糖尿病 血糖控制良好 一般情况 不适 患者 
成人迟发自身免疫性糖尿病 症状缓解 血糖控制 自动出院 夜间睡眠 空腹血糖 低血糖 食欲 心慌 出院 饥饿 饮食 症状 理想 患者 控制 
糖尿病 血糖控制 空腹血糖 夜间睡眠 低血糖 尚可 食欲 心慌 出院 饥饿 病情 饮食 症状 平稳 患者 控制 
脑耗盐综合征 神志 不适 精神 
糖尿病 叩诊 清音 黄染 多尿 无杂音 心律齐 无压痛 全身皮肤粘膜 啰音 反跳痛 心界 未触及 辅助检查 凹陷性浮肿 呼吸音 双下肢 随机血糖 双肺 糖化血红蛋白 全身浅表淋巴结肿大 
2型糖尿病 双下肢 未见 异常 右下腹部 足背动脉搏动 无压痛 神经系统查体 双侧 入院体格检查 心肺查体 双侧甲状腺 皮温 血糖高 瘢痕 入院 神志 肿大 陈旧 水肿 腹部 
2型糖尿病 余年 双下肢 查体 皮温 视网膜激光光凝术 肺腹 双侧 对光反射 小脑萎缩 足背动脉搏动 10年 血糖高 胃炎 入院 肿大 术后 甲状腺 延迟 水肿 乏力 
糖尿病 相关检查 护胃 患者入院 保肝 营养神经 调脂 改善微循环 降血糖 合并症 降压 胰岛素 并发症 糖尿病 给予 完善 
2型糖尿病 腱反射 肝脾肋下未触及 视物模糊 辅助检查 2017-8-7 双侧 足背动脉搏动 肺呼吸音 2月 湿性啰音 随机血糖 病理性杂音 四肢肌力 无压痛 反跳痛 心律齐 多尿 四肢活动 查体 听诊 
糖尿病 平稳 辅助检查 自主能力 阳性体征 和清 出院时 意识状态 不符合 生命体征 空腹血糖 患者情况 入院诊断 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 
成人迟发自身免疫性糖尿病 症状缓解 血糖控制 自动出院 夜间睡眠 空腹血糖 低血糖 食欲 心慌 出院 饥饿 饮食 症状 理想 患者 控制 
结节性甲状腺肿 气管居中 颈软 右侧甲状腺 颈部淋巴结 可触及 尚清 活动度 查体 肿块 吞咽 肿大 未见 光滑 边界 左叶 囊实性结节 心脏彩超 颈部肿物 左房大 钙化灶 
高氯血症 未触及 双下肢 腹部肿块 腹部不适 无移动性浊音 腹部反跳痛 腹部压痛 肾区叩击痛 肠鸣音 2015-7-23 血钾 脾脏 神志 浮肿 电解质 肝脏 腹部 清醒 平坦 呼吸 
肾上腺肿物 可闻及 双肺 平车 腹壁静脉曲张 赵玉强 肝上 右锁骨中线 界位 湿性啰音 无压痛 问之 胃肠型 呼吸动度 脉搏短绌 心尖区 脾未触及 意识模糊 叩痛 反跳痛 肠鸣音 
甲状腺肿物 患者 异常 右侧叶 无压痛 无咳嗽 甲状腺彩超 声音嘶哑 低回声结节 患者及家属 甲状腺肿物 自发病 甲状腺左侧叶 吞咽活动 多饮 囊实性结节 无呼吸 大小便 吞咽 神志 诊治 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
糖尿病 未触及 肋下 浮肿 双眼睑 心浊音界 湿性啰音 口唇苍白 双肺呼吸音清 心包摩擦音 随机血糖 双下肢 无肿块 心尖搏动 反跳痛 无压痛 心前区无隆起 肠鸣音 无杂音 割痕 辅助检查 
2型糖尿病 双下肢 未见 异常 右下腹部 足背动脉搏动 无压痛 神经系统查体 双侧 入院体格检查 心肺查体 双侧甲状腺 皮温 血糖高 瘢痕 入院 神志 肿大 陈旧 水肿 腹部 
结节性甲状腺肿 患者 无意中 彩超 声音嘶哑 实性结节 自发病 明确诊断 饮水呛咳 今为 临朐县人民医院 左侧颈部 无压痛 无吞咽困难 双手震颤 饮食睡眠 甲状腺肿物 囊实性 治疗 肿物 多汗 
2型糖尿病 阴性 重影 心律齐 HOFFMANN征 脑膜刺激征 瓣膜听诊区 15年 双肺呼吸音清 湿性啰音 双侧 视物 足背动脉搏动 肝脾肋下未触及 神经系统查体 查体 杂音 入院 肿大 血糖 患者 
结节性甲状腺肿 患者 结节性甲状腺肿 手术治疗 就诊 无意中 异常 19年 颈前部 甲状腺手术 声音嘶哑 饮食睡眠 自发病 一般情况 多饮 术后恢复 医院 吞咽困难 肿物 大小便 诊疗 
结节性甲状腺肿 患者 肿物 无意中 异常 甲状腺彩超 实性占位 明确诊断 结节性甲状腺肿 声音嘶哑 甲状腺左侧叶 自发病 右侧叶 多发结节 多饮 饮食睡眠 无疼痛 多食 颈前部 手术治疗 大小便 
糖尿病 空腹血糖 神志 血压 精神 
糖尿病 出院 血糖 平稳 患者 
成人迟发自身免疫性糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 血糖升高 眼球无突出 无杂音 双侧 颈静脉充盈 胫后动脉搏动 凹陷性浮肿 啰音 肝颈静脉回流征 肋间隙增宽 双下肢 全身皮肤粘膜 腹部反跳痛 足背动脉搏动 
糖尿病 斑块形成 颈动脉内膜增厚 10119 左室充盈 右锁骨下动脉 心脏彩超 年2015-5-16 碱性磷酸酶 2015-5-16 左房大 脑动脉硬化 起始部 颈动脉彩超 尿微量白蛋白 高密度脂蛋白胆固醇 椎基底动脉血流速度 低密度脂蛋白胆固醇 轻度返流 糖化血红蛋白 平均红细胞体积 
糖尿病 憋喘 呼气相 凹陷性水肿 腹壁静脉曲张 碳酸氢根 瓣膜听诊区 心律规整 胃肠型 精神差 双下肢 口唇紫绀 呼吸音 蠕动波 双肺 二氧化碳分压 病理性杂音 氧分压 查体 咳痰 腹肌 
甲状腺肿物 患者 甲状腺占位 异常 自发病 甲状腺彩超 右侧甲状腺 手术治疗 声音嘶哑 无疼痛 颈部肿大淋巴结 甲状腺右叶 多饮 低回声结节 多食 饮食睡眠 查体 性质 肿物 大小便 外行 
高氯血症 2015-3-21 现患 生化检验报告 一般情况 自述 出院 头晕 住院 睡眠 恶心 呕吐 饮食 今日 
结节性甲状腺肿 一般情况 不适 患者 
脑耗盐综合征 未触及 叩诊 清音 黄染 血生化 2015-7-22 肋间隙增宽 血管杂音 无杂音 啰音 腹部反跳痛 2015-7-27 凹陷性浮肿 双下肢 肝颈静脉回流征 眼球无突出 颈静脉充盈 双肺 心界 随机血糖 
糖尿病性视网膜增厚性视网膜病 B超 双眼视物模糊 尿分析 1月 多尿 空腹血糖 口干 异常 葡萄糖 二甲双胍 消化系 酮体 系统治疗 双肺呼吸音清 2016-5-4 胸透 辅助检查 尿痛 双侧 血糖控制 
糖尿病 未触及 查体 清音 未见异常 黄染 切题 腹部反跳痛 低密度脂蛋白 总胆固醇 胫后动脉搏动 足背动脉搏动 凹陷性浮肿 眼球无突出 肋间隙增宽 颈静脉充盈 全身皮肤粘膜 啰音 双下肢 血糖升高 双侧 
糖尿病 降糖治疗 舌体 患者 多尿 空腹血糖 2型糖尿病 诺和灵 饮水量 疼痛 门诊 就诊 心慌 恶心 二甲双胍 舌炎 反酸 内分泌科 糖尿病肾病Ⅲ期 晨起 诺和龙 
糖尿病 多饮多尿 血糖控制良好 出院 患者 消失 治疗 今日 
2型糖尿病 肝脾肋下未触及 反跳痛 2016-7-4 病理性杂音 单县中心医院 剑突下压痛 瓣膜听诊区 随机血糖 双下肢 辅助检查 湿性啰音 双肺呼吸音清 查体 烧心 腹壁 心率 口干 神志 消瘦 水肿 
糖尿病 查体 未触及 清音 尿蛋白 未见异常 黄染 切题 双下肢浮肿 足背动脉搏动 总胆固醇 胫后动脉搏动 肋间隙增宽 啰音 糖化血红蛋白 血糖升高 凹陷性浮肿 低密度脂蛋白 腹部反跳痛 全身皮肤粘膜 尿葡萄糖 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
结节性甲状腺肿 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
糖尿病 未触及 查体 清音 黄染 切题 眼球无突出 无抵抗 呼吸音 腹部反跳痛 凹陷性浮肿 啰音 肋间隙增宽 双下肢 颈静脉充盈 无杂音 肝颈静脉回流征 双肺 随机血糖 全身皮肤粘膜 颈软 
结节性甲状腺肿 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
1型糖尿病 学龄期 反跳痛 多尿 甲状腺不大 足背动脉搏动 有糖尿病家族史 湿性啰音 双肺呼吸音清 辅助检查 双侧 无压痛 双下肢 2015-12-21 查体 听诊 杂音 瓣膜 心率 欠佳 神志 
糖尿病 足背动脉搏动 双肺呼吸音清 湿性罗音 双下肢 瓣膜听诊区 精神差 糖化血红蛋白 随机血糖 多尿 查体 杂音 入院 心率 口干 神志 水肿 减弱 患者 
低钾性抽搐 左侧 肿胀 枕顶部 擦伤 未及 伤口 顶叶 颞部 左肘部 病理性杂音 脑内 脊柱生理弯曲 未引出 颅脑CT 巴氏征 硬膜下血肿 肠鸣音 叩击痛 湿性啰音 反跳痛 
糖尿病 精神反应 右下肢 双下肢 足趾 破溃 发红 头晕 水肿 恶心 呕吐 疼痛 患者 
糖尿病 血糖控制 一般情况 行体外冲击波碎石 空腹血糖 患者病情 肾区疼痛 出院 缓解 平稳 患者 治疗 今日 
高氯血症 病情 好转 患者 生命体征 一般情况 主任查房 王明山 出院 稳定 今日 
低蛋白血症 头颅 CT 等圆 肝脾肋下未触及 等大 MMHGR21 双侧瞳孔 双侧侧脑室 对光反射 肢体肌力 心律齐 无畸形 双肺呼吸音清 各瓣膜区未闻及病理性杂音 缺血梗死 肌张力 巴氏征阴性 辅助检查 颈软 白质脱髓鞘 
结节性甲状腺肿 患者 吞咽 诊疗 门诊 异常 饮食睡眠 自发病 无疼痛 多饮 甲状腺肿物 甲状腺彩超 实性回声 手术治疗 不均质 声音嘶哑 甲状腺增大 多食 甲状腺左侧叶 外院 大小 
糖尿病 双侧 引出 对称 双下肢 反射对称 心律齐 肌力肌张力 低钝 对光反射 鼻唇沟 MMHGR18 肢体感觉 腱反射对称 伸舌居中 三头肌 双侧瞳孔 各瓣膜区未闻及病理性杂音 等圆 等大 精神差 
成人迟发自身免疫性糖尿病 无压痛 浅表淋巴结 反跳痛 过敏症状 血糖控制 双下肢 肺部 肿大 水肿 腹部 平坦 缓解 全身 患者 异常 
结节性甲状腺肿 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
2型糖尿病 左侧肢体 查体 神志 灵活 麻木感 头部CT 鼻唇沟 糖化血红蛋白 巴氏征 光反应 院外治疗 面部麻木 无压痛 反跳痛 湿性啰音 急性病容 2015-02-27 伸舌居中 共济运动正常 肢体活动 
代谢性酸中毒 右侧 左侧 不配合 胸膜局限性增厚 颞枕顶叶 伸舌 M4 部分软化 缺血梗死 意识不清 局灶性炎症 大面积急性脑梗死 双侧瞳孔 四肢肌力 等圆 纵膈淋巴结 肌张力减低 双侧侧脑室 CT 等大 
糖尿病 患者病情 血糖控制 一般情况 不适 症状 平稳 稳定 
甲状腺肿物 患者 手术治疗 无呼吸 甲状腺占位 声音嘶哑 甲状腺彩超 患者及家属 无咳嗽 甲状腺左侧叶 查体 占位 时行 吞咽困难 憋气 诊治 胸闷 心悸 门诊 就诊 住院 
脑耗盐综合征 神志 不适 精神 
结节性甲状腺肿 一般情况 不适 病情 平稳 患者 
结节性甲状腺肿 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
甲状腺肿物 患者 甲状腺彩超 自发病 就诊 无意中 占位性病变 双手震颤 甲状腺囊腺瘤 饮食睡眠 无吞咽困难 囊实性 囊实性占位 左侧颈部 一般情况 甲状腺左侧叶 易激动 无压痛 甲状腺肿物 肿物 多汗 
结节性甲状腺肿 患者神志 出院 渗出 伤口 精神 今日 
糖尿病 一般情况 不适 患者 
糖尿病 巴氏征 20年 神志 右侧 灵活 半年 二甲双胍 双影 定向力 无眼球 肢体抽搐 脑内 高血压病史 光反应 伸舌居中 老年脑 湿性啰音 缺血灶 感觉检查 股骨头置换 
结节性甲状腺肿 手术治疗 患者 结节性甲状腺肿 肿物 异常 右侧叶 声音嘶哑 饮食睡眠 多饮 无疼痛 自发病 甲状腺彩超 明确诊断 右侧甲状腺 择期 多食 等回声 查体 阿司匹林 停药 
结节性甲状腺肿 肿块 光滑度 未触及 可触及 颈部肿物 颈部淋巴结 右叶 气管居中 颈软 大小 吞咽 肿大 甲状腺 左侧 质地 边界 实性结节 囊实性 甲状腺彩超 查体 
成人迟发自身免疫性糖尿病 自动出院 血糖 理想 患者 今日 控制 
糖尿病 空腹 饭后 血糖 好转 
甲状腺肿物 患者 甲状腺占位 门诊 异常 自发病 低回声结节 声音嘶哑 手术治疗 特殊治疗 甲状腺彩超 多食 甲状腺峡部 无疼痛 饮食睡眠 多饮 查体 大小便 吞咽 神志 诊疗 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
糖尿病 骨痂生长 自动出院 足趾活动 左胫腓骨骨折 血糖控制水平 较好 结痂 破溃 拍片 复查 小腿 红肿 愈合 签字 睡眠 伤口 发热 监测 饮食 精神 
2型糖尿病 双下肢 听诊 肿大 反跳痛 四肢肌力 青年男性 无压痛 移动性浊音 叩痛 胸膜摩擦音 肥胖体型 界位 足背动脉搏动 双肺呼吸音清 双侧 无畸形 肝上 关节活动 右锁骨中线 湿性啰音 
结节性甲状腺肿 切口愈合 红肿 无声 病情 平稳 
糖尿病 斑块形成 颈动脉内膜增厚 10119 左室充盈 右锁骨下动脉 心脏彩超 年2015-5-16 碱性磷酸酶 2015-5-16 左房大 脑动脉硬化 起始部 颈动脉彩超 尿微量白蛋白 高密度脂蛋白胆固醇 椎基底动脉血流速度 低密度脂蛋白胆固醇 轻度返流 糖化血红蛋白 平均红细胞体积 
2型糖尿病 患者 高血压 慢性萎缩性胃炎 糖尿病 囊肿 肌瘤 血压 子宫 二甲双胍 双下肢麻木 视物模糊 自发病 改善微循环 缬沙坦胶囊 病情好转 H血糖 降糖治疗 10年 规律使用 出院后 
糖尿病 阴性 2016-6-17 双肺呼吸音清 墨菲氏征 钟台村委会 疝气手术 辅助检查 腹平软 双下肢 移动性浊音 无压痛 反跳痛 心律齐 全腹 上腹不适 糖尿病史 肝脾 慢性浅表性胃炎 陈旧性肺结核 10年 
高脂血症 左侧 肢体肌张力 巴氏征 右侧 不合 左偏 腱反射对称 颅脑CT 肢体活动 高密度影 左侧肢体肌力 光反应 东大医院 鼻唇沟 言语不清 入院前 2017-1-23 无明显诱因 双侧 双眼球 
糖尿病 1月 3月 大便带血 入院 肝肾 大便 腹部 患者 指套 腹壁静脉曲张 人民医院 胃肠型 肛周 明显异常 蠕动波 于昌 括约肌紧张度 指诊 反跳痛 叩击痛 
糖尿病 四肢乏力 口唇无紫绀 喘憋 颈软 胰岛素皮下注射 啰音 糖尿病饮食 精神反应 肠鸣音 肢体抖动 血糖控制 双下肢 四肢肌力 无抽搐 患儿体温 无杂音 无明显异常 查体 咳痰 心音 
糖尿病 血糖控制 尚可 病情 好转 
复合维生素B缺乏 擦伤 双手 脊柱生理弯曲 胸肋部 巴氏征阴性 脑膜刺激征 眶上 颞部 皮肤裂伤 病理性杂音 双肺呼吸音清 未引出 肠鸣音 无压 叩鼓音 活动自如 气管居中 散在 肿胀疼痛 无畸形 
甲状腺功能亢进症 震颤 慢性胃肠炎 辅助检查 甲状腺毒症 未触及 湿性啰音 瓣膜听诊区 2015-7-14 甲状腺B超 甲状腺弥漫性病变 不均质 3. 双肺呼吸音清 血管杂音 病理性杂音 甲状腺右叶 单县中心医院 甲功 查体 触痛 
结节性甲状腺肿 颈部肿块 一月 发现 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 肋间隙增宽 足背动脉搏动 无杂音 肝颈静脉回流征 凹陷性浮肿 胫后动脉搏动 腹部反跳痛 双下肢 全身皮肤粘膜 3月 2015-02-16日 啰音 空腹血糖 双侧 
高氯血症 症状减轻 病情 好转 
结节性甲状腺肿 切口愈合 红肿 无声 病情 平稳 
糖尿病 多尿 一般情况 出院 患者 今日 
低蛋白血症 右上腹 双下肢 反跳痛 轻度水肿 湿性啰音 血生化 腹膨隆 乙肝血清学 轻度压痛 双肺呼吸音清 查体 杂音 入院 心率 神志 腹胀 余年 乏力 患者 异常 
糖尿病 患者病情 不适 平稳 
糖尿病 未触及 清音 气管位置 多尿 双肺 啰音 肋间隙增宽 凹陷性浮肿 4月 颈静脉充盈 双下肢 随机血糖 无杂音 腹部反跳痛 呼吸音 血管杂音 视物模糊 肝颈静脉回流征 腹部压痛 叩诊 
糖尿病 酮体 多尿 阳性体征 尿液分析 空腹血糖 自觉症状 未发现 查体 口干 食欲 出院 睡眠 减轻 好转 患者 消失 治疗 改善 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
低蛋白血症 尚可 患者 伲福达 既往高血压病 今为 降压效果 自发病 头胀 纳差 偶感 脑血管 腹胀 诊治 耳鸣 诱因 小便 门诊 就诊 大便 腹泻 
结节性甲状腺肿 手术治疗 肿物 患者 就诊 异常 多饮 甲状腺彩超 甲状腺左侧叶 声音嘶哑 不均质 无疼痛 多食 自发病 无呼吸 颈前部 甲状腺腺瘤 饮食睡眠 囊实性占位 大小便 变化 
结节性甲状腺肿 肿块 右侧甲状腺 气管居中 双侧 肿大淋巴结 颈软 颈侧区 吞咽 甲状腺 左侧 光滑 边界 颈前区 甲状腺彩超 甲状腺囊肿 大小 活动 发现 
糖尿病 心电图 自动出院 导联 心肌标志物 窦性心动过缓 生化检验报告 肌酸激酶同工酶 肌钙蛋白T 患者及其家属 2015-6-20 心内科会诊 ST-T改变 复查 头晕 乏力 放弃 患者 治疗 建议 今日 
2型糖尿病 葡萄糖 振动觉 酮体 皮肤温度 伸舌居中 湿性啰音 指尖血糖 多尿 巴氏征阴性 四肢肌力 压力觉 无压痛 反跳痛 双肺呼吸音清 肝脾 双下肢 尿沉渣 口唇无紫绀 针刺觉 颈软 
甲状腺肿物 患者 异常 右侧叶 无压痛 无咳嗽 甲状腺彩超 声音嘶哑 低回声结节 患者及家属 甲状腺肿物 自发病 甲状腺左侧叶 吞咽活动 多饮 囊实性结节 无呼吸 大小便 吞咽 神志 诊治 
糖尿病 血糖稳定 低血糖 医师 出汗 出院 头晕 请示 上级 病情 予以 平稳 
低血糖症 神志恍惚 双侧 查体 患者 鼻唇沟 2015-2-13 多发脑梗塞 双目上视 头颅CT 酒精性肝病 巴氏征 蝶窦炎 双下肢 四肢肌力 湿性啰音 指尖血糖 肢体抽搐 疝气术后 等圆 光反应 
结节性甲状腺肿 查体 双乳 肿块 甲状腺 肿瘤 发现 
高脂血症 左侧肢体 查体 神志 灵活 麻木感 头部CT 鼻唇沟 糖化血红蛋白 巴氏征 光反应 院外治疗 面部麻木 无压痛 反跳痛 湿性啰音 急性病容 2015-02-27 伸舌居中 共济运动正常 肢体活动 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
高氯血症 1月 阴性 腹部 滑膜炎 未见异常 腹壁静脉曲张 脑梗塞 肺呼吸音 反跳痛 四肢肌力 双下肢 脾未触及 27年 慢性乙型病毒性肝炎 叩击痛 病理性杂音 低钝 无移动性浊音 食道炎 腹部轻压痛 
结节性甲状腺肿 渗液 一般情况 无抽搐 切口愈合 生命体征 辅料 神志 嘶哑 饮水 渗出 手足 干燥 平稳 精神 声音 
结节性甲状腺肿 患者 钙化 甲状腺 多发 就诊 异常 自发病 多饮 2016-10-31 声音嘶哑 双侧甲状腺 实性回声 低回声结节 彩色多普勒 一般情况 甲状腺左侧叶 饮食睡眠 左侧颈部 特殊治疗 右侧叶 
甲状腺肿物 肿物 甲状腺右叶 患者 甲状腺 提示 左偏 明显异常 甲功 偶然发现 颈前肿物 自发病 甲状腺左叶 无压痛 甲状腺左侧叶 入院查体 可触及 颈静脉怒张 颈部彩超 囊性结节 右侧叶 
糖尿病 现患 挂线 一般情况 无便 刘江涛 空腹血糖 测血糖 肛门疼痛 橡皮筋 创面 主任医师 红肿 出院 脱落 发热 查看 病人 患者 同意 今日 
甲状腺肿物 甲状腺占位 手术治疗 患者 就诊 无意中 无痛性肿物 左侧颈部 颈部彩超 粟粒样 患者及家属 未治疗 多饮 自发病 无吞咽困难 声音嘶哑 吞咽不适 无不适 大小 憋气 肿物 
糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 双下肢 腹部反跳痛 双肺 双下肢麻木 足背动脉搏动 凹陷性浮肿 胫后动脉搏动 肋间隙增宽 肝颈静脉回流征 多饮 啰音 全身皮肤粘膜 双侧 无杂音 
结节性甲状腺肿 颈前 甲状腺功能减退 肿块 半年 发现 
甲状腺肿物 左侧 甲状腺 手术治疗 患者 异常 多饮 甲状腺彩超 不均质 颈部淋巴结 多食 饮食睡眠 声音嘶哑 甲状腺左侧叶 药物保守治疗 自发病 无疼痛 今为 甲状腺结节 查体 性质 
糖尿病 头晕症状 病情 好转 患者 消失 
糖尿病 精神差 瓣膜听诊区 糖化血红蛋白 湿性罗音 双下肢 双肺呼吸音清 阵发性胸闷 随机血糖 杂音 心率 神志 水肿 
肾上腺肿物 腹部 体重 患者 紫纹 阵发性高血压 强化CT 6月 大腿内侧 头面部 CT平扫 左侧肾上腺 肾上腺占位 大小便 增加 起病 心悸 诱因 门诊 肾上腺 背部 
糖尿病 双肺 入院 缩窄 肋间隙 10年 湿性罗音 呼吸运动 叩鼓音 触觉语颤 呼吸音 慢性病容 神志 胸闷 老年 体检 咳嗽 男性 加重 差别 患者 
糖尿病 双肺 外院 右侧 团状 右肺 无压痛 胸膜腔内 胸部CT 肺纹理 湿性啰音 无畸形 捻发感 有糖尿病 胸膜积液 病灶密度 结核抗体 边界不清 右侧胸膜 真菌感染 斑片状 
糖尿病 湿啰音 神志恍惚 反跳痛 无压痛 病理性杂音 精神差 随机血糖 肺呼吸音 双下肢 舌体 咳痰 口干 神志 水肿 咳嗽 干燥 
高脂血症 未见 信号 湿性啰音 精神正常 双瞳孔 大形 卵圆孔 双侧病理征 全腹 筛窦粘膜 2016-11-26 高信号 双侧额叶 双肺呼吸音清 对光反射灵敏 双下肢 无压痛 反跳痛 双侧脑室 最宽处 
糖尿病 患者入院 泼尼松片 药物性肾上腺皮质功能 糖尿病饮食 替代治疗 监测血糖 皮质醇 出院 减退 偏低 病情 好转 患者 检查 完善 今日 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 出院 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
糖尿病 四肢麻木 无恶心呕吐 系统治疗 侧卧 加重 受凉 畏寒 入院 劳累 头晕 头痛 四肢 纳食 2005年 名称不详 脊髓空洞症 自发病 患者自述 自觉症状 潍坊市人民医院 
代谢性酸中毒 右侧 左侧 不配合 胸膜局限性增厚 颞枕顶叶 伸舌 M4 部分软化 缺血梗死 意识不清 局灶性炎症 大面积急性脑梗死 双侧瞳孔 四肢肌力 等圆 纵膈淋巴结 肌张力减低 双侧侧脑室 CT 等大 
糖尿病 血糖控制 空腹血糖 夜间睡眠 低血糖 尚可 食欲 心慌 出院 饥饿 病情 饮食 症状 平稳 患者 控制 
高脂血症 双侧 肿大 消化系 肾囊肿 脾未触及 肝肾功 病理性杂音 泌尿系感染 B超 降糖治疗 泌尿系超声 低回声 肺纹理增强 四肢肌力 双肺呼吸音清 反跳痛 无压痛 糖尿病视网膜病变 缺血灶 可触及 
糖尿病 足背 症状减轻 红肿 病情 好转 消失 
结节性甲状腺肿 学军 住院医师 拆线 随诊 实习医师 主治医师 刀口 换药 术后 饮水 亲属 不适 患者 休息 
糖尿病 宫腔 未见 异常 子宫多发肌瘤 息肉样 子宫内膜 宫颈内口 肌壁间 宫腔镜 硬腰联合麻醉 宫角 前壁 增生期 子宫内膜息肉 声像图 空腹血糖 钟台村委会 小息肉 宫内膜 宫底 
2型糖尿病 子宫 肝脾肾 心肺无异常 双侧输卵管切除术 四肢肌力 双下肢 神经系统查体 颈软 10年 正力型 系统诊治 入院查体 特殊治疗 双侧 未触及 足背动脉搏动 乙肝小三阳 血糖高 术前 胃部 
2型糖尿病 双下肢 听诊 肿大 入院查体 超重体型 腹平软 1月 足背动脉搏动 肝脾肋下未触及 双侧 四肢肌力 无压痛 反跳痛 双肺呼吸音清 多尿 皮温 神经系统查体 湿性啰音 瓣膜听诊区 胸膜摩擦音 
2型糖尿病性酮症 UL 酮体 湿啰音 辅助检查 2017-4-04 双肺呼吸音清 羟丁酸 双侧 中性粒细胞数 血常规 瓣膜区 肝肾功 无压痛 反跳痛 多尿 白细胞数目 足背动脉搏动 可触及 肝脾肋下未触及 查体 
甲状腺肿物 甲状腺占位 手术治疗 患者 就诊 无意中 无痛性肿物 左侧颈部 颈部彩超 粟粒样 患者及家属 未治疗 多饮 自发病 无吞咽困难 声音嘶哑 吞咽不适 无不适 大小 憋气 肿物 
糖尿病 未触及 右侧肢体 叩诊 清音 肝颈静脉回流征 无抵抗 入院情况 心界 啰音 腹部反跳痛 血管杂音 颈静脉充盈 双肺 肋间隙增宽 巴氏征 凹陷性浮肿 双下肢 无杂音 呼吸音 多尿 
糖尿病 UL 谷胱甘肽 2015-8-8 适当运动 卵泡生成素 肾上腺糖皮质激素 胰岛素抗体 胰岛素强化治疗 糖尿病饮食 尿白细胞 谷氨酸脱羧酶抗体 异甘草酸镁 患者入院 保护肝功能 C肽 补充治疗 促黄体生成素 辅助检查 对症治疗 雌二醇 
糖尿病 无压痛 大致正常 血糖控制 反跳痛 肝脾 一般情况 晨空腹血糖 肋下 出现明显 心肺听诊 查体 肝功 低血糖 血脂 复查 下肢 尚可 心慌 出汗 出院 
糖尿病性视网膜增厚性视网膜病 多尿 心前区不适 辅助检查 双肺呼吸音清 2015-4-15 窦性心律 可触及 胸透 湿性啰音 双侧 足背动脉搏动 总胆固醇 无压痛 反跳痛 无杂音 双下肢 后感 心律齐 ST段抬高 肾功 
糖尿病 患者 出院 副主任医师 空腹血糖 饮食睡眠 餐后 二便 视物模糊 无泡沫 朱洁 小时血糖 血糖控制 准予 胸闷 口渴 心慌 恶心 呕吐 看过 平稳 
2型糖尿病 查体 双下肢 双侧 皮温 入院体格检查 3月 肺腹 多饮 无明显异常 足背动脉搏动 超力型 胸心 血糖高 入院 神志 肿大 阴性 甲状腺 口渴 消瘦 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
肾上腺肿物 患者 就诊 内分泌科 CT 2月 肾上腺肿物 左肾上腺 肉眼血尿 上级医院 尿频尿急尿痛 诸城市人民医院 腰腹部 对症处理 肿物 前因 欠佳 诊治 起病 门诊 大便 
2型糖尿病 双下肢 神经系统查体 皮温 肺腹 随机血糖 视物模糊 辅助检查 5月 双侧 足背动脉搏动 四肢肌力 查体 血糖高 入院 体格 阴性 张力 肥胖 水肿 未见 
高氯血症 双侧 阴性 未见异常 双肺叩诊清音 双下肢 脾未触及 湿性啰音 心包摩擦音 低钝 三头肌腱反射 四肢肌力 无压痛 反跳痛 3个月 病理性杂音 胸膜摩擦音 上腹部不适 肠鸣音 跟腱反射 轻度浮肿 
糖尿病 双肺 入院 缩窄 肋间隙 10年 湿性罗音 呼吸运动 叩鼓音 触觉语颤 呼吸音 慢性病容 神志 胸闷 老年 体检 咳嗽 男性 加重 差别 患者 
2型糖尿病 听诊 超重型 反跳痛 10年 瓣膜听诊区 双下肢 双肺呼吸音清 双肺 湿性啰音 无压痛 四肢肌力 杂音 体格检查 入院 心率 肿大 甲状腺 张力 血糖 水肿 
低钾性抽搐 双侧 右侧肢体 引出 低钝 双侧瞳孔 对光反射 伸舌居中 左侧肢体肌力 各瓣膜区未闻及病理性杂音 三头肌 等圆 腱反射对称 鼻唇沟 反射对称 双下肢 欠清 肌张力 精神差 肝脾肋下未触及 等大 
结节性甲状腺肿 实性结节 甲状腺右叶 患者 甲状腺 异常 饮食睡眠 侧叶 甲状腺占位 今为 多饮 颈前部 轻度疼痛 囊性回声 彩色多普勒 声音嘶哑 一般情况 输液治疗 自发病 手术治疗 效果欠佳 
结节性甲状腺肿 患者 甲状腺 就诊 异常 甲状腺肿物 颈前部 声音嘶哑 彩色多普勒 手术治疗 一般情况 右侧叶 3月 饮食睡眠 囊实性占位 自发病 多饮 吞咽困难 枣核 肿物 大小便 
糖尿病 阳性体征 空腹血糖 血糖水平 查体 低血糖 心慌 新发 不适 饥饿 症状 患者 今日 
糖尿病 双肺 肺呼吸音 入院 湿性啰音 一般情况 2月 浅表淋巴结 左上 听诊 咳痰 清音 盗汗 阴性 体检 中年 乏力 发热 咳嗽 男性 患者 
糖尿病 上级医院 就诊 头晕 呕吐 频繁 患者 
低蛋白血症 未触及 叩诊 清音 黄染 切题 双肺 腹部膨隆 无抵抗 腹部反跳痛 全身皮肤粘膜 凹陷性浮肿 肋间隙增宽 颈静脉充盈 肝颈静脉回流征 无杂音 肥胖体型 心界 双下肢 色素沉着 慢性肝病 
结节性甲状腺肿 手术治疗 支持治疗 入院 术后 禁忌 诊断 检查 完善 相关 进一步 
成人迟发自身免疫性糖尿病 症状缓解 血糖控制 自动出院 夜间睡眠 空腹血糖 低血糖 食欲 心慌 出院 饥饿 饮食 症状 理想 患者 控制 
2型糖尿病 双下肢 听诊 营养中等 瓣膜听诊区 无压痛 10年 湿性啰音 足背动脉搏动 神经系统查体 叩痛 多尿 反跳痛 双侧 双肺呼吸音清 皮温 入院查体 肠鸣音 杂音 入院 心率 
结节性甲状腺肿 切口愈合 声嘶 病情 平稳 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
高脂血症 脑梗死 食管炎 左下肢 入院查体 辅助检查 散在 脾未触及 双肺呼吸音清 心前区不适 发作性 无压痛 心律齐 双下肢静脉曲张 双下肢 老年男性 右下肢 湿性啰音 2017-5-8 口唇发绀 手术瘢痕 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
糖尿病 查体 黄染 效果差 结节状 腹平软 胸部CT 全身皮肤粘膜 胆囊体积 散在 可闻及 口唇无紫绀 抗炎治疗 自主体位 双下肢 心浊音界无扩大 入院查体 颈静脉无怒张 左下肺 CT 肝脾肋下未触及 
结节性甲状腺肿 副反应 病情 平稳 
高钙血症 检查 患者入院 对症支持治疗 内科护理常规 高钙饮食 补钙 护理 给予 完善 相关 
低钾性抽搐 未触及 阴性 湿啰音 双下肢 精神差 反跳痛 四肢肌力 脑膜刺激征 肺呼吸音 轻度水肿 瓣膜听诊区 病理性杂音 无尿 四肢肌 双肺 查体 尿急 心音 下腹部 脾脏 
结节性甲状腺肿 门诊 患者 异常 多饮 囊实性结节 声音嘶哑 自发病 甲状腺彩超 结节性甲状腺肿 一般情况 手术治疗 甲状腺右叶 低回声结节 甲状腺左叶 饮食睡眠 颈前部 吞咽困难 肿物 大小便 诊疗 
结节性甲状腺肿 气管居中 双侧颈 右侧甲状腺 颈软 明显异常 肿大淋巴结 生命体征 侧区 活动度 肿块 神志 甲状腺 左侧 光滑 边界 平稳 大小 精神 
甲状腺功能亢进症 震颤 慢性胃肠炎 辅助检查 甲状腺毒症 未触及 湿性啰音 瓣膜听诊区 2015-7-14 甲状腺B超 甲状腺弥漫性病变 不均质 3. 双肺呼吸音清 血管杂音 病理性杂音 甲状腺右叶 单县中心医院 甲功 查体 触痛 
结节性甲状腺肿 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
糖尿病 一般情况 患者病情 血糖控制 空腹血糖 出院 平稳 今日 
糖尿病 复查 全身肿瘤 血糖平稳 血常规 广泛转移 全身 异常 
2型糖尿病 双下肢 肿大 双侧甲状腺 双侧 肝脾肋下未触及 心前区无隆起 皮温 无压痛 瓣膜听诊区 神经系统查体 入院体格检查 足背动脉搏动 叩痛 四肢肌力 反跳痛 查体 血糖高 听诊 杂音 入院 
肾上腺肿物 患者 症状 肾上腺占位 血压增高 右侧肾上腺区 最高达 嗜铬细胞瘤 对症治疗 占位性病变 突然出现 CT 强化结果 低热症 尿急 腺瘤 尿频 收住 欠佳 诊治 起病 
脑耗盐综合征 叩击痛 移动性浊音 腹平软 胃癌术后 双下肢浮肿 湿性啰音 右上腹压痛 肠鸣音 多个结节 肝转移 反跳痛 未触及 肺呼吸音 瓣膜听诊区 病理性杂音 可触及 活动度 查体 脾脏 入院 
糖尿病 病情 好转 患者 查房 双肺呼吸音清 血糖控制 查体 罗音 心率 下肢 浮肿 服药 出院 血压 治疗 今日 情况 
甲状腺肿物 患者 颈部彩超 无咳嗽 声音嘶哑 无明显诱因 无呼吸 甲状腺峡部 吞咽困难 憋气 肩部 胸闷 心悸 就诊 不适 左侧 发热 激动 情绪 异常 困难 
糖尿病 夜间睡眠 空腹血糖 血糖控制 低血糖 尚可 食欲 心慌 出院 饥饿 病情 饮食 症状 平稳 患者 今日 控制 
甲状腺肿物 患者 甲状腺占位 右侧叶 手术治疗 肿物 甲状腺 异常 饮食睡眠 多食 人民医院 低回声 潍坊市寒亭区 今为 无疼痛 多饮 声音嘶哑 自发病 甲状腺彩超 查体 性质 
甲状腺肿物 颈前部 肿物 入院 呼吸困难 大小 直径 患者 甲状腺B超 手术治疗 右侧甲状腺 甲状腺下极 可触及 无压痛 右侧颈 2月 气管居中 声音嘶哑 局限性隆起 扪及肿大淋巴结 甲状腺肿物 
2型糖尿病 血糖 腹部膨隆 未及 未见 二甲双胍 发现 心包摩擦音 蠕动波 中性粒细胞数 慢性肠炎 高血压病史 双肺呼吸音清 2017-01-12 脂肪肝病 胃肠型 双下肢 白细胞数目 格列本脲 反跳痛 无压痛 
糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 血糖升高 眼球无突出 无杂音 双侧 颈静脉充盈 胫后动脉搏动 凹陷性浮肿 啰音 肝颈静脉回流征 肋间隙增宽 双下肢 全身皮肤粘膜 腹部反跳痛 足背动脉搏动 
成人迟发自身免疫性糖尿病 患者病情 血糖控制 空腹血糖 一般情况 自动出院 平稳 稳定 今日 
高脂血症 左侧 肢体肌张力 巴氏征 右侧 不合 左偏 腱反射对称 颅脑CT 肢体活动 高密度影 左侧肢体肌力 光反应 东大医院 鼻唇沟 言语不清 入院前 2017-1-23 无明显诱因 双侧 双眼球 
糖尿病 未触及 清音 黄染 切题 啰音 腹部反跳痛 双肺 全身浅表淋巴结肿大 多尿 全身皮肤粘膜 呼吸音 无杂音 随机血糖 凹陷性浮肿 腹部压痛 双下肢 肋间隙增宽 查体 叩诊 口齿 
肾上腺肿物 肾上腺占位 患者 泌尿系CT检查 肉眼血尿 无恶心呕吐 尿频尿急尿痛 腰腹痛 查体 神志 起病 门诊 睡眠 体重 饮食 医院 精神 改变 发现 
糖尿病性周围血管病 腱反射 肝脾肋下未触及 视物模糊 辅助检查 2017-8-7 双侧 足背动脉搏动 肺呼吸音 2月 湿性啰音 随机血糖 病理性杂音 四肢肌力 无压痛 反跳痛 心律齐 多尿 四肢活动 查体 听诊 
糖尿病 未触及 叩诊 减弱 黄染 左足 胫后动脉搏动 无抵抗 三趾 双肺 啰音 腹部反跳痛 血糖升高 足背动脉搏动 无杂音 双侧 心界 全身皮肤粘膜 颈静脉充盈 血钠 呼吸音 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
甲状腺肿物 左叶 甲状腺右叶 发育正常 颈静脉无怒张 异常搏动 颈软 甲状腺峡部 无痛性肿物 营养良好 未触及 扪及肿大淋巴结 颈部血管 右侧颈部 慢性病容 查体 肿物 入院 吞咽 神志 中年 
结节性甲状腺肿 切口愈合 红肿 病情 平稳 
糖尿病 未触及 清音 黄染 切题 无杂音 啰音 全身皮肤粘膜 双下肢 双肺 T波倒置 多尿 窦性心律 腹部反跳痛 凹陷性浮肿 呼吸音 全身浅表淋巴结肿大 多饮 肋间隙增宽 Ⅲ导联 腹部压痛 
脑耗盐综合征 CD 纵膈 右肺 斑片状 肺呼吸音 结外 左侧 免疫组化 可闻及 双侧胸腔积液 病理性杂音 低钝 边缘区 肺穿刺活检 胸部CT 反跳痛 无压痛 右下肺 实音 双下肢 
糖尿病 未触及 清音 未见异常 黄染 切题 胫后动脉搏动 凹陷性浮肿 皮肤颜色 足背动脉搏动 颈静脉充盈 无杂音 双侧 腹部反跳痛 血酮 全身皮肤粘膜 双下肢 啰音 肝颈静脉回流征 眼球无突出 双肺 
2型糖尿病 阴性 重影 心律齐 HOFFMANN征 脑膜刺激征 瓣膜听诊区 15年 双肺呼吸音清 湿性啰音 双侧 视物 足背动脉搏动 肝脾肋下未触及 神经系统查体 查体 杂音 入院 肿大 血糖 患者 
2型糖尿病性视网膜增厚性视网膜病 1日 查体 病人 病史 半年 二甲双胍 酮体 高血压病史 痛温觉 胰岛素控制血糖 开始应用 2016-2-15 无压痛 糖尿病视网膜病变 餐前 可触及 双肺呼吸音清 有糖尿病家族史 右眼视力下降 3月 
低血糖症 病史 酒精肝 平车 陈旧性 2015-2-1 双下肢 指尖血糖 手术疤痕 开始应用 反跳痛 可闻及 全腹 视物模糊 可触及 无肌 瓣膜区 湿性啰音 有糖尿病家族史 无压痛 对侧 
结节性甲状腺肿 患者 彩超 今为 明确诊断 双侧颈部 颈部肿物 双手震颤 自发病 实性占位 无压痛 饮食睡眠 声音嘶哑 饮水呛咳 甲状腺实性占位 结节性甲状腺肿 无吞咽困难 治疗 查体 多汗 未予 
低钾性抽搐 双肺 等圆 低钝 湿性啰音 T波改变 ST段下移 腹壁皮肤 呼吸运动 腹部膨隆 口唇无紫绀 被动体位 四肢肌力 佳约 双下肢 浅表淋巴结 心包摩擦音 病理性杂音 6月 双侧瞳孔 眼睑水肿 
肾上腺肿物 肾上腺占位 患者 泌尿系CT检查 肉眼血尿 无恶心呕吐 尿频尿急尿痛 腰腹痛 查体 神志 起病 门诊 睡眠 体重 饮食 医院 精神 改变 发现 
2型糖尿病 患者 降糖治疗 年前 二甲双胍 长秀霖 格列美脲 吡格列酮片 空腹血糖高 右侧肢体 空腹血糖 外院 查体 睡前 皮下 突发 血糖 头晕 麻木 乏力 注射 
甲状腺肿物 患者 外院 异常 饮食睡眠 多饮 甲状腺彩超 甲状腺占位 实性占位 声音嘶哑 潍坊市人民医院 甲状腺左侧叶 实性结节 甲状腺左叶 自发病 多食 无疼痛 手术治疗 查体 肿物 大小便 
低蛋白血症 未触及 肝脏 呼吸 错构瘤 蜘蛛痣 黄染 实性结节 腹部反跳痛 2015年01月08日 啰音 凹陷性浮肿 无杂音 腹部肿块 腹腔积液 贫血貌 双下肢 中下腹 移动性浊音 肝掌 肝血管瘤 
结节性甲状腺肿 住院医师 实习医师 切口拆线 主治医师 术后 亲属 患者 复苏 
糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 双下肢 腹部反跳痛 双肺 双下肢麻木 足背动脉搏动 凹陷性浮肿 胫后动脉搏动 肋间隙增宽 肝颈静脉回流征 多饮 啰音 全身皮肤粘膜 双侧 无杂音 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
糖尿病 一般情况 患者病情 血糖控制 空腹血糖 出院 平稳 今日 
结节性甲状腺肿 大小 双侧甲状腺 双侧颈部淋巴结 颈软 气管居中 质硬 颈前 瘢痕 结节 吞咽 肿大 右侧 左侧 光滑 手术 活动 
脑耗盐综合征 叩击痛 移动性浊音 腹平软 胃癌术后 双下肢浮肿 湿性啰音 右上腹压痛 肠鸣音 多个结节 肝转移 反跳痛 未触及 肺呼吸音 瓣膜听诊区 病理性杂音 可触及 活动度 查体 脾脏 入院 
糖尿病 患者 出院 副主任医师 空腹血糖 饮食睡眠 餐后 二便 视物模糊 无泡沫 朱洁 小时血糖 血糖控制 准予 胸闷 口渴 心慌 恶心 呕吐 看过 平稳 
甲状腺肿物 甲状腺 患者 异常 多饮 甲状腺左侧叶 一般情况 手术治疗 声音嘶哑 不均质 双侧 彩色多普勒 自发病 饮食睡眠 甲状腺占位 囊实性结节 吞咽困难 枣核 肿物 大小便 钙化 
糖尿病 血糖控制良好 一般情况 自诉 不适 患者 
糖尿病 未见异常 黄染 颈静脉充盈 无杂音 2015-05-13 眼球无突出 双侧 窦性心动过速 心前区无隆起 无畸形 双下肢 全身皮肤粘膜 足背动脉搏动 双肺呼吸音清 凹陷性浮肿 啰音 腹部反跳痛 肝脾 血管杂音 随机血糖 
甲状腺肿物 疼痛 缓解 患者 加重 行相关 足跟疼痛 手术治疗 患者及家属 持续性锐痛 4月 平卧位 甲状旁腺瘤 肋区 自发病 双踝 双膝 开始出现 体位改变 隐痛 累及 
结节性甲状腺肿 患者 手术治疗 甲状腺左侧叶 肿物 就诊 寒亭区 无意中 异常 多饮 颈前部 低回声结节 声音嘶哑 多食 结节性甲状腺肿 甲状腺彩超 甲状腺肿物 实性回声 自发病 饮食睡眠 无疼痛 
糖尿病 出院 患者 神清语利 干湿音 查房 双肺呼吸音清 空腹血糖 查体 今日 大小便 心率 下肢 不适 睡眠 病情 饮食 平稳 同意 
糖尿病 患者 出院 副主任医师 空腹血糖 饮食睡眠 餐后 二便 视物模糊 无泡沫 朱洁 小时血糖 血糖控制 准予 胸闷 口渴 心慌 恶心 呕吐 看过 平稳 
结节性甲状腺肿 可及 气管居中 颈软 双侧颈部淋巴结 结节性肿块 颈前 双侧甲状腺 均质 查体 入院 肿块 吞咽 肿大 右侧 左侧 光滑 中等 患者 活动 发现 
2型糖尿病 听诊 超重型 反跳痛 10年 瓣膜听诊区 双下肢 双肺呼吸音清 双肺 湿性啰音 无压痛 四肢肌力 杂音 体格检查 入院 心率 肿大 甲状腺 张力 血糖 水肿 
甲状腺肿物 患者 住院 无意中 彩超 异常 有一 饮水呛咳 甲状腺肿物 实性回声 手术治疗 声音嘶哑 自发病 甲状腺左侧叶 无咳嗽 颈前 咳痰 吞咽困难 肿物 自述 失常 
2型糖尿病性背景性视网膜病 瓣膜听诊区 辅助检查 空腹血糖 湿性啰音 双下肢 多食 子宫脱垂手术 肝脾肋下未触及 双足 单县中心医院 无压痛 反跳痛 3. 全腹 双肺呼吸音清 病理性杂音 类风湿性关节炎 无肌 查体 腹壁 
甲状腺功能亢进症 肝脾肋下未触及 可触及 双侧甲状腺 糖尿病病史 甲状腺乳头状癌术后 双肺呼吸音清 双侧 四肢活动 湿性啰音 病理性杂音 10月 阑尾切除手术 四肢肌力 无压痛 反跳痛 心律齐 足背动脉搏动 颈粗 眼睑无浮肿 腱反射 
糖尿病 血糖控制良好 多饮多尿 患者 消失 治疗 
糖尿病 患者病情 不适 平稳 
糖尿病 血糖控制 出院 患者 今日 
2型糖尿病 听诊 内分泌科 反跳痛 心前区无隆起 阳性体征 入院查体 双肺 湿性啰音 瓣膜听诊区 双肺呼吸音清 心界 无畸形 神经系统查体 无压痛 胸廓 杂音 心率 肿大 甲状腺 糖尿病 
肾上腺肿物 无压痛 双肾 查体 诊治 患者 门诊查体 叩痛 潍坊市中医院 尿道外口 肾上腺区 肋下 实性占位 未触及 外阴发育 肾血管 肾区 肾上腺占位 耻骨上区 双输尿管 听诊 
糖尿病性白内障 左眼 眼底 混浊 房水 对光反射 双眼睑 无出血 虹膜纹理 糖尿病病史 右眼玻璃体 眼玻璃体 血糖控制 非洛地平缓释片 瞳孔直径 视盘 后囊膜 高血压病史 左眼视物模糊 中深 替米沙坦 
糖尿病 未触及 肠鸣音 陈旧性 手术疤痕 2015-7-16 振水音 肝区叩击痛 上腹部 胃肠蠕动波 腹部反跳痛 腹部包块 腹壁静脉曲张 无肠型 锁骨上 无移动性浊音 生化检验报告 无肌 临沂市人民医院 胃癌术后 未触及肿块 
2型糖尿病性视网膜增厚性视网膜病 1日 查体 病人 病史 半年 二甲双胍 酮体 高血压病史 痛温觉 胰岛素控制血糖 开始应用 2016-2-15 无压痛 糖尿病视网膜病变 餐前 可触及 双肺呼吸音清 有糖尿病家族史 右眼视力下降 3月 
肾上腺肿物 患者 囊肿 诊治 不适 咳嗽 1月 肉眼血尿 肾上腺腺瘤 寒战发热 上呼吸感染 手术治疗 肾上腺肿物 腰腹部 CT 咳痰 尿急 多汗 阵发性 尿频 上呼吸道 
结节性甲状腺肿 患者神志 出院 渗出 伤口 精神 今日 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
结节性甲状腺肿 左侧 甲状腺 未见异常 异常 甲状腺彩超 可触及 肺腹 多饮 无偏 边界不清 颈前部 颈动脉异常搏动 低回声结节 右侧甲状腺 未触及 扪及肿大淋巴结 无压痛 颈静脉怒张 气管居中 声音嘶哑 
糖尿病 口干 口渴 睡眠 饮食 减轻 患者 
甲状腺C细胞增生 右侧肢体 不灵 患者 来院 视物旋转 脑梗塞 力差 现患 脑复康 二便失禁 系统治疗 无意识障碍 言语不清 无明显诱因 胞二磷胆碱 输液 活动 吞咽 甘露 脉络 
脑耗盐综合征 肋下 黄染 肠鸣音 反跳痛 精神差 全身皮肤粘膜 湿性啰音 2月 叩击痛 未触及 肺呼吸音 腹平软 病理性杂音 移动性浊音 右上腹压痛 双下肢 瓣膜听诊区 查体 触痛 脾脏 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
甲状腺肿 手术治疗 甲状腺肿物 患者 就诊 异常 自发病 甲状腺多发结节 无咳嗽 声音嘶哑 2016年6月17日 颈部彩超 平度市人民医院 颈前 吞咽困难 肿物 自述 胸闷 心悸 小便 呼吸困难 
家庭火炉的一氧化碳意外中毒 百分含量 肝脾 等圆 双侧瞳孔 光反应 四肢肌力 密闭房间 双侧 T波异常 一氧化碳血红蛋白 血气分析 前侧壁 窦性心律 鼻唇沟 四肢肌 湿性啰音 下壁心肌缺血 伸舌居中 各瓣膜区未闻及病理性杂音 心律齐 
沸水烫伤 左下肢 基底 胸部 烫面 国祥 专科查体 污染程度 足背 下肢创面 红白相间 黑痂 烧伤后 小腿下段 烧伤后创面 水泡样 触痛 药膏 焦黄 足部 黄白色 
腹部开放性损伤 住院医师 合理营养 随诊 在山 实习医师 杨晓峰 主治医师 随访 门诊 内分泌 亲属 不适 患者 休息 
眼睑裂伤 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
胫骨骨折伴踝骨折 拆线 甲级愈合 石膏外固定 术区 结痂 挫伤 
额骨骨折 无畸形 右肘关节 双侧 未及 分泌物 未见 伤口 局部 黄染 颞顶部 外伤后头痛 口唇无紫绀 明显异常 鼻唇沟 膝腱反射 生理反射 扁桃体无肿大 脑膜刺激征 口腔内 肌肉层 
脊髓损伤 2016-06-28 四肢麻木 水肿 无力 寒亭区 信号 患者 人民医院 中国人民解放军第八十九医院 效果不佳 颈髓损伤 肩部疼痛 后纵韧带骨化 不全瘫 感觉异常 X线及CT检查 颈椎间盘突出 出院后 潍坊市第二人民医院 减压内固定术 
颈部脊髓损伤 脊髓损伤 3. 面部皮肤裂伤 缝合术后 颈椎骨折 多处 肌力 入院 颈椎 软组织 骨折 缺失 感觉运动 住院医师 病人家属 浅感觉 会学 鼻根部 未引出 CT平扫 
肱骨骨折 生命体征 支具外固定 心肺 平稳 患者 情况 
枕骨骨折 双侧 左侧颞 左耳 颈椎 阴性 肿胀 头颅 未见 右侧 左侧 胸部 畸形 未见异常 颞部 四肢肌力 手术切口愈合 颅骨凹陷 散在 明显异常 上腹部 
蛇毒液中毒 右上肢 肿胀 清创术 精神差 敷料包扎 病理反射 末梢血运 未引出 蛇咬伤 查体 流利 神志 渗出 中年 男性 言语 疼痛 合作 
耳廓损伤 活动性出血 双侧 局部压痛 肿胀 骨擦感 未触及 表皮损伤 散在 右手腕 鼻骨 创口 多发 骨折 左侧 整齐 污染 皮肤 颞骨 异常密度 有一 
颈部损伤 肌力 年前 右侧 左侧 双侧 查体 伸直 神志 病史 外伤 行走 咳嗽 左手指 脑梗死 右上 肢体抽搐 缺血性改变 随诊 坚持服药 鼻唇沟浅 
有机磷中毒 喘憋 敌敌畏 未见异常 巴氏征阴性 胸部CT 可闻及 肋下 四肢活动 精神差 双下肢 无压痛 血常规 哮喘病史 湿性啰音 对光反应 支气管扩张并感染 肝脾 病理性杂音 瞳孔等大 颈静脉无怒张 
股骨颈骨折 左髋部 股骨转子间骨折 疼痛 破溃 摔伤 入院 肿胀 未见 患者 裹脚 异常 外展外旋 对侧 门诊查体 轻度红肿 血运 活动受限 未触及 局部皮肤 患肢 
脑震荡 无畸形 四肢 疼痛 扣击 等圆 双下肢肌力 双侧瞳孔 未引出 无感觉 双侧 感觉过敏 3级 明显压痛 对光反射 皮肤擦伤 膝反射 外伤后 三头肌反射 脑膜刺激征 巴氏征 
眼球挫伤 住院医师 门诊复查 双氯芬酸钠眼水 实习医师 妥布霉素地塞米松眼水 点眼 次后 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
上肢开放性损伤 右肘部 未触及 肋下 肿大 伤口 蜘蛛痣 黄染 切题 肢端 血运 反跳痛 活动受限 双肺呼吸音清 长约 病理性杂音 肝掌 肘后侧 2015年8月3日 贫血貌 被动体位 
指骨骨折 小指 左手 阴性 外伤后 双下肢感觉 活动性出血 右上肢 开放性损伤 脊柱生理弯曲 屈指肌腱断裂 心肺听诊 指端血运 掌指关节 无压痛 裂伤 指外翻 近节指骨骨折 环指 碎骨 掌面 
距骨颈骨折 住院医师 冯超 门诊随诊 刘权 来院 实习医师 主治医师 复查 服药 出院 亲属 不适 患者 休息 
耳廓损伤 右侧 外伤性 肿胀 未见 疼痛 异常 颞部 左肩关节 骨皮质 活动受限 胸膜局限性增厚 双侧侧脑室 上颌窦炎 右腕部 右肘关节 颞枕 顶枕部 无异常分泌物 小时收入 异常密度 
颅骨骨折 擦伤 左侧 早搏 皮下血肿 额部皮肤 肌张力 有一 全身皮肤粘膜 神志恍惚 双侧瞳孔 脾未触及 湿啰音 可闻及 律不齐 精神差 肺呼吸音 颈软 四肢肌力 枕部 巴士 
股骨粗隆间骨折 平稳 拆线 一般情况 生命体征 血糖控制 切口 心肺 愈合 患者 
耳廓损伤 生命体征 一般情况 自述 腹胀 耳鸣 腹痛 头晕 进食 睡眠 头痛 伴有 减轻 平稳 患者 
肋骨骨折 触压痛 肿胀 骨折 左髋部 未触及 髂骨 胸廓挤压试验 髋关节活动 皮肤擦伤 双侧瞳孔 疼痛肿胀 粉碎性骨折 骨盆挤压分离试验 湿性啰音 无畸形 性变 头面部 双肺呼吸音清 X线片 等圆 
药物过敏反应 精神差 暂缺 对光反射灵敏 巴氏征阴性 扁桃体无肿大 双侧瞳孔 肺呼吸音 啰音 颈软 等大 四肢肌 肝脾 双侧 等圆 查体 心音 咽部 入院 患儿 充血 
肺挫伤 胸廓 胸部压痛 无畸形 听诊呼吸音 右下肢疼痛 右侧头 双肺 右侧膝关节 湿性啰音 双侧 语颤 关节皮肤 触及骨擦感 肢体肌力 呼吸动度 皮肤擦伤 外伤后头痛 活动受限 渗液 查体 
耳廓损伤 等圆 等大 肌力肌张力 体示 双侧瞳孔 一般情况 生命体征 四肢活动 切口甲级愈合 光反射 精神 神志 体温 睡眠 饮食 平稳 患者 
鼻骨骨折 鼻部 鼻骨骨折 就诊 患者 检查 二便 独一味 初起 施保利通 逆行性遗忘 无意识障碍 后出血 CT 药治疗 较多 治疗 潍坊市 鼻骨 前因 入院 
肋骨骨折 无畸形 骨擦感 压痛 未及 未见 阴性 活动 脑膜瘤 未见异常 叩击痛 缺血灶 内板 放射痛 胸膜局限性增厚 湿性啰音 双肺呼吸音清 右踝关节 双膝关节 大转子 双下肢 
脑震荡 触压痛 肿胀 下颌 右小腿 右肘部 未触及 受限 骨折 右上 疼痛肿胀 对光反射灵敏 伤后 对合 伸屈活动 无畸形 双侧瞳孔 颅脑CT平扫 头面部 门诊病历 清醒后 
耳廓损伤 未见 踝部 疼痛 右小腿 异常 明显异常 外伤后 下肢皮肤 内外踝骨折 肿胀疼痛 等大 对光反射灵敏 双侧瞳孔 等圆 随机血糖 3. 头顶部 颅脑 活动 神志 
耳廓损伤 肿胀 无畸形 及骨 压痛 右手拇指 骶尾部 巩膜无黄染 活动障碍 双侧瞳孔 外伤后 颞部 下睑 对光反射灵敏 右耳听力 等大 等圆 脓性分泌物 查体 外耳道 结膜 
股骨粗隆间骨折 左髋部 肿胀 阳性 扣击 字征 大粗隆 股骨粗隆间骨折 压痛明显 骨擦感 活动受限 X线片检查 外伤后 双膝关节 血运 短缩畸形 下肢外旋 经济开发区 临沂市 活动 受限 
顶骨骨折 左侧 肿胀 枕顶部 擦伤 未及 伤口 顶叶 颞部 左肘部 病理性杂音 脑内 脊柱生理弯曲 未引出 颅脑CT 巴氏征 硬膜下血肿 肠鸣音 叩击痛 湿性啰音 反跳痛 
创伤性硬膜下出血 头痛头晕 状态改善 进食 体温 减轻 意识 患者 
耳廓损伤 刺痛 双瞳 定向力 无活动 颅脑CT 浅昏迷 可定位 肌力检查 右侧肢体 右上肢 第四人民医院 双侧 术后改变 巴氏征阳性 等圆 生理反射 开颅血肿清除 左侧肢体 肌张力高 巴氏征阴性 
农药中毒 患者 球囊辅助呼吸 家属 给予 瞳孔 静脉 注射 双下肢 刺激性气味 可闻及 盐酸肾上腺素 耳霉菌 肺底 深昏迷状态 肺呼吸音 治疗 告知 查体 阿托品 心率 
肛门损伤 局部 压痛明显 左侧胸壁 皮肤肿胀 皮肤擦伤 胸闷 挤压 左侧 弱阳性 表面擦伤 肩后 反跳痛 可触及 语颤 胸廓畸形 上腹部压痛 无畸形 反常呼吸 听诊呼吸音 湿性啰音 
肛门损伤 未见 腹压 肿物 胸廓 还纳 平车 听诊呼吸音 蠕动波 腹壁静脉曲张 四肢肌力 反跳痛 语颤 无腹 呼吸动度 无畸形 肠鸣音 湿性啰音 前胸部 平卧位 上腹部压痛 
肋骨骨折 双侧 胸部压痛 胸廓 减弱 右前 呼吸动度 双肺 胸椎旁 语颤 骨擦感 湿性啰音 双肺听诊 胸膜摩擦音 胸壁皮肤 裂伤 外伤后 查体 胸椎 叩诊 清音 
胸部损伤 未见 颅脑CT 触及骨擦感 伸舌居中 双侧瞳孔 四肢运动 副鼻窦炎 OPPENHEIM征 颈抵抗 膝腱反射 头皮挫裂伤 鼻唇沟 腹壁反射 周围软组织 跟腱反射 对光反射灵敏 肱二头肌 左胸壁 精神差 脑挫裂伤 
角膜裂伤 眼底朦胧不清 角膜裂 光反应 色素沉着 晶体表面 对合 前房 眼结膜 缝线 眼压 瞳孔 充血 视力 晶体 在位 
膝关节副韧带损伤 手术禁忌 膝关节侧副韧带 2015-04-17 硬膜外麻醉下 入院 术后 修补 病房 手术 顺利 检查 完善 恢复 相关 
头皮挫伤 活动性 流血 麻木感 定向力 切题 伸舌居中 鼻唇沟 头颈部疼痛 四肢肌力 气管居中 入院查体 未引出 左膝部 活动受限 双眼睑 左侧颞顶部 生理反射 骨面 病理反射 双侧鼻腔 
眼球挫伤 前房 透明 入院 瞳孔 充血 适中 房水 TYNDALL 视物不清 角膜上皮 部分缺损 眼底检查 右眼结膜 眼结膜 玻璃体 晶状体 右眼 击伤 对光 平复 
角膜裂伤 中深 前房 角膜 房水闪辉 晶状体密度 右眼结膜 晶状体破裂 角膜水肿 眼球穿通伤 颞上 余欠 畏光 急诊 右眼 击伤 入院 铁钉 左眼 无助 矫正 
阴囊血肿 一般情况 手术切口 阴囊肿胀 减轻 顺利 患者 恢复 
鼻骨骨折 肿胀 未见 CT 血性液体 双侧 触痛 缝合 渗出 挫裂伤 肤见 右上 鼻骨骨折 右额部 颞颌关节 张口度 颧面部 前庭沟 叩痛 溢脓 明显异常 
眼睑裂伤 住院医师 神经内科 随诊 实习医师 孙雷 辛辣刺激 周复 主治医师 调理 就诊 血糖 头晕 内分泌 亲属 不适 用药 病因 患者 食物 寻找 
耳廓损伤 无畸形 未及 湿性啰音 肠鸣音 左侧颞顶部 移动性浊音 等圆 双侧 心界 对光反射 心前区 外伤后 肝脾 心律齐 巴氏征 病理性杂音 四肢活动 未引出 肋下 精神差 
耳廓损伤 生命体征 稳定 神志 病情 病人 精神 
股骨粗隆间骨折 牢固 可靠 对线 刀口愈合 内固定物 骨折对位 现患 石膏固定 左前臂 一般情况 术区 拍片 术后 肿胀 固定 
额骨骨折 无畸形 未及 湿性啰音 肠鸣音 左侧颞顶部 移动性浊音 等圆 双侧 心界 对光反射 心前区 外伤后 肝脾 心律齐 巴氏征 病理性杂音 四肢活动 未引出 肋下 精神差 
胸椎骨折 症状 患者 压缩骨折 自发病 无明显诱因 下肢无力 卧床休息 胸背部疼痛 今为 治疗 跛行 椎体 无双 低热 入院 大小便 间歇性 盗汗 进一步 精神状态 
颅内损伤 无畸形 对称 反跳痛 粗测 肢体活动 对光反射灵敏 右前臂 双侧 头痛头晕 心肺听诊 上肢外伤 左颞部 颅脑CT检查 移动性浊音 病理性杂音 等圆 巴彬斯基征 听力下降 患者神志 抵抗感 
脑震荡 右侧肢体 言语不清 头晕 药物 患者 输液治疗 入院前 奥拉西坦 兰考县人民医院 奥扎格雷 无明显诱因 一过性 脑梗塞 流涎 日来 嗜睡 入院 住院治疗 诊治 气短 
膝半月板撕裂 右膝关节 内侧半月板损伤 行口 外敷膏药 系统治疗 三七伤药片 伤后 膝半月板损伤 下楼梯 扭伤 入院 肿胀 门诊 就诊 疼痛 剧烈 好转 症状 患者 不见 
股骨粗隆间骨折 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
耳廓损伤 等圆 等大 肌力肌张力 体示 双侧瞳孔 一般情况 生命体征 四肢活动 切口甲级愈合 光反射 精神 神志 体温 睡眠 饮食 平稳 患者 
腰椎骨折 椎体爆裂骨折 患者 二便 神清 病程中 高处坠落 现患 术后患者 胸椎骨折切开复位内固定术 内固定术后 取出内固定装置 求诊 康复 出院 头晕 不适 睡眠 头痛 恶心 呕吐 
膝关节副韧带损伤 未触及 阴性 肋下 肿大 蜘蛛痣 黄染 切题 自主体位 肝掌 病理性杂音 巩膜黄染 贫血貌 右侧膝关节 未引出 生理反射 MRI检查 反跳痛 双肺呼吸音清 无压痛 干啰音 
敌敌畏中毒 未及 蜘蛛痣 黄染 肌张力 病理性杂音 湿性啰音 腹壁静脉 关节活动障碍 双下肢 肌束震颤 双侧瞳孔 反跳痛 肝脾 双侧 等圆 肝掌 无抵抗 四肢肌力 双侧甲状腺 巴氏征阴性 
股骨粗隆间骨折 复诊 住院医师 功能锻炼 双髋关节 随诊 继续治疗 内科相关疾病 实习医师 预防脱位 加强营养 3月 预防感染 主治医师 屈曲 盘腿 板凳 出院 亲属 大于 患者 
陈旧性股骨骨折 复诊 住院医师 拆线 预防感染 预防脱位 3月 手术后 实习医师 随诊 加强营养 陈志国 更换敷料 功能锻炼 髋关节 主治医师 屈曲 盘腿 板凳 出院 亲属 
腹部挤压伤 未见 腹部 彩超 叩诊鼓音 脾内 肠型 肝区 腹腔积液 辅助检查 血常规 蠕动波 腹部外伤 不均质回声 叩痛 移动性浊音 肾区 脾破裂 皮肤瘀斑 左上腹 腹壁 
肋骨骨折 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
腕和手多处开放性损伤 拆线 一般状况 现患 敷料包扎 神志 伤口 确切 干燥 精神 
耳廓损伤 裂伤 清创 缝合 深达 皮肤挫裂伤 双眼瞳孔 头顶头 巩膜无黄染 瞳孔等大 耳廓皮肤 对光反射灵敏 皮下组织 结膜 小指 压痛 眼睑 皮下 肿胀 胸部 组织 
股骨粗隆间骨折 临港经济开发区 右髋部 人民医院 年5月 临沂 活动受限 右下肢 叩击痛 肿胀 活动 脑萎缩 平扫 感觉正常 X线平片 短缩 血运 股骨粗隆间骨折 右髋关节 皮层下动脉硬化性脑病 腹股沟区 
臀部挫伤 右下肢 腰部 肿胀 疼痛 患者 手背部 触及骨擦感 左肩部 叩击痛 肌力肌张力 活动受限 渗血渗液 及骨 掌指关节 不配合 骨一科 皮肤擦伤 末梢血运 脊柱生理弯曲 活动度 
胰腺破裂 下胸部 胸腹部外伤 反跳痛 骨擦感 疼痛不适 双肺呼吸音清 移动性浊音 腹肌 胸廓 神志 未及 阳性 对称 
股骨粗隆间骨折 复诊 住院医师 避免负重 随诊 陈志国 实习医师 2月 患肢 主治医师 出院 亲属 锻炼 患者 功能 
陈旧性股骨骨折 未触及 活动受限 左髋部 肋下 肿大 蜘蛛痣 黄染 切题 平车 年5月 肢端血运 轻度肿胀 叩痛 髋关节活动 活动自如 被动体位 外旋畸形 巩膜黄染 贫血貌 血运 
眶骨骨折 患者 出院 给予 患者出院后 颈托外固定 患者入院 药物应用 硬板床 迟发性颅内血肿 随诊 患者意识 保护胃黏膜 一般状况 门诊复诊 CT及MRI 根据病情 颈部制动 一级护理 辅助检查 禁饮食 
踝关节骨折 反常运动 肿胀压 可及 骨擦感 骨折 关节面塌陷 肢端血运 瞳孔等大 头面部 口唇无紫绀 X线片 等圆 鼻通气 对光反射 扁桃体无肿大 骨骨折 皮肤擦伤 胫腓骨 无畸形 散在 
尺骨干骨折 肿胀 压痛明显 流血 异常 右上肢 右前臂 可触及 上肢皮肤 尺侧 等圆 3. 外伤后 对光反射灵敏 有一 尺骨骨折 双侧瞳孔 右上臂 X线片 等大 肿胀疼痛 
肺挫伤 胸廓 心律齐 无压痛 骨擦感 四肢活动 呼吸动度 侧胸部 双肺听诊 双侧 语颤 瓣膜听诊区 伤后 双肺 湿性啰音 肠鸣音 腹平软 车撞 清音 杂音 头颈 
跟腱断裂 来院 复查 住院医师 随诊 3月 右下肢 石膏外固定 乔立祥 更换石膏 实习医师 主治医师 口服 亲属 不适 药物 患者 治疗 
耳廓损伤 局部压痛 阴性 肿胀 巴氏征 脑膜刺激征 双侧瞳孔 上腹部 对光反射 霍夫曼征 双侧 等圆 无畸形 外伤后 无压痛 三头肌反射 膝反射 四肢活动 未引出 叩击痛 等大 
耳廓损伤 局部压痛 肿胀 无波动 散在 有一 阴性 张力 未见 未见异常 下肢活动受限 头面部 手术切口愈合 清创缝合 左颞部 帽状腱膜 四肢肌力 颅脑CT 皮下气肿 右肘关节 三头肌腱反射 
枕骨骨折 伤口愈合 饮食睡眠 二便 缝线 神志 精神 
阴茎损伤 腰椎 侧弯 双下肢感觉 双侧病理征 生命体征 血运 叩击痛 踝反射 一般情况 膝反射 脊柱生理曲度 椎旁肌 明显压痛 未引出 双侧 查体 神志 受限 引出 不适 
耳廓损伤 无畸形 双侧 双肺 异常 未见 气肿 肺大疱 心肺检查 CT 随机血糖 胸部压痛 小时收入 等圆 局限性炎症 对光反射 胸廓挤压试验 胸膜局限性增厚 维重建 瞳孔等大 头部外伤 
耳廓损伤 肿胀 2015-7-30 河东区 CT 人民医院 未见 视力 头部 明显异常 鼻唇沟 硬膜外血肿 感觉正常 可闻及 干湿罗音 瞳孔直径 平卧体位 咽反射 四肢肌力 生命体征稳定 叩诊浊音 
股骨粗隆间骨折 李海涛 住院医师 复诊 2月 患肢 随诊 功能锻炼 避免负重 实习医师 定期复查 主治医师 控制 出院 血糖 亲属 饮食 指导 患者 
陈旧性股骨粗隆间骨折 未见异常 左髋部 血运 辅助检查 股骨粗隆间骨折 左髋 入院查体 外伤后 X光片 活动受限 无活动 压痛明显 下肢外旋 外敷膏药 足趾 入院 活动 受限 肢体 麻木 
耳廓损伤 裂伤 清创 缝合 深达 皮肤挫裂伤 双眼瞳孔 头顶头 巩膜无黄染 瞳孔等大 耳廓皮肤 对光反射灵敏 皮下组织 结膜 小指 压痛 眼睑 皮下 肿胀 胸部 组织 
创伤性硬膜下出血 头痛头晕 状态改善 进食 体温 减轻 意识 患者 
鼻骨骨折 鼻中隔偏曲 鼻骨骨折 软组织损伤 肿胀 鼻梁塌陷 眼球转动 二便 鼻腔出血 CT 急诊科 无压痛 自发病 鼻面部 外耳道皮肤 用拳打 双侧 有我 鼻腔粘膜 耳廓无畸形 查体 
脑神经损伤后遗症 右侧 肌张力 主动运动 查体 瞳孔 肿大 指令 左侧 内斜视 黄染 结膜充血 小腿三头肌 左侧基底节区 脑室内出血 双肺呼吸音清 肝颈静脉回流征 额颞部 硬膜下血肿 反跳痛 无压痛 
眼睑挫伤 多发 肿胀 局部 小裂口 牙龈撕裂 面部外伤 活动自如 咬合关系 颜面部 CT 面骨骨折 触痛 颅脑 双唇 软组织 欠佳 受限 松动 张口 中年 
髋关节置换术后疼痛 引出 克氏征 巴氏征 未引出 左髋 腹壁反射 对侧 无压 叩痛 肌张力 四肢肌力 内收 肱二头肌反射 肱三头肌反射 双下肢 膝反射 短缩 棘突间区 全髋关节置换术后 内旋 
胫骨骨折伴踝骨折 受限 活动 外伤后 足背动脉搏动 外踝骨折 肢体远端 肿痛 压痛 肿胀 肢体 未见 畸形 关节 部位 检查 异常 感觉 
股骨颈骨折 左髋部 叩击痛 左下肢 受限 疼痛 未见异常 双上肢 局部压痛 血运 皮肤感觉 短缩畸形 字征 足背动脉搏动 髋关节活动 一般情况 轻度肿胀 检查患者 无压痛 无明显异常 肺腹 
上臂挫伤 右肩 骨擦感 右手 皮肤擦伤 活动受限 X线片 指端血运 双下肢 右手背 肩关节活动受限 掌指关节 锁骨中段 可触及 随机血糖 锁骨骨折 静脉曲张 撞倒 伤及 压痛 神志 
耳廓损伤 未及 巴氏征 未引出 颈软 外伤后头痛 肠鸣音 无畸形 心界 肋下 精神差 心律齐 病理性杂音 湿性啰音 四肢活动 移动性浊音 肝脾 心前区 双侧 脊柱四肢 肺呼吸音 
巩膜裂伤 无光感 前房积血 对合 球结膜充血 缝线 眼压 结膜 右眼 角膜 水肿 视力 伤口 在位 
耳廓损伤 自动出院 患者及家属 病情 好转 今日 
眼球穿通伤 对症治疗 左眼 术后 白内障摘除 表麻下 角膜裂伤 清创缝合术 人工晶体植入术 晶体膨胀 积极完善 患者恢复 急诊 出院 检查 今日 
眼球挫伤 左眼 肿胀 眼睑 右侧 左侧 房水 视盘 对光反射 左侧丘脑 结膜充血 软组织挫伤 拳击伤 蝶窦囊肿 双眼角膜 眼底检查 右胸壁 瞳孔直径 睑裂 左肺上叶 软化灶 
锁骨骨折 右侧 触压痛 右肩部 有一 湿性啰音 侧胸部 锁骨骨折 胸廓挤压试验 疼痛肿胀 X线片 左锁骨 路滑 左髋部 随机血糖 双肺呼吸音清 胸廓 刀口 胸痛 伤及 疤痕 
颈部脊髓损伤 肌力 四肢 未引出 对称存在 无畸形 感觉正常 病理征 颈椎活动受限 四肢腱反射 脊柱生理曲度 上肢 躯干 
创伤性蛛网膜下腔出血 左侧 急诊 外伤 呕吐 大小便失禁 无呼吸 肩背部疼痛 CT 颧部 肢体抽搐 颧弓 小脑幕 发绀 患者入院 左肩关节 软组织肿胀 意识丧失 头面部 高密度影 创伤性蛛网膜下腔出血 
耳廓损伤 患者病情 不适 平稳 
臀部挫伤 皮肤擦伤 查体 分泌物 等圆 神志恍惚 双侧 对光反射 双鼻孔 双侧瞳孔 有一 膝腱反射 口腔内 无畸形 下肢感觉功能 巴氏征阴性 生理反射 清创缝合术 脊柱生理弯曲 外耳孔 外伤后 
胫骨骨折伴踝骨折 生命体征 一般情况 换药 切口 红肿 渗出 平稳 患者 
肱骨骨折 口轻 生命体征 换药 发红 肿胀 出院 病情 平稳 稳定 
胸部损伤 肿胀 曹县第二人民医院 查体 双侧瞳孔 光反应 正侧位片 26734 双下肢麻木 放射痛 规律服药 压缩骨折 桡骨远端粉碎性骨折 可触及 干湿罗音 双下肢感觉 骨盆挤压分离试验 叩击痛 贫血貌 呼吸急促 2016-1-21 
前臂开放性损伤 出院 拆线 患者同意 一般情况 石膏外固定 敷料包扎 患者及家属 患肢 血运 董健 指掌侧 主治医师 整洁 渗出 麻木 末端 伤口 看过 可靠 感觉 
颅内损伤 无畸形 无压痛 查体 对称 头部 右小腿 黄染 平车 湿性啰音 急性病容 双肺呼吸音清 心律规整 反跳痛 耳后乳突区 右肘部 浅表淋巴结 四肢肌力 抵抗感 病理性杂音 右额部 
农药中毒 来院 卫生院 途中 家人 发现 患者 给予 意识障碍 肢体抽搐 彻底洗胃 阴茎离断伤 口服农药 尿道断裂 院办公室 请泌尿外科会诊 治疗 清创 呕吐物 口吐白沫 失禁 
肺挫伤 左侧 胸部 患者 王兴 拇趾 下肢外伤 急诊科医师 趾骨骨折 后感 CT 无咳嗽 右下肢 肋骨骨折 无恶 孙寺镇 石膏固定 多发肋骨骨折 左侧胸 下叶 气胸 
创伤性硬膜下出血 清利 双侧瞳孔 夜间睡眠 无恶心呕吐 甲级愈合 切口拆线 肢体痛 光反射 神志 灵敏 体温 头痛 轻微 饮食 不等 语言 精神 活动 
阴囊血肿 阴囊 肿胀 彩超 无扩张 肋脊角 皮肤挫伤 双侧睾丸 双侧输尿管 阴囊外伤 双侧 明显异常 尿道外口 双肾 叩痛 无滴 双侧腹股沟 走行区 无压痛 阴茎包皮 触痛 
创伤性硬膜下血肿 四肢活动 神志 精神状态 清醒 
胫骨干骨折伴腓骨骨折 限位器 左膝关节 末端感觉 膝关节屈曲 双下肢 生命体征 切口 红肿 可达 平稳 保护 
踝关节骨折 CT 查体 平车 X线 会阴区 足背动脉搏动 椎体压缩性骨折 双侧 外踝骨折 腰部活动 叩击痛 可触及 棘突旁 巴氏征阴性 双下肢 双上肢 放射痛 踝关节活动受限 无感觉 肌张力 
敌敌畏中毒 住院医师 低盐低脂饮食 门诊复查 实习医师 主治医师 胆碱 亲属 患者 休息 
鼻骨骨折 鼻中隔偏曲 眶周 额突 上颌窦 骨折 有我 眼球转动 急诊科 无压痛 鼻腔出血 软组织损伤 鼻腔粘膜 外耳道皮肤 鼻梁塌陷 二便 自发病 双侧 用拳打 耳廓无畸形 CT 
鼻骨骨折 右侧 皮肤擦伤 双侧鼻腔 瘀血 肿胀 未见 血痂 颅脑CT平扫 右偏 粘性分泌物 双侧下鼻甲 青年男性 鼻部外伤 气管居中 外伤史 外鼻部 头皮擦伤 颞顶部 东大医院 鼻前庭 
脑震荡 双下肢 双侧 节段 巴彬斯基征 四肢 椎间盘 腰椎 阴性 躯干 骶椎 异常 关节活动 椎旁压痛 跟腱反射 放射痛 浅感觉 字征 腹壁反射 肱二头肌反射 脑膜刺激征 
阴茎损伤 腰骶部 双下肢肌力 足趾末端 运动正常 肌张力 外伤后 足背动脉搏动 骨盆骨 压痛明显 2015-1-11 分离试验 CT 骨盆 肿痛 受限 阴性 挤压 未见 异常 感觉 
股骨粗隆间骨折 对症治疗 右髋关节置换术 辅助检查 术后 予以 完善 
陈旧性股骨骨折 出院 给予 患者及家属 患者入院 左髋 疼痛症状 中药熏蒸 对症支持治疗 活血 止痛 医师 请示 中药 上级 物理 缓解 检查 完善 治疗 支持 
多处开放性损伤 骨擦感 有一 皮肤擦伤 肿胀 流血 左腕部 压痛明显 伤口 污染 皮下 未及 异常 头面部 上下眼睑 嘴唇肿胀 活动自如 局部皮肤 小腿远端 外踝 踝关节肿胀 
角膜损伤 左眼 右眼 未见 房水 检查 异常 周围水肿 术后恢复 中轻度 余结构 上皮缺损 上睑 混合性充血 对合 手术治疗 光定位 尚清 角膜雾状混浊 脑积液 裂伤 
耳廓损伤 双侧 结合临床 右侧 颞部 周可 见血 肋骨 未见 畸形 局部 性骨折 无压痛 颅骨缺 异常密度 入院情况 巴氏征阴性 生理反射 胸膜局限性增厚 CT平扫 双鼻孔 
腹壁开放性损伤 伤口 伤后 入院 腹部刺伤 周围皮肤 胃肠型 腹部膨隆 辅助检查 无气 明显压痛 蠕动波 窦性心律不齐 可触及 移动性浊音 右上腹部 泥沙样 触痛 污物 活动性 心电图 
阴囊损伤 耐受 右侧 患者 阴囊外伤 成型规律 科会 对症治疗 无缓解 疼痛症状 寒战高热 尿频尿急 无恶心呕吐 右侧阴囊 急诊科 睾丸附件扭转 持续性钝痛 皮肤瘙痒 肉眼血尿 伤及 排尿 
安眠药中毒 置入 穿刺 住院医师 局麻 腹股沟韧带 家属沟通 导丝引导 扩皮 右下肢 生命体征 导丝 双腔管 穿刺过程 患者取仰卧位 无明 运锋 回抽 股静脉穿刺置管 股动脉 肝素帽封闭 
头皮挫伤 血痂 切题 软组织肿胀 双侧瞳孔 双下肢 软组织挫伤 鼻唇沟 未引出 病理反射 双侧鼻腔 叩痛 四肢肌力 及骨 伸舌居中 皮下淤血 左肩 生理反射 双眼睑 触及骨擦感 腹部查体 
脑震荡 顶枕部 2016-12-21 椎体 疼痛 异常 痛性包块 高处坠落 脊柱生理弯曲 棘上 软组织挫伤 放射痛 全身多处 叩击痛 副鼻窦炎 可触及 左足 胸部CT 过敏史 X线片 双下肢肌力 
前臂开放性损伤 患者病情 植皮 成活 平稳 
踝关节扭伤 伤口 皮肤擦伤 少量 阴性 肿胀 双侧瞳孔 左颞部 未引出 对光反射 左肘部 肢体活动 霍夫曼征 无畸形 双侧 无压痛 局部压痛 外伤后 等圆 脑膜刺激征 三头肌反射 
膝半月板撕裂 左膝关节 否认 疼痛 患者 加重 门诊查体 晨僵 膝关节活动受限 自发病 关节内 负重行走 膝半月板损伤 无明显诱因 绞索 渐进性 低热 入院 大小便 拍片 盗汗 
角膜裂伤 入院 角膜 瞳孔 红润 透明 网膜 内视 房水 光反应 皮肤表面 视乳头 结膜充血水肿 眼球破裂伤 虹膜脱出 右眼睑 体轻 颞上 晶状体混浊 前房 创口 
耳廓损伤 出院 心电监护 患者家属 签字 血压 病情 患者 持续 
掌骨骨折 复查 住院医师 6月 取出内固定 石膏外固定 骨折情况 物时间 实习医师 术后1月 3月 1月 主治医师 亲属 不适 患者 休息 选择 
颅骨骨折 出血 耳闷胀感 头面部 车祸伤 意识丧失 急诊科 肢体活动障碍 持续性胀痛 视物模糊 伤后 额颞部 大小便失禁 颅骨骨折 急诊 入院 大小便 车祸 神志 耳鸣 鼻腔 
胫骨干骨折伴腓骨骨折 右小腿 头面部 足趾末端 皮肤软组织挫擦伤 潍坊市第二人民医院 皮肤挫裂 石膏外固定 骨擦感 足背动脉搏动 1386323 及骨 外伤后 中下段 清创缝合 胫腓骨骨折 2015-3-10 压痛 包扎 小腿 肿胀 
脑震荡 寒亭区 全身 意识丧失 颅骨骨折 大小便失禁 性改变 颅内外伤 CT 头面部 人民医院 患者入院 肢体抽动 发绀 无呼吸 脑震荡 颅脑 淤血 急诊 送至 马扎 
颅底骨折 左侧 提示 锁骨骨折 小区门口 耳鼻 X线 精神差 肩部疼痛 头部外伤 意识丧失 肢体抽搐 急诊科 头颅CT检查 颞部 颅内积气 肩关节 自述 急诊 嗜睡 大小便 
指骨骨折 左手小指 环指 左手 肿胀 左手掌 尺侧 近节指骨骨折 疼痛 受限 就诊 丰华 患者 无压痛 检查患者 远节指 无明显差异 甲床下 叩击痛 血运 寒亭 
眼球挫伤 视乳头 体轻 前房 出血 晶状体 淡红 右眼 平复 瞳孔 视网膜 渗出 未见 边界 透明 玻璃 房水 上皮缺损 下睑 角膜水肿 钝挫伤 
耳廓损伤 刺痛 双瞳 定向力 无活动 颅脑CT 浅昏迷 可定位 肌力检查 右侧肢体 右上肢 第四人民医院 双侧 术后改变 巴氏征阳性 等圆 生理反射 开颅血肿清除 左侧肢体 肌张力高 巴氏征阴性 
膝关节副韧带损伤 住院医师 石膏外固定 实习医师 下肢负重 主治医师 亲属 不适 患者 休息 
膝关节损伤 未见 左足 无畸形 头颅 分泌物 左膝关节 双鼻孔 双侧瞳孔 鼻唇沟 外耳孔 双侧 疼痛不适 无压痛 口唇无紫绀 扁桃体无肿大 关节核磁 口腔内 额纹 肢体活动 等圆 
角膜裂伤 鼻侧 角膜伤口 伤口 未见异常 虹膜组织 斜形 角膜中央 右眼睑 虹膜根部离断 前房消失 悬韧带 嵌顿 全层 眼内结构 部分断离 血常规 结膜充血水肿 碰伤 伤口处 缝线 
股骨粗隆间骨折 平稳 出院时 自主能力 意识状态 入院诊断 和清 生命体征 阳性体征 不符合 TOP—DOWN设计 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
眼球挫伤 眼结膜切口 玻璃体腔 对合 左眼 血性 混浊 视力 
肺挫伤 双侧 胸廓 侧胸部 湿性啰音 胸膜摩擦音 双肺 均可 胸部压痛 肺呼吸音 骨擦感 语颤 外伤后 呼吸动度 查体 叩诊 清音 入院 胸痛 神志 红肿 
前臂骨折 病史 受凉 浮肿 CT 1月 加重 体力劳动 能耐 未见 症状 患者 反酸 报告单 右前臂 全腹 桡骨远端骨折 低钝 反跳痛 可触及 无压痛 
脊髓损伤 双侧 骨折 左侧 肌力 关健 右侧 肛门外括约肌 头皮血肿 双侧下肢 额顶部 软组织损伤 平扫 脊髓损伤 颈髓损伤 双下肢 节段 CT 脊髓节段 均为 眼球损伤 
耳廓损伤 伤口 皮肤擦伤 少量 阴性 肿胀 双侧瞳孔 左颞部 未引出 对光反射 左肘部 肢体活动 霍夫曼征 无畸形 双侧 无压痛 局部压痛 外伤后 等圆 脑膜刺激征 三头肌反射 
股骨粗隆间骨折 可及 足趾 左大腿 趾端 骨擦感 叩击痛 实验阳性 主动活动 局部压痛 脊柱生理弯曲 足背动脉 明显压痛 左髋部 挤压分离 膝关节 搏动 骨盆 轴向 上端 受限 
髌骨半脱位 引出 克氏征 巴氏征 未引出 髌骨脱位 髌骨 脊柱生理曲度 X线片 轻度压痛 膝反射 肱二头肌反射 足背动脉搏动 2015年3月30日 外伤后 肱三头肌反射 股四头肌内侧头 双下肢 四肢肌力 叩痛 腹壁反射 
耳廓损伤 无畸形 分泌物 未引出 2017-05-07 右上肢 外踝 双侧瞳孔 皮肤擦伤 口腔内 双鼻孔 膝腱反射 外耳孔 双侧 等圆 脑膜刺激征 未触及 外伤后 颞部 昌兰 生理反射 
脊柱内固定装置障碍 切口皮缘 一般情况 对合 渗液 少量血 红肿 不适 患者 
耳廓损伤 无疼痛 患者病情 不适 平稳 
髋关节半脱位 双侧 胸部压痛 胸廓 减弱 右前 呼吸动度 双肺 胸椎旁 语颤 骨擦感 湿性啰音 双肺听诊 胸膜摩擦音 胸壁皮肤 裂伤 外伤后 查体 胸椎 叩诊 清音 
创伤性硬膜下血肿 擦伤 左侧 早搏 皮下血肿 额部皮肤 肌张力 有一 全身皮肤粘膜 神志恍惚 双侧瞳孔 脾未触及 湿啰音 可闻及 律不齐 精神差 肺呼吸音 颈软 四肢肌力 枕部 巴士 
耳廓损伤 生命体征 一般状况 头晕 不适 发热 咳嗽 疼痛 平稳 患者 
眼球挫伤 透明 房水 OCT检查 视盘 色界 右眼球结膜 药物性 眼压 晶状体 黄斑 眼底 角膜 瞳孔 充血 视网膜 未见 视力 在位 直径 异常 
锁骨骨折 左锁骨 左肩 关节活动不利 胸部正位片 可触及 伤及 车祸 就诊 活动 左手指 患者 麻木感 桡动脉搏动 上肢活动受限 无压痛 2015-4-19 锁骨粉碎骨折 左肩部 脊柱生理弯曲 入院查体 
肺挫伤 双侧 胸廓 侧胸部 湿性啰音 胸膜摩擦音 双肺 均可 胸部压痛 肺呼吸音 骨擦感 语颤 外伤后 呼吸动度 查体 叩诊 清音 入院 胸痛 神志 红肿 
眶骨骨折 疼痛 伤口边缘 眉弓 头面部外伤 有一 后流 额部皮肤 眶上缘 伤口出血 深及 查体 骨膜 污物 膝关节 入院 不齐 骨质 小腿 未见 左侧 
肱骨骨折 左锁骨 左肱骨 骨折内固定 肩胛骨 红肿 伤口 
踝关节扭伤 未触及 肋下 肿大 活动 蜘蛛痣 黄染 切题 平车 胫腓骨远端 肝掌 生理反射 贫血貌 双肺呼吸音清 未引出 肝颈静脉回流征 病理性杂音 反跳痛 无压痛 巩膜黄染 干啰音 
创伤性颅内出血 病人 患者入院 心率血压 2015-05-0914:11 药物治疗 生命体征 呼吸机 升压 心血管 抢救 临床 药物 死亡 给予 生命 难以 支持 下降 
腰部挫伤 触压痛 肿胀 骨折 左髋部 未触及 髂骨 胸廓挤压试验 髋关节活动 皮肤擦伤 双侧瞳孔 疼痛肿胀 粉碎性骨折 骨盆挤压分离试验 湿性啰音 无畸形 性变 头面部 双肺呼吸音清 X线片 等圆 
眼球挫伤 睑裂 眼睑肿胀 房水 检查 眼内结构 眶压 虹膜纹理 瞳孔直径 视物模糊 青年男性 结膜充血 中深 眼拳击伤 前房 淤血 晶状体 对光 左眼 角膜 皮下 
下肢浅表损伤 皮肤 伤口污染 长斜形 青年男性 入院查体 皮肤外伤 左下肢 裂伤 胫骨前方 发暗 入院 膝下 不齐 深达 神志 皮下 精神 
外伤性失明 前房深度 透明 虹膜 晶状体 眼底 瞳孔 网膜 角膜上皮脱落 右眼睑 指测法 角膜混浊 眼结膜 眼压 沙石 结膜 黄斑 右眼 反光 平复 角膜 
耳廓损伤 生命体征 对合 较好 肢端血运 一般情况 刀口 神志 红肿 渗出 体温 不适 平稳 患者 感觉 精神 
耳廓损伤 擦伤 深达 伤口 头部 左下 颞顶部 胸部皮肤 胸部压痛 等圆 反常呼吸 额外心音 双侧瞳孔 活动性出血 四肢肌力 病理性杂音 双侧 有一 反跳痛 无压痛 无畸形 
上肢开放性损伤 未触及 右肩部 肋下 肿大 蜘蛛痣 黄染 切题 生理反射 未引出 双肺呼吸音清 肝掌 斜方肌 巩膜黄染 病理性杂音 反跳痛 双侧甲状腺 干啰音 肝颈静脉回流征 自主体位 贫血貌 
创伤性硬膜下血肿 左侧肢体 不灵 行走不能 左上肢 左下肢 抬举 活动 病史 跌落 
阴茎损伤 未见异常 肌张力 全身多处 等大 双下肢 疼痛不适 运动正常 CT 等圆 2015-7-28 四肢肌力 无压痛 对光反射灵敏 双侧瞳孔 软组织擦伤 车祸外伤 正斜位片 活动度 腰背 腰椎 
髋部挫伤 CT 右髋部 外伤后 右侧 疼痛 髋臼 肺腹 足背动脉 专科查体 挫裂创 右下肢 右髋关节 入院时 腹股沟区 放射痛 叩击痛 前额部 查体 颅脑 中点 
颅骨骨折 急诊 头面部 肢体抽搐 右下肢 活动受限 清醒后 车祸伤 硬膜外血肿 意识丧失 患者入院 发绀 无光感 大小便失禁 无呼吸 视神经 自述 入院 挫伤 左眼 接送 
耳廓损伤 轻度头痛 一般状况 生命体征 头晕 发热 平稳 患者 
肱骨骨折 异常活动 虎口区 可及 骨擦感 伸指 感觉正常 活动 左臂 肿胀 畸形 
小腿撕脱伤 肢端血运 生命体征 一般情况 切口 红肿 渗出 平稳 患者 感觉 
眼球穿通伤 人工晶体 前房 眼压 左眼 角膜 眼底 矫正 瞳孔 视力 在位 朦胧 
颅内损伤 左枕部 左侧 患者 伸舌居中 膝腱反射 枕顶部 双侧瞳孔 硬膜 枕骨骨折 无压痛 小血肿 腹壁反射 可触及 肱二头肌 颅脑CT 软组织挫伤 鼻唇沟 跟腱反射 左侧颞 四肢运动 
股骨粗隆间骨折 活动受限 左髋部 疼痛 左下肢 短缩 2015-06-14 骨擦感 骨擦音 明显异常 末梢血运 轻度肿胀 左腕部 骨盆正位片 股骨粗隆间骨折 腹股沟区 外展畸形 正侧位片 左腕 屈曲 摔伤 
颧骨骨折 疼痛 伤口边缘 眉弓 头面部外伤 有一 后流 额部皮肤 眶上缘 伤口出血 深及 查体 骨膜 污物 膝关节 入院 不齐 骨质 小腿 未见 左侧 
耳廓损伤 未触及 肋下 肿大 全身 蜘蛛痣 黄染 切题 彩超 干啰音 肝掌 顶枕部 双肺呼吸音清 巩膜黄染 多处疼痛 裂伤 反跳痛 病理性杂音 双侧甲状腺 自主体位 贫血貌 
创伤性皮下气肿 左侧 胸部 患者 王兴 拇趾 下肢外伤 急诊科医师 趾骨骨折 后感 CT 无咳嗽 右下肢 肋骨骨折 无恶 孙寺镇 石膏固定 多发肋骨骨折 左侧胸 下叶 气胸 
创伤性颅内出血 病人 患者入院 心率血压 2015-05-0914:11 药物治疗 生命体征 呼吸机 升压 心血管 抢救 临床 药物 死亡 给予 生命 难以 支持 下降 
眼球穿通伤 对症治疗 左眼 术后 白内障摘除 表麻下 角膜裂伤 清创缝合术 人工晶体植入术 晶体膨胀 积极完善 患者恢复 急诊 出院 检查 今日 
臀部挫伤 头顶部 腰部 流血 裂伤 巴氏征阴性 头皮缺损 病理性杂音 无压 气管居中 脑膜刺激征 双肺呼吸音清 未引出 湿性啰音 四肢肿胀 颅骨暴露 肠鸣音 脊柱生理弯曲 叩鼓音 反跳 心前区无隆起 
耳廓损伤 未见 流血 外伤性 上肢 未及 右肘 裂伤 双膝关节 额顶部 无畸形 X线片 髌下 车祸伤 头面部 肢端血运 散在 颅脑CT平扫 双抽屉 双侧瞳孔 右额部 
膝半月板撕裂 膝关节 疼痛 膝半月板损伤 系统诊治 放射痛 左膝关节 门诊查体 特殊治疗 玻璃酸钠 效果不佳 关节腔灌注治疗 患者自述 关节内 夜间痛 绞索 下楼梯 伤及 摔倒 就诊 不适 
锁骨骨折 锁骨骨折 反常 右侧 活动 未触及 少量气胸 可触及 胸壁压痛 切开复位内固定术 指端感觉 桡动脉搏动 右肩部 双侧 4月 巴氏征 辅助检查 皮肤擦伤 无明显异常 CT 精神差 
巩膜裂伤 结膜下出血 结膜充血 眼睑肿胀 指测 角膜水肿 眼异物 眼球内异物 CT 色觉正常 2015-01-24 前房 外院 缝线 眼压 右眼 左眼 混浊 眼眶 愈合 不清 
创伤性气胸 疼痛 右侧 腹痛腹胀 胸闷憋气 头颈胸 咳嗽咳痰 CT 头痛头晕 皮下血肿 创伤性湿肺 少量气胸 胸部疼痛 双侧 急诊科 意识障碍 额部 时示 时感 前额部 颈椎退行性骨关节病 
股骨粗隆间骨折 右侧 触压痛 右肩部 有一 湿性啰音 侧胸部 锁骨骨折 胸廓挤压试验 疼痛肿胀 X线片 左锁骨 路滑 左髋部 随机血糖 双肺呼吸音清 胸廓 刀口 胸痛 伤及 疤痕 
陈旧性股骨粗隆间骨折 未见异常 左髋部 血运 辅助检查 股骨粗隆间骨折 左髋 入院查体 外伤后 X光片 活动受限 无活动 压痛明显 下肢外旋 外敷膏药 足趾 入院 活动 受限 肢体 麻木 
眼球挫伤 睑裂 眼睑肿胀 房水 检查 眼内结构 眶压 虹膜纹理 瞳孔直径 视物模糊 青年男性 结膜充血 中深 眼拳击伤 前房 淤血 晶状体 对光 左眼 角膜 皮下 
眼球穿通伤伴磁性异物 不清 后囊下混浊 入院 瞳孔 晶体 内视 房水 光反应 角膜上皮 底视 眼球穿通伤伴磁性异物 球结膜出血 房水闪辉 前房 铁片 淤血 右眼 大小便 左眼 角膜 
踝关节扭伤 住院医师 复诊 拆线 有效外固定 加强功能锻炼 个月 对症治疗 实习医师 主治医师 术后 亲属 患者 
腕部挫伤 敷料包扎 石膏固定 一般情况 患者病情 发热咳嗽 神志 渗出 伤口 完整 平稳 精神 
耳廓损伤 局部压痛 肿胀 无波动 散在 有一 阴性 张力 未见 未见异常 下肢活动受限 头面部 手术切口愈合 清创缝合 左颞部 帽状腱膜 四肢肌力 颅脑CT 皮下气肿 右肘关节 三头肌腱反射 
颈部脊髓损伤 拆线 术后恢复 2015年4月16日 卧床休息 颈髓损伤 全麻下 颈后路减压 内固定植骨融合术 术前 出院 伤口 手术 顺利 做好 检查 完善 
胫骨干骨折伴腓骨骨折 拆线 甲级愈合 术区 
创伤性硬膜下出血 病人病情 生命体征 稳定 神志 精神 
眶骨骨折 疼痛 伤口边缘 眉弓 头面部外伤 有一 后流 额部皮肤 眶上缘 伤口出血 深及 查体 骨膜 污物 膝关节 入院 不齐 骨质 小腿 未见 左侧 
锁骨骨折 触压痛 肿胀 骨折 左髋部 未触及 髂骨 胸廓挤压试验 髋关节活动 皮肤擦伤 双侧瞳孔 疼痛肿胀 粉碎性骨折 骨盆挤压分离试验 湿性啰音 无畸形 性变 头面部 双肺呼吸音清 X线片 等圆 
股骨粗隆间骨折 刀口愈合 生命体征 伸屈活动度 神志 关节 平稳 精神 恢复 
头皮挫伤 患者 面部外伤 肿胀 未见 面部 口型 颧面部 治疗观察 面部软组织 张口度 涎腺导管 伸舌 无压痛 活动自如 乳牙列 皮肤擦伤 口腔黏膜 双侧颞下颌 额部 牛家 
肱骨骨折 内固定 局部伤口 外渗 肱骨 复位 红肿 松动 发烧 稍有 左侧 可靠 干燥 
耳廓损伤 双侧 压痛 肋骨 阴性 未见异常 侧弯 跟腱反射 四肢肌力 三头肌腱反射 头颅大小正常 三维CT 触及骨擦感 脊柱生理曲度 局部压痛 头面部 精神反应 左侧胸部 四肢活动 皮下气肿 胸部外伤 
耳廓损伤 右肩部 脊柱四肢 肠鸣音 双眼视物模糊 巴氏征阴性 左侧肢体肌力 四肢肌 脑膜刺激征 光反射迟钝 病理性杂音 活动受限 未引出 车祸外伤 湿性啰音 右上肢肌力 无压 叩鼓音 双耳听力 前胸部 反跳 
胫骨骨折 膝关节活动受限 左胫腓骨 无压痛 不详 髌骨 异常 脊柱生理弯曲 反跳痛 无畸形 小腿外伤 膝外翻畸形 外翻畸形 上段骨折 叩击痛 足背动脉搏动 10年 心肺听诊 可及 既往高血压病 痛苦貌 
胫骨干骨折伴腓骨骨折 未触及 肿胀 右侧 横突骨折 肋骨骨折 1421934 肋下 压缩骨折 骨擦感 粉碎骨折 椎体 压痛 活动 肿大 受限 全身 蜘蛛痣 右小腿 黄染 切题 
跖骨骨折 患者 足跖骨 左足 大小便失禁 骨折 不适 昏迷 X线检查 麻木不适 手术治疗 急诊检查 外伤后 伤后 来院 持续性钝痛 辅助行走 急诊就医 碾压 急诊 肿痛 
腕部挫伤 患者 皮瓣坏死 皮瓣血运 右拇指 出院 渗出 分泌物 末端 伤口 告知 病情 意外 异常 稳定 今日 情况 
掌骨骨折 给予 骨折切开复位内固定术 患者入院 对症治疗 辅助检查 活血镇痛 掌骨 术后 右手 手术 诊断 顺利 药物 完善 相关 
耳廓损伤 全身多处 肺呼吸音 皮肤擦伤 神志恍惚 湿性罗音 额部 “Y”形 肋下 精神差 有一 肝脾 双侧瞳孔 巴氏征阳性 额骨 对光 心率 下肢 迟钝 塌陷 未及 
股骨粗隆间骨折 2015年2月2日 患者入院 内固定术 粗隆骨折 腰硬联合麻醉 股骨头置换术 术后 右侧 手术 下行 顺利 检查 完善 恢复 
肱骨骨折 口轻 生命体征 换药 发红 肿胀 出院 病情 平稳 稳定 
髋关节半脱位 右髋部 髋关节活动 触压痛 后所 下肢短缩 有一 左髋部 随机血糖 股骨粗隆间骨折内固定术 X线片 疼痛肿胀 外旋畸形 股骨粗隆间骨折 刀口 伤及 疤痕 感伤 神志 受限 肿胀 
上臂挫伤 右侧 外伤性 肿胀 未见 疼痛 异常 颞部 左肩关节 骨皮质 活动受限 胸膜局限性增厚 双侧侧脑室 上颌窦炎 右腕部 右肘关节 颞枕 顶枕部 无异常分泌物 小时收入 异常密度 
角膜裂伤 在位 房水 渗出膜 对合 药物治疗 视盘 角膜伤口 检查患者 后节 眼球结膜 晶状体前囊 色界 张迎 瞳孔区渗出膜 色素沉着 前房 缝线 眼压 右眼 今日 
创伤性硬膜下血肿 CT 未见 左侧 血气胸 患者 胃内容物 裂伤 硬膜下血肿 硬膜外血肿 急诊科 肝脾破裂 意识丧失 重型颅脑外伤 蛛网膜下腔出血 头皮血肿 颅内积气 脱水降颅压 呼之 咖啡色 外耳道 
肋骨多发性骨折 右侧 急诊科 肋骨 疼痛 患者 伤后 肋骨骨折 右胸 断端移位 无咳嗽 可疑骨折 时感 胸部疼痛 腹部彩超 腹痛腹胀 缓解后 多发钙化 头痛头晕 未解 CT 
脑震荡 较多 流血 皮肤擦伤 有一 无压痛 右上肢 伤口 触痛 外侧 对光反射 反跳痛 未引出 双侧 未触及 右肘关节 双下肢活动 心律齐 双侧瞳孔 颞枕部 左上肢 
肺挫伤 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
膝部擦伤 畸形 髌骨粉碎性骨折 左膝部 随机血糖 X线片 路滑 可触及 膝关节活动受限 疼痛肿胀 足背动脉搏动 触压痛 前因 伤及 感伤 神志 肿胀 摔倒 骨折 体检 患者 
小腿挫伤 住院医师 活血化瘀药物 卧床休息 实习医师 主治医师 亲属 不适 患者 休息 
肱骨骨折 左肩部 查体 左肩关节 面部肿胀 压痛明显 血性分泌物 桡动脉搏动 外伤后 左前臂 X线片 清创缝合 及骨 左上肢 眼周 肱骨近端 对合 末梢血运 活动障碍 感觉正常 骨擦感 
敌敌畏中毒 肌酸激酶 痰鸣音 咽红 颈软 喉中痰鸣 乳酸脱氢酶 胆碱脂酶 2015-8-22 血超敏C反应蛋白 双肺 生化检验报告 呼吸急促 四肢震颤 双侧瞳孔 肌酸激酶同工酶 力律 中性粒细胞比率 刺激反应 有机磷 心音 
内踝骨折 疼痛 可触及 跖屈 双上肢 无压痛 右踝 随机血糖 趾端 挤压试验 下胫腓关节 深压痛 踝关节肿胀 踝关节背屈 X线片 下胫腓分离 血运 双下肢 内踝骨折 骨擦感 叩击痛 
眼球穿通伤 伤口 未见异常 角膜裂伤 前房内 全层 眼球内 CT 角膜下 泥沙样 角膜缘 裂伤 角膜板层 对合 结膜混合充血 未见异物 视物不见 划伤 眼压 眼内 右眼 
臀部挫伤 触压痛 左侧 肿胀 触及骨擦感 脊椎 阳性 腹痛腹胀 叩击痛 双侧瞳孔 锁骨远端 无畸形 头皮下血肿 胸廓挤压试验 腰背部疼痛 双肺呼吸音清 左肩部 活动受限 清醒后 湿性啰音 左肩 
鼻骨骨折 鼻中隔偏曲 眶周 额突 上颌窦 骨折 有我 眼球转动 急诊科 无压痛 鼻腔出血 软组织损伤 鼻腔粘膜 外耳道皮肤 鼻梁塌陷 二便 自发病 双侧 用拳打 耳廓无畸形 CT 
胫骨骨折伴踝骨折 石膏固定 生命体征 切口 心肺 红肿 渗出 平稳 患者 情况 
肱骨骨折 桡动脉搏动 肱骨骨折 右上臂 查体 入院 受限 活动 未见异常 麻木感 患肢皮肤 一般情况 科会 叩击痛 局部压痛 右上臂肿胀 可触及 触及骨擦感 末梢血运 浅感觉 阅片 
创伤性皮下气肿 左侧 胸部 患者 王兴 拇趾 下肢外伤 急诊科医师 趾骨骨折 后感 CT 无咳嗽 右下肢 肋骨骨折 无恶 孙寺镇 石膏固定 多发肋骨骨折 左侧胸 下叶 气胸 
肋骨多发性骨折 心电图 左侧 疼痛 气肿 右肺 患者 肋骨骨折 腹痛腹胀 意识丧失 左侧胸壁 车祸伤 液气胸 左侧胸腔 急诊科 创伤性湿肺 胸部外伤 CT 前因 入院 肋骨 
耳廓损伤 触压痛 肿胀 活动受限 左侧 骶尾部 颅脑 阳性 髋部 腹部CT 有一 脊柱生理弯曲 腹部扫描 左下肢 双肺呼吸音清 叩击痛 腰椎扫描 湿性啰音 双髋部 疼痛肿胀 左股部 
杀鼠剂中毒 湿啰音 排尿困难 无咳嗽 心律齐 反跳痛 无压痛 无恶心呕吐 双肺呼吸音清 查体 咳痰 尿急 杂音 尿频 瓣膜 神志 下肢 尚可 腹痛 腹泻 头晕 
肾损伤 创口 右肾 患者 右腰背部 伤后 肾损伤 周及 请泌尿外科会诊 院东 反跳痛 大量积血 伤前 无腹 患者自述 自发病 局部皮肤 肾外伤 无恶心呕吐 肠间隙 生命体征 
肋骨多发性骨折 CT 不适 左侧 胸部 后遗 深吸气 脑萎缩 低密度影 头皮血肿 舌段 肺间质性改变 多发钙化 增强CT检查 脑白质疏松 右冠状动脉 左心房增大 左额部 骨质疏松 头晕头痛 未出现 
角膜异物 右眼 角膜裂伤 术后 患者 异物取出 周群 自动出院 右眼角膜异物 清创缝合术 对症处理 急诊 入院 消炎 角膜 病房 常规 下行 诊断 顺利 检查 
股骨粗隆间骨折 李海涛 住院医师 复诊 2月 患肢 随诊 功能锻炼 避免负重 实习医师 定期复查 主治医师 控制 出院 血糖 亲属 饮食 指导 患者 
股骨粗隆间骨折 叩击痛 右下肢 阳性 右足背动脉 右髋部 外旋 屈曲畸形 皮温 大粗隆 轴向 肤色 肿胀 感觉 活动 
耳廓损伤 无畸形 肺呼吸音 湿性啰音 胸部压痛 左肩部 高处坠落伤 颈软 可活动 精神差 肩部疼痛 左颞部 上肢活动受限 双侧瞳孔 挤压分离 压痛明显 查体 胸廓 骨盆 入院 对光 
膝关节扭伤 叩痛 肌力正常 脊柱外 针刺觉 后抽屉试验 双膝 肢体活动 腰椎活动 膝髌 背部软组织 左膝 踝反射 前压 椎旁肌 受限 肿胀 躯干 自如 尚可 阳性 
腰部挫伤 左腕 未触及 压痛明显 腰部 肿胀 骨折 压缩骨折 左腕部 正常生理 X线片 无畸形 外伤后 胸腰部 下肢皮肤 活动受限 3. 活动功能障碍 随机血糖 右髋部 椎体 
牙槽部骨折 触压痛 肿胀 下颌 右小腿 右肘部 未触及 受限 骨折 右上 疼痛肿胀 对光反射灵敏 伤后 对合 伸屈活动 无畸形 双侧瞳孔 颅脑CT平扫 头面部 门诊病历 清醒后 
肛门损伤 腹部 未见异常 无畸形 双侧瞳孔 肠鸣音活跃 右眼睑 前额部 腹壁静脉曲张 叩击痛 有一 全腹 胃肠型 肝脾 蠕动波 等圆 扁桃体无肿大 伸舌居中 上腹部 移动性浊音 对光反射灵敏 
股骨粗隆间骨折 住院医师 复诊 拆线 个月 对症治疗 实习医师 加强功能锻炼 主治医师 术后 亲属 患者 
创伤性硬膜下血肿 四肢活动 记忆反应 神志 精神状态 清醒 
耳廓损伤 对称 血管杂音 湿性啰音 心前区无隆起 脑膜刺激征 反跳 心界 未引出 无畸形 双肺呼吸音清 活动自如 双侧 等圆 移动性浊音 肠鸣音 未触及 双侧瞳孔 无压 气管居中 叩鼓音 
眼球穿通伤 TOP—DOWN设计 平稳 生命体征 不符合 入院诊断 辅助检查 阳性体征 自主能力 和清 意识状态 患者情况 出院时 前房 截瘫 渗出物 偏瘫 随访 嗜睡 混浊 阴性 
耳廓损伤 局部压痛 肿胀 无波动 散在 有一 阴性 张力 未见 未见异常 下肢活动受限 头面部 手术切口愈合 清创缝合 左颞部 帽状腱膜 四肢肌力 颅脑CT 皮下气肿 右肘关节 三头肌腱反射 
小腿撕脱伤 右小腿 流血 感觉麻木 足背 血运 外伤后 足趾 挫伤 活动 受限 骨折 外侧 未见 伤口 污染 疼痛 
眼球穿通伤 抗炎抗感染 术后 眼晶状体摘除术 清创缝合术 2015-09-02 局麻下 病情稳定 辅助检查 角膜裂伤 患者入院 眼压高 治疗 急症 晶状体 左眼 伴有 膨胀 完善 相关 
股骨粗隆间骨折 右下肢 右髋部 股骨粗隆间骨 叩击痛 深压痛 叩痛 外伤后 入院查体 色素沉着 活动受限 末梢感觉 X线检查 右髋关节 临沂市人民医院 断端移位 不连续 右侧腹股沟 辅助检查 骨盆正位 股骨粗隆 
角膜异物 住院医师 点眼 实习医师 门诊复查 主治医师 口服 亲属 三日 药物 患者 治疗 
杀鼠剂中毒 二便 无不适 睡眠 恶心 呕吐 发热 咳嗽 饮食 病人 今日 
骨折内固定术后疼痛 肿胀 股骨粗隆部 斜行骨折 活动受限 叩击痛 小时收入 X线片 股骨粗隆间 左下肢 随机血糖 外旋畸形 左髋部 下肢短缩 查体 刀痕 摔伤 移位 活动 神志 小腿 
耳廓损伤 腹部 未见异常 无畸形 双侧瞳孔 肠鸣音活跃 右眼睑 前额部 腹壁静脉曲张 叩击痛 有一 全腹 胃肠型 肝脾 蠕动波 等圆 扁桃体无肿大 伸舌居中 上腹部 移动性浊音 对光反射灵敏 
股骨粗隆间骨折 一般情况 患者 营养支持 最佳治疗方案 股骨粗隆间粉碎骨折 肺呼吸音 腰椎压缩骨折 心脏病史 对症支持治疗 接骨 下肢皮肤牵引 患者家属 保守治疗 鸡胸畸形 手术风险 治疗等 病史 余年 家属 手术 
头皮血肿 未及 心界 病理性杂音 肠鸣音 肝脾 对光反射 无畸形 移动性浊音 湿性啰音 左侧颞顶部 外伤后 无压痛 双侧 心律齐 巴氏征 等圆 未引出 心前区 精神差 叩击痛 
角膜裂伤 中深 前房 角膜 房水闪辉 晶状体密度 右眼结膜 晶状体破裂 角膜水肿 眼球穿通伤 颞上 余欠 畏光 急诊 右眼 击伤 入院 铁钉 左眼 无助 矫正 
鼻骨骨折 空调扇 鼻骨骨折 鼻部 胸闷 异常 自发病 中国人民解放军第八十九医院 一过性意识丧失 未治疗 CT 住院手术治疗 鼻部外伤 二便 今来 憋气 入院 鼻塞 鼻腔 不慎 摔倒 
耳廓损伤 流血 湿性啰音 未引出 反跳 双侧瞳孔 无畸形 心界 血管杂音 双侧 肠鸣音 等圆 移动性浊音 外伤后 心前区无隆起 活动自如 脑膜刺激征 双肺呼吸音清 病理性杂音 叩鼓音 无压 
眼球挫伤 住院医师 门诊复查 双氯芬酸钠眼水 实习医师 妥布霉素地塞米松眼水 点眼 次后 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
心脏损伤 麻醉科 患者 前胸部 未解 心脏破裂 伤后 心包积血 急诊科 刀刺 及时通知 寒亭 患者家长 无明 危重性 胸部CT检查 破裂伤 人民医院 显意识 手术准备 心电 
巩膜裂伤 无光感 前房积血 对合 球结膜充血 缝线 眼压 结膜 右眼 角膜 水肿 视力 伤口 在位 
肺挫伤 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
陈旧性尺桡骨骨折 骨擦感 有一 皮肤擦伤 肿胀 流血 左腕部 压痛明显 伤口 污染 皮下 未及 异常 头面部 上下眼睑 嘴唇肿胀 活动自如 局部皮肤 小腿远端 外踝 踝关节肿胀 
距骨颈骨折 骨擦感 肿胀 未及 双踝关节 左手 内侧 第五 疼痛 活动受限 无畸形 明显压痛 尺侧 叩击痛 掌骨基底骨折 对位对线 X线片 踝关节外侧 随机血糖 肢端血运 小腿中段 
阴茎损伤 尚可 两便 腰背痛 大致正常 双下肢活动 食欲 体温 睡眠 病情 减轻 精神 稳定 
肛门损伤 腹部 未见异常 无畸形 双侧瞳孔 肠鸣音活跃 右眼睑 前额部 腹壁静脉曲张 叩击痛 有一 全腹 胃肠型 肝脾 蠕动波 等圆 扁桃体无肿大 伸舌居中 上腹部 移动性浊音 对光反射灵敏 
大腿损伤 足部感觉 生命体征 髋部疼痛 减轻 平稳 运动 
股骨粗隆间骨折 连东 住院医师 骨科并发症 对症治疗 皮牵引 实习医师 抗凝 接骨 肢体锻炼 主治医师 拍片 消肿 复查 亲属 家属 告知 预防 病人 适度 患者 
耳廓损伤 散在 肿胀 右膝关节 骨擦感 表皮损伤 局部压痛 双侧 阴性 未见 未见异常 右膝 颈项部 肢体活动 四肢肌力 放射痛 外伤疼痛 颅骨凹陷 未触及 活动受限 颞部 
颈部脊髓水肿 CT 未见异常 左侧 双侧 摔下 颈椎 胸部 四肢 无力 抬起 双层床 肢体抽搐 视物成双 湿性啰音 伸舌居中 鼻唇沟 急性病容 巴氏征 MRI检查 无压痛 
眼眶挫伤 活动性出血 双侧 局部压痛 肿胀 骨擦感 未触及 表皮损伤 散在 右手腕 鼻骨 创口 多发 骨折 左侧 整齐 污染 皮肤 颞骨 异常密度 有一 
髋关节脱位 反酸 烧心 叩诊鼓音 纳差 上腹 未见 右侧 伴有 年前 患者 肠鸣音 髋关节脱位闭合复位术 椎-基底动脉供血不足 蠕动波 反跳痛 肾区 叩痛 肝区 胃癌术后 全髋关节置换术 
肋骨骨折 胸闷 等圆 颈软 肋下 心律齐 瓣膜听诊区 入院时 等大 肺呼吸音 双侧瞳孔 巴氏征阴性 湿罗音 肝脾 精神差 双侧 病理性杂音 查体 不适感 摔伤 入院 
腰部挫伤 左侧 肿胀 枕顶部 擦伤 未及 伤口 顶叶 颞部 左肘部 病理性杂音 脑内 脊柱生理弯曲 未引出 颅脑CT 巴氏征 硬膜下血肿 肠鸣音 叩击痛 湿性啰音 反跳痛 
胫骨干骨折伴腓骨骨折 拆线 术区 甲级愈合 石膏外固定 
掌骨骨折 孔瑞 住院医师 患肢 过度负重 暂不 实习医师 主治医师 切口 复查 就诊 体温 亲属 锻炼 饮食 患者 功能 建议 变化 
颈部开放性损伤 伤口 不规则 大小 肿胀 周围皮肤 舌系带 内视 血痂 面颊部 边缘不规则 鼻背部 双侧鼻腔 条型 右侧颈部 鼻骨骨折 头面部外伤 舌体 CT 斜行 外伤史 
腕和手多处开放性损伤 敷料包扎 现患 一般状况 敷料 神志 体温 确切 干燥 精神 
股骨粗隆间骨折 拆线 术区 小腿 肿胀 红肿 愈合 
胫骨骨折 右小腿 感觉障碍 放射痛 明显压痛 畸形 肿胀 疼痛 活动 局部 异常 未触及 今日上午 可触及 血运 剧烈疼痛 收住入院 台阶上 患肢 肢体麻木 X线片 
小腿撕脱伤 住院医师 拆线 实习医师 术后1月 加强功能锻炼 主治医师 换药 复查 术后 亲属 不适 伤口 患者 休息 
股骨粗隆间骨折 未触及 肋下 左下肢 肿大 蜘蛛痣 黄染 切题 无压痛 肝掌 反跳痛 双肺呼吸音清 活动自如 髋关节活动 外旋畸形 左髋部 活动受限 巩膜黄染 干啰音 肝颈静脉回流征 自主体位 
胫骨远端骨折伴腓骨骨折 右小腿 右下肢 健侧 关节活动 创面植皮 麻胀 右髋部 踝关节不稳定 活动受限 外固定支架固定 末梢血运 压痛明显 成活 受限 牢固 畸形 萎缩 患者 感觉 
耳廓损伤 散在 双侧 擦伤 流血 四肢 湿性啰音 气管居中 脊柱生理弯曲 病理性杂音 头颈胸部 双肺呼吸音清 未引出 活动受限 肠鸣音 巴氏征阴性 椎旁压痛 叩鼓音 无压 脑膜刺激征 无畸形 
头皮挫伤 患者 左额部 清醒后 软组织挫伤 四肢 受伤 头晕 未见 昏迷 头部 局部 双下肢 肱二头肌 颅脑CT检查 膝腱反射 双眼睑 腹壁反射 跟腱反射 皮肤擦挫伤 青年男性 
眼球穿通伤 平稳 入院诊断 自主能力 不符合 患者情况 辅助检查 阳性体征 出院时 眼压高 和清 意识状态 TOP—DOWN设计 生命体征 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 
杀鼠剂中毒 二便 无不适 睡眠 恶心 呕吐 发热 咳嗽 饮食 病人 今日 
耳廓损伤 右侧 患者 右眼视力 双眼视 右眼睑 动眼神经损伤 光反应 饮食睡眠 肢体活动 生命体征 CT 复视 大小便 复查 神志 患儿 瞳孔 下垂 体温 平稳 
阴茎挫伤 阴茎包皮 无压痛 阴茎 未见异常 患者 双肾 耻骨上膀胱区 阴茎体 白膜破裂 损伤后 双侧 进行性加重 排尿通畅 体重无明显下降 腰腹部 无隆起 叩击痛 未触及包块 睾丸附睾 查体 
下肢浅表损伤 皮肤 伤口污染 长斜形 青年男性 入院查体 皮肤外伤 左下肢 裂伤 胫骨前方 发暗 入院 膝下 不齐 深达 神志 皮下 精神 
颈部脊髓损伤 双侧 双上肢 感觉减退 肌力 乳头 平面 驼背畸形 项背部 双下肢感觉 颈项部 活动受限 会阴区 四肢腱反射 以远 感觉丧失 肱二头肌 四肢肌 肱三头肌 霍夫曼征 巴氏征阴性 
臀部挫伤 无畸形 局部压痛 阴性 等大 霍夫曼征 精神差 叩击痛 未引出 脑膜刺激征 膝反射 双侧 等圆 腰部外伤 三头肌反射 双侧瞳孔 巴氏征 左顶部 对光反射 脊柱生理弯曲 肱二 
皮肌炎 暗红斑 伸面 查体 颈部 舌缘 双下肢 巴氏征阴性 3月 双肘关节 手指指腹 四肢肌肉 反跳痛 双耳廓 掌指关节 可触及 手关节 散在 上消化道钡餐 中上腹压痛 双侧 
腰椎间盘突出 左下肢 双侧下肢 无明显异常 皮肤感觉 双下肢 直腿抬高试验 双侧 CT 腰椎生理曲度 变直 椎间盘 张力 试验 
类风湿性关节炎 口服 住院医师 TID10MG 骨化三醇胶丸 洛索洛芬钠片 门诊随访 维D钙咀嚼片 实习医师 雷公藤多甙片 酮洛芬凝胶 雷贝拉唑钠 来氟米特片 氨酚双氢可待因片 泼尼松片 硫酸羟氯喹片 规律服药 豪森 主治医师 亲属 福建 
类风湿性关节炎 谷丙酶 谷草转氨酶 生化检验报告 无恶心呕吐 关节肿痛 谷草 2015-5-3 血液检验 谷丙转氨酶 血沉 肌酐 报告 血小板 血红蛋白 尿素 红细胞 出院 检验 血液 减轻 
腰椎间盘突出 较好 一般情况 生命体征 神志 不适 平稳 患者 精神 
腰椎间盘突出 肢痛 腰背部疼痛 双下 减轻 症状 
腰椎间盘突出 双下肢疼痛 间盘 CT 巴氏征 2015-08-03 字征 临沭县人民医院 椎管狭窄 轻度受限 肌张力 无明显异常 脊柱生理曲度 腰椎退变 直腿抬高试验 肌力 膨出 活动 神志 麻木 关节 
类风湿性关节炎 减轻 心慌胸闷 生化检验报告 二氧化碳结合力 无恶心呕吐 超敏C反应蛋白 总蛋白 关节疼痛 2015-8-28 中性粒细胞 血液检验 血沉 肌酐 报告 白蛋白 血小板 血红蛋白 尿素 咳嗽 检验 
关节痛 口服 住院医师 利福平胶囊 氯己定溶液 甲泼尼龙片 门诊随访 异烟肼片 实习医师 规律服药 主治医师 漱口 亲属 患者 
类风湿性关节炎 血液检验 2015-3-31 关节症状 胸闷憋气 无皮 血沉 报告 畏寒 瘙痒 血红蛋白 红细胞 出院 发热 检验 血液 好转 细胞 患者 今日 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 阴性 Ⅴ级 Ⅳ级 屈伸肌力 左侧 高度数 背伸肌 直腿抬高试验 下肢髋 踝反射 下肢肌张力 膝反射 肌力 变浅 受限 放射痛 前屈 左足 CT平扫检查 腰椎活动 
关节炎 口服 住院医师 洛索洛芬钠片 甲泼尼龙片 阿法骨化醇软胶囊 TID60MG 规律服药 来氟米特片 实习医师 甲氨喋呤片 卫材 甲钴铵片 雷贝拉唑钠 豪森 主治医师 碳酸 劳累 亲属 感染 福建 
颈椎病 左侧 左上肢 右侧肢体 巴氏征 配合 右侧 光反应 颅脑CT 双侧 无活动 腱反射对称 不配合 系统诊治 下肢肌张力 左下肢 瞳孔直径 不自主活动 鼻唇沟浅 湿性啰音 意识不清 
腰椎间盘突出 左下肢疼痛 巴氏征 2014-10-23 肌张力 直腿抬高试验 字征 间盘突出 无明显异常 脊柱生理曲度 轻度受限 2月 CT 肌力 腰骶部 神志 麻木 精神 活动 
类风湿性关节炎 口服 住院医师 实习医师 BID20MG 二甲双胍肠溶片 泼尼松片 乙哌立松片 甲钴铵片 规律服药 来氟米特片 卫材 阿法骨化醇软胶囊 TID50MG 洛索洛芬钠片 硝苯地平缓释片 雷贝拉唑钠 门诊随访 TID60MG 氨酚双氢可待因片 硫酸羟氯喹片 
腰椎间盘突出 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 舌红 贫血貌 自主体位 巩膜黄染 双侧甲状腺 无压痛 直腿抬高试验 肝颈静脉回流征 病理性杂音 左下肢疼痛 反跳痛 双肺呼吸音清 
类风湿性关节炎 关节活动 生命体征 左踝关节 腕背屈 神志 受限 尚可 出院 挤压 双手 平稳 精神 今日 
关节炎 嗜酸性粒细胞 谷草转氨酶 关节疼痛 2015-4-26 血小板平均体积 谷丙转氨酶 血液检验 生化检验报告 血沉 报告 复查 球蛋白 蛋白 检验 血液 缓解 细胞 患者 
皮肌炎 口服 住院医师 含化 左甲状腺素钠片 甲氨蝶呤针 TID10ML 滴鼻液 规律服药 阿米替林片 金嗓利咽丸 实习医师 莫沙必利片 阿法骨化醇软胶囊 门诊随访 薄菏油 银黄含化片 硫酸羟氯喹片 主治医师 碳酸 劳累 
腱鞘炎 右拇指 屈曲 伸直 上下移动 无压痛 手指活动 掌指关节 左拇指 质硬 结节 边界 大小 活动 
类风湿性关节炎 患者疼痛 2015-3-13 血液检验 血沉 报告 血小板 血红蛋白 红细胞 发热 检验 血液 好转 细胞 
腰椎间盘突出 腰背部痛 右下肢 减轻 症状 
腰椎间盘突出 左下 侧弯 足拇趾 旁压 腰部活动度 神清 加强实验 凯旋医院 前屈 双侧 放射痛 椎管狭窄 生理弧度 腰椎MRI 肌力减退 椎间盘膨出 后伸 叩击痛 直腿抬高 病理征 
腰椎间盘突出 腰背部疼痛 减轻 症状 
关节痛 其他检验 一般情况 C-反应蛋白 血液检验 检验报告 关节肿痛 2015-4-23 现患 血沉 报告 血小板 血红蛋白 检验 血液 减轻 好转 细胞 
腰椎间盘突出 阴性 右侧 膝反射 踝反射 股神经牵拉试验 直腿抬高试验 受限 阳性 左侧 拇趾 2015年3月30日 放射痛 无畸形 踝阵挛 背伸肌 腰椎活动 双下肢肌张力 1395533 MRI检查 椎管狭窄 
关节痛 患者 2015-7-12 谷草转氨酶 谷丙转氨酶 一般情况 C-反应蛋白 生化检验报告 关节痛 血沉 血小板 血红蛋白 出院 体力 发热 咳嗽 检验 血液 减轻 细胞 报告 
腰椎间盘突出 下肢痛 减轻 
类风湿性关节炎 生化检验报告 一般情况 C-反应蛋白 谷丙转氨酶 关节疼痛 2015-6-20 谷草转氨酶 血常规 血沉 复查 血小板 血红蛋白 红细胞 不适 缓解 细胞 患者 
关节痛 减轻 手掌指关节 生化检验报告 谷丙转氨酶 检验报告 血液检验 其他检验 近指关节 2015-2-15 C-反应蛋白 足跖趾关节 查体 关节痛 血沉 报告 压痛 血小板 血红蛋白 检验 血液 
类风湿性关节炎 患者 2015-5-16 PT国际标准化比值 血液检验 谷草转氨酶 一般情况 谷丙转氨酶 生化检验报告 关节痛 血沉 肌酐 报告 白蛋白 血小板 血红蛋白 出院 发热 检验 血液 减轻 
类风湿性关节炎 谷丙转氨酶 血液检验 2015-5-19 一般情况 生化检验报告 谷草转氨酶 关节疼痛 血沉 报告 血小板 血红蛋白 蛋白 发热 检验 血液 减轻 细胞 患者 
膝关节痛 无畸形 骨擦感 压痛 未及 未见 阴性 活动 脑膜瘤 未见异常 叩击痛 缺血灶 内板 放射痛 胸膜局限性增厚 湿性啰音 双肺呼吸音清 右踝关节 双膝关节 大转子 双下肢 
关节炎 患肢 未见 肢体感觉 出院诊断 无明显异常 切口拆线 入院诊断 敷料 出院 渗出 愈合 水肿 今日 
髋关节痛 压痛 阴性 未及 骨擦感 无畸形 骨盆 未见 弱阳性 试验 未见异常 右膝 X线片 右胫腓骨 股骨干 抽屉试验 近端 双足 膝内外翻 一般情况 双下肢 
类风湿性关节炎 谷草转氨酶 C-反应蛋白 2015-6-25 关节肿痛 谷丙转氨酶 血沉 血小板 血糖 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
类风湿性关节炎 一般情况 关节肿痛 大致正常 肝肾功 血常规 血沉 复查 血小板 胸闷 血红蛋白 出院 血糖 请示 发热 上级 好转 办理 细胞 给予 改善 
腰骶椎间盘脱出 皮肤擦伤 流血 脊柱生理弯曲 病理性杂音 左侧肢体肌力 裂伤 巴氏征阴性 无压 气管居中 双肺呼吸音清 顶枕部 未引出 双下肢肿胀 湿性啰音 肠鸣音 椎旁压痛 叩鼓音 脑膜刺激征 胸肋部 外踝 
腰椎间盘突出 住院医师 实习医师 门诊复查 腰背肌 肌力 久坐 主治医师 亲属 不适 锻炼 患者 
类风湿性关节炎 口服 住院医师 实习医师 姜莉 阿法骨化醇软胶囊 洛索洛芬钠片 硫酸羟氯喹片 地榆升白片 雷贝拉唑钠 甲氨蝶呤针 规律服药 门诊随访 TID60MG 豪森 主治医师 碳酸 亲属 患者 上海 
类风湿性关节炎 患者 现患 谷丙转氨酶 空腹血糖 胸闷憋气 关节肿痛 生化检验报告 2015-3-2 啰音 谷草转氨酶 小时血糖 双肺 餐后 听诊 血沉 心音 畏寒 发热 病情 检验 
腰椎间盘突出 阴性 双侧下肢 高度数 股神经牵拉试验 直腿抬高试验 右侧 左侧 腰椎活动 放射痛 腰部疼痛 2015-03-08 明显压痛 深感觉 踝阵挛 无畸形 临沂市人民医院 双下肢肌张力 髌阵挛 活动受限 轻度受限 
斜颈 全麻下 2015-07-22 术后恢复 胸锁乳突肌切断术 术前 入院 患儿 化验 手术 顺利 检查 完善 
类风湿性关节炎 口服 住院医师 实习医师 姜莉 阿法骨化醇软胶囊 洛索洛芬钠片 硫酸羟氯喹片 地榆升白片 雷贝拉唑钠 甲氨蝶呤针 规律服药 门诊随访 TID60MG 豪森 主治医师 碳酸 亲属 患者 上海 
类风湿性关节炎 未触及 关节 掌指关节 近端指间关节 湿啰音 心界 双膝关节 双下肢 入院查体 肺呼吸音 腹部反跳痛 无杂音 辅助检查 关节肿痛 腹部压痛 肝颈静脉回流征 叩诊 清音 脾脏 入院 
腰椎间盘突出 左下肢 腰痛 减轻 
跟腱挛缩 刀口愈合 生命体征 石膏外固定 神志 可靠 平稳 精神 
结缔组织病 患者入院 自动出院 谷丙转氨酶 C-反应蛋白 谷草转氨酶 主要考虑 原发病治疗 抗过敏治疗 进一步加强 血沉 肌酐 白蛋白 血小板 血红蛋白 过敏 尿素 白细胞 红细胞 血糖 好转 
类风湿性关节炎 压痛阳性 查体 患者 间接胆红素 肺腹 双肘 左肩 足跖趾关节 总胆红素 血沉 关节痛 肌酐 尿酸 白蛋白 复查 神志 血小板 血红蛋白 红细胞 病情 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 巴氏征 双下肢 2015-05-15 轻度受限 关节活动 双侧下肢 字征 肌张力 间盘突出 无明显异常 脊柱生理曲度 凯旋医院 直腿抬高试验 肌力 腰痛 神志 麻木 疼痛 精神 活动 
类风湿性关节炎 谷丙转氨酶 关节肿痛 2015-8-29 谷草转氨酶 关节压痛 肺呼吸音 血沉 肌酐 血小板 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
类风湿性关节炎 关节肿痛 二便 肝脾 心肺无异常 肌力正常 查体 神志 未及 呕吐 发热 精神 
关节炎 预防血栓形成 椎管内麻醉下 双膝关节表面置换 2013年7月6日 抗感染 术后 出院 手术 顺利 拒绝 患者 给予 检查 完善 恢复 今日 相关 
类风湿性关节炎 患者 治疗 雷公藤 甲泼尼龙 低白蛋白 家属沟通 应用指征 糖皮质激素 阿法骨化醇 普通饮食 抗炎治疗 类风湿关节炎 咀嚼片 激素及免疫抑制剂 一级护理 调节免疫 3. 复方氨基酸 来氟米特 鲑降钙素 
腰椎间盘突出 卧床 功能锻炼 患者入院 对症支持治疗 静养 消肿 活血 止痛 减轻 予以 适度 症状 患者 
腰椎间盘突出 双下 肢痛 减轻 
腰痛 未及 潜血 心前区无隆起 肋间锁骨中线 ALP103U 心尖搏动 眼睑无浮肿 青年男性 血常规 长期吸烟 中性粒细胞百分比 瓣膜区 肝肾功 UL 白细胞数目 中性粒细胞数 心包摩擦音 腹部膨隆 肝脾 心前区 
腰椎间盘突出 肢痛 双下 腰痛 减轻 症状 
腰椎间盘突出 下肢痛 减轻 
颈椎间盘突出 骨擦感 胸廓 外伤 无畸形 颈后 双肺听诊 双侧 心律规整 湿性啰音 双肺 前胸部 四肢肌力 压痛明显 呼吸动度 后颈部疼痛 腹肌 心音 清音 入院 胸痛 
类风湿性关节炎 未及 轻度压痛 关节肿痛 上腹部 浅表淋巴结 反跳痛 肝脾 肋下 肺呼吸音 湿性啰音 1月 无皮 腰椎棘突 入院查体 听诊 心音 杂音 入院 心率 压痛 
腰椎间盘突出 左下肢疼痛 麻木 轻度受限 间盘 直腿抬高试验 字征 无明显异常 2015-08-19 脊柱生理曲度 肌张力 巴氏征 CT 肌力 膨出 神志 精神 活动 
腰椎间盘突出 肢痛 腰背部疼痛 双下 减轻 症状 
关节炎 右膝 X线片检查 血运 左膝 活动受限 皮温 过伸 内翻畸形 肌张力 双下肢 双膝 双侧 双膝关节 四肢肌力 膝关节退变 活动度 受限 浮肿 肥大 增生 
腰椎间盘突出 患者 相关检查 治疗效果 对症支持治疗 左下肢 胶原酶 血尿常规 患者入院 主治医师查房 溶解治疗 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
腰椎间盘突出 左下肢 减轻 
腰椎间盘突出 双下 肢痛 消失 
类风湿性关节炎 其他检验 2015-9-12 检验报告 血液检验 C-反应蛋白 晨僵 谷草转氨酶 生化检验报告 谷丙转氨酶 关节肿痛 无皮 血沉 报告 畏寒 瘙痒 血小板 血红蛋白 红细胞 出院 发热 
关节炎 活动受限 右膝关节 四肢肌力 过伸 皮温 血运 右下肢 疼痛不适 肌张力 10年 内翻畸形 轻度浮肿 活动度 肥大 增生 右侧 加重 皮肤 温度 
腰椎间盘突出 腰椎生理曲度 变直 双侧下肢 双下肢 腰椎间盘CT检查 无明显异常 皮肤感觉 左下肢疼痛 直腿抬高试验 双侧 椎间盘 腰背 张力 试验 
腰椎间盘突出 间盘突出 左下肢疼痛 麻木 字征 轻度受限 巴氏征 无明显异常 2015-07-20 关节活动 脊柱生理曲度 肌张力 直腿抬高试验 CT 双下肢肌力 椎管狭窄 神志 精神 活动 
腰椎间盘突出 右下肢疼痛 腰痛 减轻 
关节痛 现患 谷丙转氨酶 生化检验报告 谷草转氨酶 血液检验 关节肿痛 2015-4-14 血沉 报告 血小板 血红蛋白 检验 血液 减轻 细胞 
类风湿性关节炎 住院医师 抗风湿治疗 随诊 实习医师 来院 膝关节功能锻炼 左膝 主治医师 换药 盘腿 复查 西军 板凳 亲属 不适 正规 伤口 患者 
腰椎间盘突出 皮肤感觉 双下肢肌力 病理反射 脉沉 生理反射 未引出 舌质淡红 左下肢 腰椎生理曲度 左下肢疼痛 深压痛 腰骶部肌肉 日久不愈 直腿抬高试验 酸沉 痹证 腰骶部 时见 尤甚 畏寒 
腰椎间盘突出 肢痛 腰背部疼痛 双下 减轻 症状 
腰椎间盘突出 腰椎正 双下肢感觉 手术瘢痕 右侧压痛 椎旁 间盘突出 右下肢疼痛 腱反射 直腿抬高试验 腰椎生理曲度 屈伸活动 腰椎间盘CT检查 纵行 腰椎 腰痛 阴性 阳性 加重 试验 中有 
骨关节病 受限 双侧 双手 活动 潜血 可及 双肺呼吸音清 股间肌 UL 免疫球蛋白M 凹陷性浮肿 骨擦音 屈曲受限 湿性啰音 力差 平伸 2月 非均一性 掌指关节 关节压痛 
炎性多关节病 肺呼吸音 右肺上 斑片状 边缘模糊 反复咳嗽 湿性啰音 听诊 咳痰 胸片 肺结核 不均 发热 密度 
类风湿性关节炎 好转 患者 门诊复查 一般情况 关节肿痛 查房 无咳嗽 周后 咳痰 张振 主任医师 出院 发热 病情 今日 
腰椎间盘突出 以远 被动体位 肌力 消失 切题 鞍区感觉 活动受限 屈伸肌力 叩痛 营养良好 双下肢麻木 病理征 双下肢 未引出 感觉减退 侧凸 生理反射 椎旁压痛 双侧 生理弯曲 
腰椎间盘突出 左下肢 腰痛 减轻 症状 
(足母)囊炎 宝杰 住院医师 实习医师 心脏外科 主治医师 就诊 亲属 患者 建议 
类风湿性关节炎 生命体征 谷丙转氨酶 血液检验 关节压痛 2015-5-22 间接胆红素 生化检验报告 直接胆红素 谷草转氨酶 血沉 肌酐 报告 白蛋白 入院 神志 血小板 血红蛋白 肿胀 红细胞 血糖 
关节炎 4月28日 人工膝关节置换术 5月12日 右侧 左侧 手术 顺利 检查 完善 恢复 
关节炎 右膝 对症治疗 2015年3月7日 椎管内麻醉下 患者入院 关节置换 术后 手术 予以 顺利 检查 完善 
类风湿性关节炎 患者 拆线 切口 出院 病情 平稳 
关节炎 1060173 活动度 膝关节 阴性 孟唇 双髋部 左膝 2015年4月23日 压痛 撕裂 髋臼 皮肤 异常 髋关节病 双下肢 腰椎退变 左髋部 无扣 椎间盘膨出 后角 
关节炎 禁止 住院医师 股骨头坏死 手术治疗 来院 加强营养 外旋 实习医师 随诊 回院 必要时 加强功能锻炼 主治医师 盘腿 复查 西军 板凳 亲属 不适 左侧 
类风湿性关节炎 李海涛 类风湿病 住院医师 复诊 加强营养 继续治疗 及时复诊 实习医师 预防感染 2月 膝关节功能锻炼 主治医师 红肿 出院 亲属 关节 指导 患者 
腰椎间盘突出 下肢痛 减轻 
关节炎 4月28日 人工膝关节置换术 5月12日 右侧 左侧 手术 顺利 检查 完善 恢复 
关节痛 未触及 叩诊 清音 黄染 切题 颈静脉充盈 全身皮肤粘膜 腹部反跳痛 无杂音 双肺 可疑阳性 右踝 肝颈静脉回流征 骶髂关节 颈部活动受限 2015年3月30日 肋间隙增宽 双下肢 心界 湿啰音 
类风湿性关节炎 C-反应蛋白 谷草转氨酶 抗环瓜氨酸肽抗体 改善循环 慢作用药物 类风湿因子 抗炎止痛 谷丙转氨酶 患者入院 抗核抗体阴性 补钙 血沉 肌酐 白蛋白 血小板 血红蛋白 尿素 白细胞 红细胞 出院 
腰椎间盘突出 患者 相关检查 溶解治疗 麻木症状 血尿常规 对症支持治疗 胶原酶 主治医师查房 左下肢疼痛 患者入院 治疗效果 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 
斜颈 生命体征 刀口愈合 平稳 
斜颈 未触及 肋下 查体 肿大 右侧 蜘蛛痣 黄染 巩膜黄染 MMHGW52 头面部 肝掌 病理性杂音 贫血貌 自主体位 双下肢 无压痛 四肢肌力 双肺呼吸音清 双侧不对称 肝颈静脉回流征 
类风湿性关节炎 患者 减轻 查房 肺呼吸音 关节肿胀 二便 王培珍 指间关节 关节疼痛 晨僵 肌力肌张力 湿性啰音 无压痛 心律齐 查体 较紧 主任医师 尚可 出院 进食 
关节炎 口服 住院医师 TID60MG 柳氮磺吡啶片 洛索洛芬钠片 门诊随访 二甲双胍片 实习医师 格列吡嗪片 雷贝拉唑钠 白芍总苷胶囊 二甲双胍肠溶片 规律服药 豪森 主治医师 碳酸 亲属 患者 上海 
腰椎间盘突出 出院 病情 好转 予以 患者 治疗 
椎管骨性狭窄 未触及 自主体位 肋下 无压痛 双侧 肿大 反射 蜘蛛痣 黄染 切题 肝掌 MRI检查 贫血貌 足底感觉 年5月 病理性杂音 双肺呼吸音清 未引出 腰椎活动 干啰音 
腰椎间盘突出 右侧压痛 屈伸活动 腰椎间盘CT检查 椎旁 腱反射 右下肢 双下肢感觉 直腿抬高试验 间盘突出 腰椎生理曲度 腰椎 腰痛 受限 阴性 阳性 试验 
腰椎间盘突出 检查结果 舌象 4- 未回 明显异常 湿性罗音 颈肩部肌肉 1月 四肢活动 双肺呼吸音清 无抵抗 脉涩 椎旁压痛 颈肩部疼痛 试验阳性 直腿抬高试验 颈软 脉象 无干 神志 
类风湿性关节炎 不适感 好转 症状 
关节炎 5月13日 人工膝关节置换术 右侧 手术 顺利 检查 完善 恢复 
腰椎间盘突出 腰痛 减轻 
类风湿性关节炎 左膝关节 活动受限 右膝 过伸 四肢肌力 左下肢 内翻畸形 手术切口瘢痕 血运 皮温 肌张力 有一 20年 左膝 活动度 浮肿 红肿 陈旧 肥大 增生 
结缔组织病 皮疹 患者 诊所 发热 瘙痒 出院 利福 药物治疗 多西环素 左氧氟沙星 治疗 体温 未见 不详 伴有 激素 诊断 减轻 全身 未见异常 
腰椎间盘突出 住院医师 腰背肌 实习医师 门诊复查 骨肽片 仙灵骨葆胶囊 肌力 主治医师 久坐 亲属 不适 锻炼 患者 
关节炎 李海涛 复诊 住院医师 拆线 实习医师 2月 预防感染 加强营养 及时复诊 左膝 膝关节功能锻炼 主治医师 切口 术后 红肿 出院 亲属 关节 患者 
腰椎间盘突出 下肢痛 减轻 
关节痛 双膝 患者神志 腰部 出院 关节 疼痛 减轻 患者 精神 今日 
类风湿性关节炎 患者 一般情况 谷草转氨酶 2015-4-12 C-反应蛋白 血液检验 谷丙转氨酶 生化检验报告 血沉 关节痛 肌酐 报告 白蛋白 血小板 血红蛋白 出院 发热 检验 血液 减轻 
髌股关节病 活动受限 一般情况 血压控制 血糖 未见 偏高 病情 疼痛 患者 改善 稳定 
关节炎 患肢 未见 肢体感觉 切口拆线 无明显异常 敷料 渗出 愈合 水肿 
关节痛 无肌 腹平软 双肺 未触及包块 脱屑 嗜酸性粒细胞 现患 湿啰音 肺呼吸音 血小板比积 试验阳性 无压痛 反跳痛 心律齐 双膝 查体 关节痛 腰椎 右腿 复查 
跟腱挛缩 刀口愈合 生命体征 石膏外固定 神志 可靠 平稳 精神 
腰椎间盘突出 屈伸活动 腱反射 双下肢感觉 椎旁 椎间盘膨出 右侧压痛 直腿抬高试验 右下肢疼痛 CT 腰椎生理曲度 腰椎间盘 腰椎 腰痛 阴性 阳性 试验 
类风湿性关节炎 2015年8月26日 阳性体征 关节肿痛 辅助检查 血常规 C反应蛋白 掌指关节 骨质疏松 近端指间关节 肩胛区 影像学 查体 血沉 入院 心肺 神志 血小板 血红蛋白 肿胀 白细胞 
腰椎间盘突出 下肢痛 减轻 
斜颈 不正 颈部 左侧 左侧面部 向右旋转 对侧 胸锁乳突肌 骨发育异常 眼睑发育 歪斜 颈椎 未见 紧张 发现 
类风湿性关节炎 临沂市 2015年9月12日 医院 黄染 血常规 小腿内侧 关节肿痛 全身皮肤粘膜 关节压痛 反跳痛 2015年9月11日00:00:00 CCP抗体 C反应蛋白 RF375IU 心律齐 双肺感染 湿啰音 晨僵 CT 血钾 
关节炎 出院 老伴 手术 办理 患者 前来 未来 
关节炎 李海涛 复诊 住院医师 拆线 膝关节功能锻炼 左膝 2月 及时复诊 实习医师 加强营养 预防感染 主治医师 切口 术后 红肿 出院 亲属 关节 指导 患者 
手滑囊炎 膝髌 入院查体 波动感 皮肤感觉 皮下包块 右膝关节 1月 膝外伤 肢端血运 双下肢活动 双下肢肌力 查体 肿物 入院 神志 未见 患者 异常 大小 精神 
椎管椎间盘狭窄 X线片 腰椎曲度 末梢血运 双下肢麻木 双下肢 腰椎活动 1320817 放射痛 直腿抬高 间歇性跛行 双下肢肌力 腰椎生理曲度 加强试验 本院 变窄 腰痛 受限 阴性 间隙 不适 
腰椎间盘突出 下肢痛 减轻 
关节炎 双髋关节 阳性 未见异常 扣击 髋关节退变 大粗隆 局部皮肤 外展 CT检查 双侧 实验室检查 活动受限 血运 内收 压痛明显 影像学 腹股沟 屈曲 中点 伸直 
腰椎间盘突出 检查结果 舌象 4- 未回 明显异常 湿性罗音 颈肩部肌肉 1月 四肢活动 双肺呼吸音清 无抵抗 脉涩 椎旁压痛 颈肩部疼痛 试验阳性 直腿抬高试验 颈软 脉象 无干 神志 
类风湿性关节炎 谷丙转氨酶 生化检验报告 血液检验 谷草转氨酶 2015-4-10 生命体征 血沉 肌酐 报告 白蛋白 神志 血小板 血红蛋白 尿素 红细胞 血糖 检验 血液 细胞 平稳 
关节炎 拆线 切口 出院 病情 平稳 患者 
腰椎间盘突出 患者 相关检查 胶原酶 对症支持治疗 治疗效果 溶解治疗 主治医师查房 血尿常规 左下肢疼痛 患者入院 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
类风湿性关节炎 减轻 患者 2015-5-5 一般情况 检验报告 谷丙转氨酶 生化检验报告 谷草转氨酶 其他检验 C-反应蛋白 咳痰 血沉 关节痛 肌酐 白蛋白 血红蛋白 出院 咳嗽 检验 血液 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
类风湿性关节炎 患者 生化检验报告 2015-2-12 谷丙转氨酶 谷草转氨酶 一般情况 关节痛 血小板 血红蛋白 出院 蛋白 发热 检验 血液 减轻 细胞 报告 今日 
腰椎间盘突出 一般情况 簇状 前臂 水泡 前胸 后背 多处 疼痛 皮肤 患者 
类风湿性关节炎 患者 辅助检查 2015-9-15 关节肿痛 血沉 血小板 出院 血糖 生化 不适 病情 检验 血液 减轻 好转 细胞 报告 今日 
腰椎间盘突出 右下肢疼痛 腰痛 减轻 
类风湿性关节炎 无皮 无恶心呕吐 谷丙转氨酶 2015-3-10 R-谷氨酰转肽酶 晨僵 关节肿痛 谷草转氨酶 生化检验报告 畏寒 瘙痒 血小板 血红蛋白 红细胞 出院 发热 检验 血液 减轻 细胞 
关节炎 出院 好转 双肺呼吸音清 现患 入院时 关节肿痛 查体 心音 准予 压痛 神志 发热 
类风湿性关节炎 关节肿痛 报告 缓解 类风湿因子 检验报告 出院后 现患 其他检验 血液检验 2015-8-24 抗环瓜氨酸肽抗体 门诊复诊 生化检验报告 C-反应蛋白 免疫检验 无咳嗽 血沉 肌酐 白蛋白 球蛋白 
腰椎间盘突出 症状减轻 出院 予以 患者 治疗 
腰椎间盘突出 麻木症状 双下肢疼痛 腰背 减轻 
关节炎 口服 住院医师 门诊随访 实习医师 塞来昔布胶囊 规律服药 柳氮磺吡啶片 主治医师 碳酸钙 劳累 亲属 感染 患者 
腰椎间盘突出 双下 肢痛 减轻 
颈椎间盘脱出 受限 未见 异常 髋关节间隙 对侧 叩击痛 双下肢 质偏 伸屈功能 外旋畸形 髋活动受限 叩痛 无压痛 试验阳性 斜形骨折 可触及 左髋部 椎体楔形改变 血运 腰椎退行性变 
类风湿性关节炎 总蛋白 生化检验报告 关节肿痛 血液检验 下肢浮肿 2015-9-23 血沉 报告 白蛋白 皮疹 血小板 血红蛋白 血糖 发热 检验 血液 减轻 好转 细胞 患者 
腰椎间盘突出 左下肢疼痛 腰痛 减轻 
腰椎间盘突出 腰背部疼痛 减轻 症状 
类风湿性关节炎 C-反应蛋白 关节肿痛 2015-5-21 谷草转氨酶 谷丙转氨酶 血沉 血小板 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
腰椎间盘突出 左下肢 减轻 
关节炎 拆线 患者及家属 切口 出院 病情 平稳 患者 
关节炎 血液检验 2015-6-7 晨僵 关节肿痛 搔痒 血沉 报告 畏寒 皮疹 血红蛋白 红细胞 出院 新发 发热 检验 血液 饮食 好转 细胞 患者 
腰椎间盘突出 变直 4- 肢痛 皮肤感觉 双下肢 双侧下肢 直腿抬高试验 双侧 无明显异常 CT 腰椎生理曲度 双下 腰背部疼痛 腰椎间盘 椎间盘 张力 试验 
腰椎间盘突出 未触及 肋下 左侧 椎间盘膨出 2月 生理反射 病理性杂音 病理征 临沂经济开发区 放射痛 无压痛 双下肢 侧隐窝狭窄 右下肢疼痛 干啰音 双肺呼吸音清 反跳痛 生理弧度 未引出 叩击痛 
腰椎间盘突出 右侧 腰部 反射 背伸肌 针刺觉 大致正常 巴氏征阴性 右下肢疼痛 CT 右下肢 散在 膝踝 双侧 椎间盘突出 外观形态 叩痛 腰椎间盘 肌力 本院 腰椎 
类风湿性关节炎 查体 肿胀 手屈曲畸形 近端指间关节 关节肿痛 小指屈曲畸形 左足背 左手拇指 腹部查体 平伸 右上肢 明显异常 双侧 足趾关节 上举 压痛 心肺 神志 受限 未及 
类风湿性关节炎 未及 上腹部压痛 入院时 无皮 肝脾 肺呼吸音 肋下 试验阳性 浅表淋巴结 湿性啰音 反跳痛 关节肿痛 查体 听诊 心音 杂音 腰痛 心率 压痛 神志 
腰椎间盘突出 左下肢 减轻 
关节炎 左膝 过伸 实验室检查 左膝关节 轻度浮肿 疼痛不适 血运 活动受限 内翻畸形 皮温 四肢肌力 左下肢 肌张力 活动度 肥大 增生 左侧 加重 皮肤 温度 
腰椎间盘突出 左下肢疼痛 麻木 减轻 
腰椎间盘突出 左下肢疼痛 肌张力 巴氏征 轻度受限 字征 间盘突出 CT 直腿抬高试验 无明显异常 脊柱生理曲度 2014-08-30 肌力 腰骶部 神志 麻木 余年 精神 活动 
类风湿性关节炎 出院 患者 辅助检查 血液检验 一般情况 检验报告 关节肿痛 C-反应蛋白 查房 2015-9-25 其他检验 血沉 报告 血红蛋白 检验 血液 减轻 同意 今日 
髋关节痛 左髋部 活动受限 畸形 未见 异常 耻骨联合 前臂远端 反跳痛 肝脾 肠鸣音 骨盆挤压分离试验 移动性浊音 上腹部疼痛 全腹 末梢血运 外伤后 明显压痛 触及骨擦感 左腕部 桡骨远端 
膝关节痛 出院 病情 好转 予以 患者 治疗 
腰椎间盘突出 皮肤感觉 双下肢肌力 病理反射 脉沉 生理反射 未引出 舌质淡红 左下肢 腰椎生理曲度 左下肢疼痛 深压痛 腰骶部肌肉 日久不愈 直腿抬高试验 酸沉 痹证 腰骶部 时见 尤甚 畏寒 
腰椎间盘突出 CT 直腿抬高试验 轻度受限 肌力正常 左股部 双下肢 研磨试验 双侧 椎体滑脱 腰背部疼痛 腰背部 左下肢 左下肢麻木 1月 感觉减退 椎体 膝关节 腰椎 阴性 凹陷 
炎性多关节病 肺呼吸音 边缘模糊 湿性啰音 肺内病变 肺野 CT 索条状 查体 听诊 斑点 不均 胸部 密度 发现 
腰椎间盘突出 左下肢 减轻 
腰椎间盘突出 黄染 10年 日久不愈 湿啰音 脉沉 直腿抬高 酸沉 病理性杂音 肋下 舌质 肝脾 双下肢 左下肢疼痛 自主体位 旁压 心律齐 颈软 加强实验 1月 肺呼吸音 
腰椎间盘突出 住院医师 高鹏飞 实习医师 预防并发症 1月 下肢功能 卧床休息 随诊 营养神经 主治医师 复查 亲属 不适 锻炼 患者 治疗 
结缔组织病 未触及 叩诊 清音 黄染 切题 手指端 肌肉关节疼痛 无杂音 全身皮肤粘膜 充血疹 2015年7月 2月 入院查体 肋间隙增宽 双下肢 腹部反跳痛 肝颈静脉回流征 四肢肌肉 颈静脉充盈 心界 
结缔组织病 减轻 血超敏C反应蛋白 谷丙转氨酶 2015-1-13 心脏杂音 手指末梢 牙龈出血 生化检验报告 心律齐 反跳痛 晨僵 肝脾 双肺呼吸音清 谷草转氨酶 肋下 湿性啰音 无压痛 关节疼痛 无发 口腔溃疡 
关节炎 患者入院 对症治疗 左膝 腰硬联合麻醉 2015年3月17日 膝关节 术后 置换 手术 下行 予以 顺利 检查 完善 恢复 
结缔组织病 红肿 面颊部 足底 足跟 疼痛 患者 角质 脱落 加重 直径 最高温度 碱性磷酸酶 冠状动脉粥样硬化性 谷氨酰转肽酶 白痰 左足 急性发热性嗜中性皮病 四肢肌力 双下肢 无畸形 
皮肌炎 眶周 皮疹 压痛 患者 右膝 双下肢 掌指关节 近端指间关节 臀区 左肩关节 查体 疼痛 肿胀 关节 双手 紫红色斑 全身浅表淋巴结未触及肿大 下肢发凉 肌肉压痛 活动受限 
关节炎 左膝 左膝关节 血运 双侧 四肢肌力 皮温 肌张力 过伸 内翻畸形 软骨缺损 左下肢 MRI检查 膝关节退变 活动受限 活动度 陵县 浮肿 受限 肥大 增生 
关节痛 口服 复方阿嗪米特片 住院医师 阿法骨化醇软胶囊 BID60MG 洛索洛芬钠片 硫酸羟氯喹片 规律服药 甲泼尼龙片 雷贝拉唑钠 实习医师 莫沙必利片 来氟米特片 门诊随访 豪森 主治医师 碳酸钙 亲属 苏州 患者 
类风湿性关节炎 骨质疏松 小剂量激素 改善循环 免疫 调节 给予 检查 完善 治疗 改善 相关 
关节炎 患者 相关检查 双膝关节 乙肝表抗 血尿常规 对症支持治疗 疼痛症状 主治医师查房 治疗效果 患者入院 行针 今日 入院 心电图 止痛 出院 生化 减轻 满意 营养 
皮肌炎 患者 2015-9-11 辅助检查 血常规 2015-9-16 曲霉菌属 咳痰 血沉 皮疹 出院 微生物 头痛 恶心 发热 咳嗽 病情 检验 减轻 好转 细胞 
类风湿性关节炎 查体 双下肢 晨僵 抗CCP抗体 2014年5月 强阳性 明显异常 腹部查体 关节肿痛 挤压试验 外院 足趾 入院 压痛 心肺 神志 浮肿 阴性 肿胀 未及 
类风湿性关节炎 口服 血沉 报告 调节 给予 抗环瓜氨酸肽抗体 对症支持治疗 2015-9-20 其他检验 2015-10-1 洛索洛芬钠片 抗炎止痛 来氟米特片 雷公藤多甙片 维D钙咀嚼片 鲑降钙素 复方骨肽针 血液检验 抗风湿治疗 养阴生津 
关节炎 阴性 大致正常 左膝关节 阳性 皮温 外翻应力试验 LACHMAN试验 行走困难 左膝 过伸 膝关节活动范围 关节间隙 X线片检查 退变 后抽屉试验 内外侧 麦氏征 肿胀 间隙 加重 
关节炎 5月13日 人工膝关节置换术 右侧 手术 顺利 检查 完善 恢复 
类风湿性关节炎 复查 大致正常 关节肿痛 中性粒细胞 血常规 C-反应蛋白 血沉 血小板 肝肾 血红蛋白 出院 请示 不适 上级 好转 办理 细胞 给予 今日 
腰椎间盘突出 右下肢 苍山县 自主体位 直腿抬高试验 间盘 腰椎活动 脾未触及 2015-8-15 无明显异常 CT 查体 压痛 心肺 神志 受限 老年 女性 医院 精神 合作 
皮肌炎 2015年5月23日 临沂市 未触及 医院 腹部 肌酸激酶 黄染 切题 双下肢 可及 无压痛 腹部反跳痛 血常规 肿大淋巴结 7月 肋间隙增宽 肝颈静脉回流征 全身皮肤粘膜 颈静脉充盈 无杂音 
腰椎间盘突出 无疼痛 无明显异常 肌张力 2015-01-26 巴氏征 字征 腰椎退变 脊柱生理曲度 双下肢 直腿抬高试验 CT 肌力 腰骶部 腰痛 神志 麻木 精神 活动 
类风湿性关节炎 减轻 心慌胸闷 生化检验报告 二氧化碳结合力 无恶心呕吐 超敏C反应蛋白 总蛋白 关节疼痛 2015-8-28 中性粒细胞 血液检验 血沉 肌酐 报告 白蛋白 血小板 血红蛋白 尿素 咳嗽 检验 
关节痛 患者 2015-7-12 谷草转氨酶 谷丙转氨酶 一般情况 C-反应蛋白 生化检验报告 关节痛 血沉 血小板 血红蛋白 出院 体力 发热 咳嗽 检验 血液 减轻 细胞 报告 
腰椎间盘突出 异常密度 病理性杂音 纵隔淋巴结转移 CT 右肺中叶 右肺下叶 右肺门 双肺感染 精神差 肝脾 双侧 可闻及 左肾 双下肢 肺呼吸音 超声检查 无压痛 反跳痛 少量胸腔积液 多发淋巴结肿大 
关节炎 拆线 切口 出院 病情 平稳 患者 
腰椎间盘突出 未触及 背伸肌 Ⅳ级 直腿抬高试验 踝反射 自主体位 肋下 膝反射 下肢肌张力 腰椎 肿大 阴性 阳性 蜘蛛痣 黄染 切题 检查 贫血貌 巩膜黄染 放射痛 
类风湿性关节炎 肺腹 关节肿痛 查体 发热 咳嗽 减轻 患者 异常 改善 活动 
腰椎间盘突出 右下肢疼痛 减轻 症状 
腰椎间盘突出 左下肢疼痛 腰痛 减轻 
结缔组织病 患者及家属 出院 患者 减轻 病情控制 生化检验报告 皮温 关节疼痛 危及生命 腹腔积液 中性粒细胞 王培珍 关节肿胀 反跳痛 无压痛 多浆膜腔积液 双肺呼吸音清 血液检验 红细胞压积 降钙素原 
腰椎间盘突出 反跳痛 移动性浊音 病理性杂音 叩击痛 肺呼吸 双下肢 湿性啰音 瓣膜听诊区 肠鸣音 精神差 腹平软 上腹部压痛 可闻及 贫血貌 睑结膜 查体 口唇 心率 神志 浮肿 
腰椎间盘突出 腰背部疼痛 左下肢 减轻 症状 
结缔组织病 生化检验报告 肌酸激酶 患者 2015-5-8 2015-5-6 24小时尿蛋白定量 谷丙转氨酶 谷草转氨酶 一般情况 关节痛 白蛋白 血小板 血红蛋白 出院 发热 检验 血液 减轻 细胞 报告 
膝关节痛 膝关节 暂缺 黄染 自主体位 发育正常 营养中等 膝关节疼痛 浮髌试验 全身皮肤黏膜 查体 皮疹 压痛 神志 红肿 中年 出血 男性 加重 局部 患者 
皮肌炎 免疫 奥美拉唑 氯喹 甲泼尼龙 抗风湿 口服中药 保护胃粘膜 积极完善 患者入院 胸腺五肽 骨质疏松 低钾 阿法骨化醇软胶囊 复方甘草酸苷 静脉补钾 静滴 口服 提示 缓解 调节 
关节痛 双手正位片 护胃 抗核抗体 近端指间关节 谷草转氨酶 患者入院 循环等 周围软组织 谷丙转氨酶 抗炎止痛 支持治疗 肺部CT C-反应蛋白 慢作用药物 抗环瓜氨酸肽抗体 斑片 类风湿因子 血沉 肌酐 抗感染 
腰椎间盘突出 切口甲级愈合 切口线 一般情况 脉搏 血压 睡眠 饮食 平稳 患者 
腰椎间盘突出 左足 腰背部疼痛 双下肢 姆伸肌 腰椎CT检查 下肢疼痛麻木 双侧下肢 胫前肌 变直 无明显异常 皮肤感觉 直腿抬高试验 双侧 腰椎生理曲度 肌力 椎间盘 张力 下垂 试验 
类风湿性关节炎 其他检验 关节疼痛 现患 2015-1-26 检验报告 生化检验报告 血液检验 C-反应蛋白 血沉 报告 血小板 血红蛋白 体温 蛋白 检验 血液 减轻 细胞 
关节炎 患肢 未见 肢体感觉 出院诊断 无明显异常 切口拆线 入院诊断 敷料 出院 渗出 愈合 水肿 今日 
腰椎间盘突出 下肢痛 减轻 
类风湿性关节炎 口服 住院医师 门诊随访 氨酚双氢可待因片 实习医师 TID60MG 洛索洛芬钠片 维D钙咀嚼片 来氟米特片 TID10MG 雷公藤多甙片 TID50MG 替普瑞酮胶囊 泼尼松片 规律服药 骨化三醇胶丸 雷贝拉唑钠 豪森 主治医师 劳累 
关节炎 李海涛 复诊 住院医师 膝关节功能锻炼 及时复诊 加强营养 实习医师 继续治疗 预防感染 2月 主治医师 红肿 出院 亲属 关节 糖尿病 指导 患者 
类风湿性关节炎 口服 报告 蛋白 检验 血液 临检 检查 洛索洛芬钠片 来氟米特片 三大常规 2015-3-15 甲氨喋呤片 抗环瓜氨酸肽抗体 其他检验 生化检验报告 护胃 循环等 抗炎止痛 支持治疗 UL 
类风湿性关节炎 颜面浮肿 乏力 暂缺 肠鸣音 低钝 甲减 病理性杂音 口唇无紫绀 辅检 双肺呼吸音清 肝脾 双侧 叩痛 全腹 双下肢 肝颈静脉回流征 无压痛 反跳痛 叩诊鼓音 类风湿性关节炎 
关节痛 减轻 患者 皮温 一般情况 关节痛 遇冷 变色 出院 发热 升高 双手 今日 
腰椎间盘突出 踝反射 双侧 左侧 叩痛 巴氏征阴性 背内侧 侧足 下肢放射痛 未引出 针刺觉 直腿抬高试验 下腰段 腰椎曲度 CT 背伸肌 变直 腰椎间盘 肌力 足底 椎间盘 
腘窝囊肿 患者 腘窝囊肿 左膝关节 门诊 就诊 疼痛 予以 彩超 下肢静脉血栓形成 腘窝 药物治疗 肿物消失 预防血栓 穿刺抽吸 关节周围软组织 患者就诊 膝关节活动受限 治疗后 症状缓解 华法林 
腰椎间盘突出 住院医师 实习医师 门诊复查 腰背肌 肌力 久坐 主治医师 亲属 不适 锻炼 患者 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
膝关节痛 出院 病情 好转 予以 患者 治疗 
腰椎间盘突出 支腿 10年 贫血貌 1月 椎弓崩裂 脉弦 CT 直腿抬高 肝脾 反跳痛 腰椎退行 双侧 椎体前滑脱 R3 苔薄白 心肺听诊无异常 右下肢麻木 肌肉压痛 舌质红 无压痛 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 无疼痛 无明显异常 肌张力 2015-01-26 巴氏征 字征 腰椎退变 脊柱生理曲度 双下肢 直腿抬高试验 CT 肌力 腰骶部 腰痛 神志 麻木 精神 活动 
腰椎间盘突出 双侧 肌力正常 皮肤感觉 坐骨神经牵拉试验 腰椎生理曲度 后突出 酸沉 CT 脉沉 直腿抬高试验 日久不愈 双下肢 深压痛 未引出 椎旁 生理反射 病理反射 舌质淡红 痹证 腰椎间盘 
腰椎间盘突出 Ⅳ级 屈伸肌力 未触及 直腿抬高试验 下肢髋 肋下 背伸肌 下肢肌张力 自主体位 左下肢 未引出 肌力 下肢 肿大 阴性 左侧 蜘蛛痣 黄染 切题 平扫检查 
结缔组织病 患者 生化检验报告 一般情况 谷丙转氨酶 谷草转氨酶 2015-4-15 关节痛 遇冷 白蛋白 血小板 血红蛋白 变色 出院 血糖 发热 检验 血液 好转 双手 细胞 
结缔组织病 黄染 散在 皮肤粘膜 扁桃体无肿大 反跳痛 手指皮肤 双肺 病理性杂音 湿性啰音 无压痛 皮纹 入院查体 肠鸣音活跃 指腹 双下肢 11年 口唇无紫绀 颈前 皮温 手指末端 
腰椎间盘突出 左下肢 减轻 
关节炎 右膝关节 右下肢 肌张力 间隙狭窄 手术切口瘢痕 X线片检查 轻度浮肿 皮温 活动受限 膝前 过伸 外翻畸形 血运 四肢肌力 膝关节退变 活动度 受限 红肿 陈旧 肥大 
腰椎间盘突出 右侧压痛 屈伸活动 腰椎间盘CT检查 椎旁 腱反射 右下肢 双下肢感觉 直腿抬高试验 间盘突出 腰椎生理曲度 腰椎 腰痛 受限 阴性 阳性 试验 
髌股关节病 双侧 双侧膝关节 受限 髌骨 左膝 膝关节退行性病变 疼痛不适 莒南县人民医院 2015年3月02日 X线平片 感觉正常 末梢血 浮髌试验 研磨试验 膝关节活动度 双下肢肌力 轻度肿胀 压痛明显 局部皮温 尤甚 
关节炎 关节压痛 2015-2-10 生化检验报告 谷丙转氨酶 查体 关节痛 血小板 血红蛋白 检验 血液 减轻 全身 细胞 患者 大小 报告 
腰椎间盘突出 右下腹 患者 无压痛 肿物 神志 未见 成武县 腹部稍膨隆 周后 2014年07月22日 腹腔镜探查术 乳糜尿 肝区 腹腔肿物 特殊治疗 胶冻样物 个月 叩痛 蠕动波 无咳嗽 
腰椎间盘突出 双下肢疼痛 字征 CT 2015-08-20 轻度受限 关节活动 椎管狭窄 巴氏征 肌张力 间盘突出 无明显异常 脊柱生理曲度 腰椎退变 直腿抬高试验 肌力 神志 麻木 精神 活动 
关节炎 关节肿痛 不适 缓解 患者 
颈椎病 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
椎间盘脱出伴脊髓病 Ⅴ级 双侧 Ⅳ级 浅感觉 肌力 减退 侧弯 双下肢 无压痛 足跖屈 髌阵挛 屈髋肌 会阴区 后凸 变直 前屈 足底皮肤 右臀部 未引出 跟腱反射 
关节炎 患肢 未见 肢体感觉 出院诊断 无明显异常 切口拆线 入院诊断 敷料 出院 渗出 愈合 水肿 今日 
腘窝囊肿 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
类风湿性关节炎 血液检验 红细胞压积 关节症状 无皮 血沉 报告 畏寒 瘙痒 血红蛋白 红细胞 出院 发热 检验 血液 好转 细胞 患者 今日 
腰椎间盘突出 Ⅳ级 屈伸肌力 未触及 直腿抬高试验 下肢髋 肋下 背伸肌 下肢肌张力 自主体位 左下肢 未引出 肌力 下肢 肿大 阴性 左侧 蜘蛛痣 黄染 切题 平扫检查 
腰椎间盘突出 胆囊结石 胆囊炎 脂肪肝 患者 消化系 反酸 彩超 无肌 胸骨后疼痛 窦性心动过缓 双下肢 放射痛 肢体抽搐 中心卫生院 腰椎间盘突出症 右上腹 腹部彩超 湿性啰音 反跳痛 上腹部疼痛 
类风湿性关节炎 黄染 哮鸣音 双下肢 病理性杂音 局部肿胀 全身皮肤黏膜 呼吸音 双肺听诊 瓣膜听诊区 关节肿痛 喘憋 可闻及 查体 心音 入院 干咳 皮疹 压痛 欠佳 神志 
关节炎 口服 住院医师 来氟米特片 泼尼松片 雷贝拉唑钠 实习医师 维D钙咀嚼片 门诊随访 硫酸羟氯喹片 门冬胰岛素 规律服药 骨化三醇胶丸 TID60MG 洛索洛芬钠片 豪森 主治医师 三餐 皮下 亲属 福建 
腰椎间盘突出 右下肢 腰背 减轻 症状 
腰椎间盘突出 双下肢疼痛 腰痛 减轻 
结缔组织病 2月 听诊 反复 肺纹理 中性粒细胞百分比 迪巧 无明显诱因 湿性啰音 甲状腺功能亢进 抗核抗体滴度 血清蛋白电泳 胸膜摩擦音 双肺呼吸音清 心尖搏动 双下肢 心前区无隆起 四肢肌力 时口 蛋白区带 心前区 
关节炎 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
腰椎间盘突出 患者 相关检查 胶原酶 对症支持治疗 治疗效果 溶解治疗 主治医师查房 血尿常规 左下肢疼痛 患者入院 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
腰椎间盘突出 右下肢 腰痛 减轻 症状 
结缔组织病 近端指间关节 可闻及 查体 腕关节 口干 双手 患者 反复 磨砂 小关 掌指关节 2月 双下肢 四肢肌力 日常活动 舌质 足跖趾关节 脊柱生理弯曲 肺底 有牙齿 
类风湿性关节炎 患者 视物不清 结膜轻度充血 尺偏 关节肿痛 角膜混浊 活动受限 半脱位 查体 肘关节 纽扣 压痛 天鹅 肿胀 出院 畸形 减轻 局部 双手 今日 
膝关节痛 患者 康复训练 主治医师查房 无力症状 对症支持治疗 左下肢 治疗效果 患者入院 养骨 理疗 今日 出院 减轻 满意 药物 给予 治疗 
关节炎 阳性 双侧 双膝关节 湿啰音 肺呼吸音 字征 骨性 骨摩擦音 多关节疼痛 神志 膨大 肿胀 毛细血管 面颊 未及 余年 关节 扩张 精神 
类风湿性关节炎 口服 二羟丙茶碱片 住院医师 精蛋白锌胰岛素 乙酰半胱氨酸泡腾片 骨化三醇胶丸 门诊随访 雷贝拉唑钠 复方甲氧那明胶囊 硫酸羟氯喹片 规律服药 泼尼松片 实习医师 豪森 主治医师 碳酸 皮下 亲属 早晚 患者 
椎管骨性狭窄 未触及 踇趾 右下肢 Ⅲ级 肋下 伸直 肿大 蜘蛛痣 黄染 切题 平车 检查 无压痛 膝腱反射 反跳痛 双肺呼吸音清 肝掌 病理性杂音 20月 肝颈静脉回流征 
关节炎 右膝 皮温 过伸 四肢肌力 左膝 内翻畸形 肌张力 血运 双膝 活动受限 双膝关节 双下肢 双侧 活动度 受限 浮肿 肥大 增生 不适 关节 
腰椎间盘突出 义堂 腱反射 双下肢感觉 椎旁 腰椎间盘CT检查 右侧压痛 右下肢疼痛 直腿抬高试验 屈伸活动 腰椎生理曲度 腰椎 腰痛 卫生院 阴性 阳性 试验 
类风湿性关节炎 口服 住院医师 规律服药 酮洛芬凝胶 硫酸羟氯喹片 双氯酚酸钠缓释片 雷贝拉唑钠 TID50MG 阿法骨化醇软胶囊 乙哌立松片 维D钙咀嚼片 门诊随访 实习医师 豪森 主治医师 亲属 患者 
多关节炎 生化检验报告 2015-7-22 血液检验 检验报告 红细胞压积 C-反应蛋白 谷草转氨酶 其他检验 胸闷憋气 关节症状 无皮 谷丙转氨酶 血沉 报告 畏寒 瘙痒 血红蛋白 红细胞 出院 发热 
腰椎间盘突出 患者 相关检查 胶原酶 对症支持治疗 治疗效果 溶解治疗 主治医师查房 血尿常规 左下肢疼痛 患者入院 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
腰椎间盘突出 下肢痛 减轻 
关节炎 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
腰痛 受限 腰背部疼痛 查体 患者 加重 侧弯 腰背痛 双下肢 先后出现 棘突压痛 轻微活动 双侧 腰椎前屈 轻度受限 后减 蹲起 后伸 四肢肌力 足跟疼痛 后凸畸形 
关节炎 谷丙转氨酶 关节肿痛 2015-8-29 谷草转氨酶 湿性啰音 肺呼吸音 血沉 肌酐 血小板 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
腰椎间盘突出 下肢痛 减轻 
关节痛 减轻 手掌指关节 生化检验报告 谷丙转氨酶 检验报告 血液检验 其他检验 近指关节 2015-2-15 C-反应蛋白 足跖趾关节 查体 关节痛 血沉 报告 压痛 血小板 血红蛋白 检验 血液 
关节炎 活动受限 右膝 双膝 皮温 过伸 内翻畸形 肌张力 左膝 四肢肌力 双膝关节 双下肢 血运 双侧 活动度 浮肿 肥大 增生 余年 关节 加重 
ANCA相关性小血管炎 未触及 暂缺 黄染 切题 间断发热 呼吸音 心界 湿啰音 全身浅表淋巴结肿大 无抵抗 全身皮肤粘膜 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 粗糙呼吸音 肝颈静脉回流征 颈软 腹部压痛 
类风湿性关节炎 谷草转氨酶 C-反应蛋白 饮食睡眠 2015-9-23 关节疼痛 中性粒细胞 谷丙转氨酶 血常规 血沉 胸痛 皮疹 复查 血小板 胸闷 血红蛋白 出院 生化 请示 发热 上级 
腰椎间盘突出 左下肢疼痛 腰痛 减轻 
腰椎间盘突出 CT 变直 皮肤感觉 双下肢 左下肢 1397436 临沂市人民医院 直腿抬高试验 2015年5月12日 双侧 无明显异常 双侧下肢 腰椎生理曲度 腰椎间盘 椎间盘 张力 试验 
关节炎 双膝关节 右膝 内翻畸形 双侧 退变 疼痛不适 肌张力 骨赘 皮温 X线片 四肢肌力 双膝 血运 过伸 双下肢 活动不便 左膝 活动受限 活动度 浮肿 
腰椎间盘突出 未及 液波震颤 双肺呼吸音清 振水音 肝上 肝浊音界 湿啰音 心包摩擦音 鼓音 贫血貌 移动性浊音 心前区无隆起 界位 反跳痛 肝脾肋下未触及 右锁骨中线 律不齐 瓣膜区 中上腹 查体 
类风湿性关节炎 检测结果 无咳嗽 生化检验报告 2015-2-12 谷丙转氨酶 入院时 血液检验 关节肿痛 谷草转氨酶 血沉 报告 球蛋白 血小板 血红蛋白 红细胞 出院 蛋白 发热 检验 血液 
腰椎间盘突出 受限 未见 异常 髋关节间隙 对侧 叩击痛 双下肢 质偏 伸屈功能 外旋畸形 髋活动受限 叩痛 无压痛 试验阳性 斜形骨折 可触及 左髋部 椎体楔形改变 血运 腰椎退行性变 
腰痛 腰部 左下肢 疼痛 受限 年前 好转 未经系统 活动受限 手术治疗 椎管内出血 出院后 个月 双下肢麻木 痛性 棘突旁压痛 浅感觉 明显叩击痛 变直 直腿抬高试验 腰椎生理曲度 
炎性多关节病 CT 胸膜增厚 湿性啰音 索条状 双肺 叶见 辅助检查 斑片状 高密度影 双肺呼吸音清 查体 听诊 盗汗 胸部 咳嗽 局部 
腰椎间盘突出 骶髂关节CT 下肢疼痛麻木 椎间盘突出 腰椎椎间盘 腰椎退变 平扫 2月 3. 2015-8-23 腰痛 未见 异常 
关节炎 硬膜外麻醉下 术中出血 人工全膝关节置换手术 急诊重症 病人生命体征 等并发症 围手术期 心脑血管意外 患者入院 观察室 术前 北区 高龄 监护 术后 右侧 转入 手术 顺利 平稳 
肩周炎 潜血 辅助检查 无压痛 瓣膜听诊区 2016-4-2 UL 空腹血糖 双肺呼吸音清 肝脾肋下未触及 双下肢静脉曲张 病理性杂音 全腹 2016-4-20 无肌 单县中心医院 湿性啰音 反跳痛 查体 腹壁 尿常规 
腰椎间盘突出 左下肢 腰痛 减轻 症状 
腰椎间盘突出 左下肢疼痛 字征 肌张力 间盘 腰椎退变 巴氏征 2015-09-18 无明显异常 脊柱生理曲度 轻度受限 左髋部 直腿抬高试验 CT 椎管狭窄 肌力 神志 麻木 精神 活动 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 双大腿 腰痛 疼痛 减轻 
类风湿性关节炎 未触及 关节 掌指关节 近端指间关节 湿啰音 心界 双膝关节 双下肢 入院查体 肺呼吸音 腹部反跳痛 无杂音 辅助检查 关节肿痛 腹部压痛 肝颈静脉回流征 叩诊 清音 脾脏 入院 
腰椎间盘突出 右下肢疼痛 麻木 减轻 
类风湿性关节炎 其他检验 关节症状 2015-3-14 红细胞压积 无恶心呕吐 C-反应蛋白 血液检验 生化检验报告 检验报告 晨僵 血沉 报告 畏寒 白蛋白 血红蛋白 红细胞 出院 蛋白 发热 检验 
系统性红斑狼疮 nan
腰椎间盘突出 麻木症状 左下肢疼痛 腰痛 减轻 
关节炎 左膝关节 肌力正常 下肢远端 过伸 肌张力 左下肢 左膝 活动受限 屈曲畸形 行走困难 10年 皮温 血运 活动度 膝关节 伸直 浮肿 肥大 增生 缺失 
腰椎间盘突出 舌象 椎旁压痛 肌肉萎缩 杵状指(趾) 肌张力 直腿抬高试验 四肢肌力 苔薄白 加强试验 2015年1月8日 双下肢 CT 腰椎退变 运动正常 腰椎间盘 活动度 脉象 胀痛 脊柱 小腿 
颈椎间盘突出 欠佳 胸闷 门诊 患者 无咳嗽 无胸痛 原因待查 系统治疗 无明显诱因 自发病 上腹部不适 药名 咳痰 卫生室 入眠 尿急 咯血 尿频 发冷 大小便 
关节炎 针刀 辅助检查 肝肾功 臭氧治疗 凝血四项 乙肝表面抗原测定 血常规 血脂 心电图 活血 对症 电解质 血糖 常规 给予 完善 治疗 相关 
关节痛 双侧 近端 晨起 指关节 肿胀 僵硬 关节 发热 缓解 患者 活动 
类风湿性关节炎 李海涛 类风湿病 住院医师 复诊 加强营养 继续治疗 及时复诊 实习医师 预防感染 2月 膝关节功能锻炼 主治医师 红肿 出院 亲属 关节 指导 患者 
腰椎间盘突出 腰椎 腱反射 直腿抬高试验 屈伸活动 右下肢 双下肢感觉 椎旁 腰椎生理曲度 右侧压痛 腰痛 阴性 阳性 试验 检查 
关节炎 关节疼痛 胸痛 鼻塞 胸闷 发热 咳嗽 减轻 患者 
腰椎间盘突出 下肢疼痛麻木 腰痛 减轻 
腰椎间盘突出 右下肢疼痛 腰背 减轻 症状 
腰椎间盘突出 切题 椎旁肌 侧位 病理征 足背 感觉麻木 旁压 双下肢 小腿后外侧 足底感觉 自主体位 叩痛 3个月 CT平扫检查 远端血 生理反射 未引出 后凸畸形 直腿抬高试验 营养良好 
结缔组织病 肌张力 入院 颈软 湿性啰音 双肺呼吸音清 双下肢 枕后 窦性心律 肿大淋巴结 心脏各瓣膜 颈部淋巴结肿大 左侧腋窝 无压痛 反跳痛 双下肢肌力 双上肢肌力 病理性杂音 可触及 查体 听诊 
类风湿性关节炎 异常 血小板分布宽度 2015-7-2 大血小板比率 血小板平均体积 肺腹 饮食睡眠 关节肿痛 查体 大小便 复查 出院 头痛 呕吐 发热 咳嗽 检验 血液 减轻 予以 
关节痛 患者 2015-7-12 谷草转氨酶 谷丙转氨酶 一般情况 C-反应蛋白 生化检验报告 关节痛 血沉 血小板 血红蛋白 出院 体力 发热 咳嗽 检验 血液 减轻 细胞 报告 
关节炎 硬膜外麻醉下 对症治疗 患者入院 膝关节 术后 置换 检查 完善 相关 
先天性耳前瘘 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
先天性耳廓瘘 双侧 患者 无不适 耳前瘘管 先天性耳前瘘管并感染 耳前 今为 未予 入院 大小便 恶臭 根治 无头 红肿 门诊 就诊 流水 睡眠 自幼 体重 
先天性耳前瘘 住院医师 拆线 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
先天性耳前瘘 红肿 耳前 化脓 左侧 感染 求根 皮肤充血 切开排脓 压痛明显 今为 左耳前 先天性耳前瘘管并感染 大时 感染症状 流脓 换药 肿胀 门诊 局限性 住院 
隐睾 患儿 换药治疗 腹腔镜探查 全麻下 双侧睾丸 下降固定术 松解 入院 输液 术后 出院 予以 检查 完善 恢复 今日 
隐睾 现患 一般状况 办理出院手续 敷料包扎 生命体征 相关注意事项 敷料 出院 确切 告知 干燥 平稳 患者 精神 
法洛四联症 住院医师 张庆 实习医师 患儿病情变化 上级医院 主治医师 诊治 亲属 途中 患者 进一步 
先天性髋内翻 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
先天性心脏病 双肺 清音 湿性啰音 心律齐 心尖搏动 窦性心律 胸膜摩擦音 未触及 心包摩擦音 导联 呼吸动度 ST-T改变 凹陷性水肿 中年女性 心脏各瓣膜 语颤 心前区无隆起 肺呼吸 胸骨正中 心界 
法洛四联症 术后恢复情况 强心利尿 对症治疗 肺动脉瓣成形术 入院 术后 修补 辅助 手术 顺利 给予 检查 完善 相关 
室间隔缺损 患儿 呼吸 平稳 无发 湿啰音 肢体运动 肝脾触诊 双肺呼吸音清 额外心音 足背动脉搏动 查体 心音 杂音 均等 尿量 神志 小便 进食 呕吐 发热 
先天性秃发 病情 辅助检查 促进创面愈合 对症处理 局部皮瓣转移 注意保持 麻醉下 未愈创面 病人家属 创面清洁 患者入院 植皮 创面 换药 输液 出院 愈合 手术 干燥 予以 
室间隔缺损 患儿 呼吸 平稳 无发 湿啰音 肢体运动 肝脾触诊 双肺呼吸音清 额外心音 足背动脉搏动 查体 心音 杂音 均等 尿量 神志 小便 进食 呕吐 发热 
先天性巨输尿管 手术治疗 患者 门诊 就诊 不适 排尿困难 一般情况 突然出现 现患 无恶心呕吐 间歇性钝痛 CT 输尿管移植术 侧腰腹部 山东省省立医院 双肾积水 治疗 泌尿道 尿急 前因 
隐睾 双肺 黄染 切题 双侧 双下肢 浅表淋巴结 左侧阴囊 双肺呼吸音清 瘀点 无压痛 反跳痛 可触及 干啰音 气管居中 颈静脉无充盈 阴囊空虚 呼吸运动 全身皮肤粘膜 左侧腹股沟区 无抵抗 
隐睾 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
副乳 无意中 患者 自觉疼痛 有一 饮食睡眠 自发病 活动受限 肿物 腋窝 未予 经期 大小便 胀痛 精神状态 诊疗 红肿 就诊 核桃 右侧 不适 
室间隔缺损 双侧瞳孔 双肺呼吸音清 足背动脉搏动 口唇紫绀 双下肢 湿啰音 无咳嗽 腹股沟区 喉鸣 对光反射 等大 敷料 查体 心音 杂音 尿量 神志 节律 患儿 包扎 
室间隔缺损 患儿 呼吸 平稳 无发 精神反应 无疼痛 右腹股沟区 肺呼吸音 肢体运动 足背动脉搏动 病理性杂音 双下肢 穿刺点 口唇紫绀 湿啰音 查体 心音 血肿 均等 尿量 
先天性耳廓瘘 双侧 患者 无不适 耳前瘘管 先天性耳前瘘管并感染 耳前 今为 未予 入院 大小便 恶臭 根治 无头 红肿 门诊 就诊 流水 睡眠 自幼 体重 
先天性白内障 TYNDALL 不均匀 囊下 双眼结膜 视物不清 欠清 晶状体皮质 对光反射灵敏 前房 渐进性 玻璃体 入院 无助 角膜 眼底 矫正 瞳孔 充血 混浊 眼部 
房间隔缺损 湿啰音 无咳嗽 双下肢 足背动脉搏动 喉鸣 双肺呼吸音清 腹股沟区 敷料 查体 心音 杂音 均等 神志 节律 患儿 包扎 小便 血液循环 腹泻 进食 
室间隔缺损 心脏彩超 心前区 可及 干湿罗音 室间隔 局限性隆起 心脏杂音 无畸形 双肺呼吸音清 先心病 心音 胸廓 杂音 缺损 亢进 凹陷 未及 对称 收缩 提示 
房间隔缺损 尿色 四肢活动 足背动脉搏动 湿啰音 腹股沟区 双肺呼吸音清 发绀 无气 敷料 查体 心音 咳喘 杂音 均等 尿量 神志 节律 患儿 包扎 清凉 
室间隔缺损 平稳 患儿 呼吸 湿啰音 双肺呼吸音清 生命体征 无发 额外心音 肢体运动 一般状态 足背动脉搏动 肝脾触诊 查体 心音 同前 杂音 均等 尿量 神志 小便 
隐睾 切口愈合 现患 双侧睾丸 阴囊 准予 出院 体温 位于 情况 
房间隔缺损 未及 胸骨左缘 房间隔缺损 呼吸运动 无畸形 湿性罗音 心包摩擦音 双肺呼吸音清 心脏彩超 可及 先心病 肋间 胸廓 杂音 心率 乏力 对称 收缩 活动 
先天性耳前瘘 流脓 肿胀 耳轮脚 耳前瘘管 感染 患者 二便 无压痛 抗生素治疗 外耳道皮肤 人民医院 左耳前 行切 肿胀疼痛 局部肿胀 未发现 渐消失 抗炎治疗 饮食睡眠 耳廓无畸形 
先天性耳前瘘 右侧 患儿 肿胀 反复 行口 二便 有臭味 先天性耳前瘘管并感染 耳前 今来 饮食睡眠 消炎药物 瘘口周围 头面部疼痛 瘘口 患儿家长 耳前瘘 1月 疼痛感 药名 
隐睾 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
房间隔缺损 术中 房间隔缺损封堵术 全麻下 辅助检查 无不适 经导管 入院 患儿 术后 出院 顺利 完善 今日 相关 
先天性主动脉瓣上狭窄 中度 肋间隙 心前区 皮下气肿 心影 心尖搏动 湿性罗音 左锁骨中线 胸膜摩擦音 心脏彩超 相对浊音界 主动脉瓣二叶畸形 二尖瓣反流 胸部X线 胸膜摩擦感 三尖瓣反流 侧运动 反流 左心功能 无畸形 
先天性耳前瘘 住院医师 实习医师 付玉 主治医师 术后 亲属 预防 患者 
房间隔缺损 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
室间隔缺损 未触及 无压痛 肋下 对称 肿大 未及 水肿 蜘蛛痣 黄染 异常 肋间隙 营养良好 双眼瞳孔 肠鸣音 胸膜摩擦音 双侧 胸骨左缘 无胸骨 压痛点 语颤 
隐睾 上呼吸道感染 今日 流涕 神志 高热 出院 不适 精神 
尿道下裂 阴茎 发育 双侧睾丸 排尿异常 阴茎下弯 阴囊内 帽状 查体 尿道口 海绵体 冠状 龟头 位于 外阴 包皮 神志 红肿 较差 堆积 男性 
室间隔缺损 未见异常 饮食睡眠 心脏彩超 心律齐 肺呼吸音 一般情况 胸片 杂音 神志 出院 心脏 检查 异常 今日 
房间隔缺损 双下肢 湿啰音 足背动脉搏动 无咳嗽 腹股沟区 双肺呼吸音清 敷料 查体 心音 杂音 均等 尿量 神志 节律 患儿 包扎 小便 血液循环 腹泻 进食 
隐睾 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
先天性耳前囊肿 生命体征 一般情况 查体 未见 不适 睡眠 饮食 平稳 患者 异常 
尿道下裂 尿管 刀口愈合 饮食睡眠 无咳嗽 咳痰 龟头 神志 通畅 大便 分泌物 体温 水肿 恶心 呕吐 精神 
隐睾 左侧 双肺 阴囊 肿大 对称 黄染 切题 附睾肿大 阴茎大小 呼吸运动 形态正常 睾丸缺如 颈静脉无充盈 双肺呼吸音清 感觉正常 反跳痛 无压痛 双下肢 干啰音 尿道外口 
室间隔缺损 患儿 水肿 蜘蛛痣 黄染 无抵抗 扁桃体无肿大 肌张力 全身皮肤粘膜 心脏杂音 心包摩擦音 肝掌 胸骨左缘 自主体位 双下肢 无压痛 四肢肌力 生命体征 一般状态 入院查体 运动正常 
室间隔缺损 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
隐睾 左侧阴囊 阴囊空虚 12年 给我 阴茎发育 左侧腹股沟区 查体 外阴 空虚 左侧 男性 发现 
先天性心脏病 可闻及 心电图 1月 2015-08-31 肺呼吸音 吹风样杂音 双肺 未触及 心尖搏动 胸膜摩擦音 心尖区 双下肢 湿性啰音 大致正常 心界 辅助检查 心律齐 心前区无隆起 先心病 查体 
尿道下裂 阴茎 发育 双侧睾丸 排尿异常 阴茎下弯 阴囊内 帽状 查体 尿道口 海绵体 冠状 龟头 位于 外阴 包皮 神志 红肿 较差 堆积 男性 
副乳 副乳腺 手术治疗 患者 右侧 疼痛 饮食睡眠 自发病 抗炎治疗 无疼痛 腋窝肿物 肿物 腋窝 未予 无意间 大小便 神志 诊治 诊疗 红肿 门诊 
尿道下裂 现患 办理出院手续 一般状况 留置尿管 相关注意事项 生命体征 出院 告知 平稳 患者 精神 
先天性主动脉窦动脉瘤破裂 中度 未触及 黄染 二尖瓣返流 无畸形 双下肢 心律齐 三尖瓣返流 皮肤粘膜 心脏彩超 心尖搏动 肝脾 主动脉瓣返流 胸骨左缘 可闻及 双肺呼吸音清 凹陷性水肿 四肢末梢 未引出 无压痛 
尿道下裂 办理出院手续 一般状况 敷料包扎 生命体征 相关注意事项 阴茎肿胀 持续导尿 现患 敷料 通畅 出院 确切 告知 干燥 平稳 患者 精神 
隐睾 现患 切口愈合 准予 出院 体温 情况 
室间隔缺损 未触及 无压痛 肋下 对称 肿大 未及 水肿 蜘蛛痣 黄染 异常 肋间隙 营养良好 双眼瞳孔 肠鸣音 胸膜摩擦音 双侧 胸骨左缘 无胸骨 压痛点 语颤 
隐睾 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
室间隔缺损 口服 住院医师 随诊 实习医师 阿司匹林肠溶片 来院 个月 石磊 主治医师 复查 亲属 不适 患者 
隐睾 睾丸 明显异常 内环口 阴茎发育 2015-4-20 阴囊空虚 左侧阴囊 右侧阴囊 右腹股沟区 查体 胸片 入院 外阴 患儿 扁平 未见 右侧 空虚 光滑 质地 
室间隔缺损 患儿 呼吸 平稳 无发 湿啰音 肢体运动 肝脾触诊 双肺呼吸音清 额外心音 足背动脉搏动 查体 心音 杂音 均等 尿量 神志 小便 进食 呕吐 发热 
隐睾 切口愈合 现患 出院 体温 情况 
先天性上睑下垂 透明 角膜 瞳孔 TYNDALL 部分遮盖 被发现 上睑下垂 畏光 伴随症状 影响视力 双眼结膜 提上睑 眼底检查 眼上睑下垂 前房 肌力 玻璃体 晶状体 无眼 遮盖 
先天性球形角膜伴青光眼 结膜缝线 右眼角膜 前房 白斑 愈合 双眼 晶体 在位 
先天性耳前瘘 德重 住院医师 实习医师 伤口清洁 门诊随诊 主治医师 亲属 患者 
室间隔缺损 未见异常 饮食睡眠 心脏彩超 心律齐 肺呼吸音 一般情况 胸片 杂音 神志 出院 心脏 检查 异常 今日 
先天性球形角膜伴青光眼 结膜缝线 右眼角膜 前房 白斑 愈合 双眼 晶体 在位 
室间隔缺损 患儿 双肺呼吸音清 无咳嗽 湿啰音 腹股沟区 喉鸣 无抽搐 尿液颜色 双下肢 肢体抖动 足背动脉搏动 敷料 查体 心音 杂音 均等 气喘 神志 节律 包扎 
先天性一度腭裂 创口愈合 一般情况 出院时 缝线 红肿 
隐睾 可及 睾丸 还纳 彩超 阴囊空虚 左侧阴囊 质软 透光试验 腹股沟区 右侧阴囊 男性患儿 无压痛 隐睾 手推 肿物 腹腔 阴性 右侧 空虚 光滑 
隐睾 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
子宫畸形 双角子宫 手术治疗 子宫畸形 宫腔 患者 检查 就诊 月经 子宫 畸形 规律 妇科超声 造影片 子宫内膜 年月 宫腔镜 双侧输卵管 3个月 宫腹腔镜联合手术 肛门坠胀感 
室间隔缺损 患儿 无咳嗽 双侧瞳孔 双下肢 尿液颜色 湿啰音 对光反射 等大 喉鸣 双肺呼吸音清 腹股沟区 肢体抖动 足背动脉搏动 无抽搐 敷料 查体 心音 杂音 均等 气喘 
隐睾 患儿 予以 换药治疗 右侧睾丸 副主任医师 腹腔镜探查 下降固定术 全麻下 松解 入院 输液 术后 出院 请示 病情 好转 检查 完善 今日 
隐睾 自动出院 现患 淤血 切口 阴囊 住院治疗 皮下 红肿 渗出 体温 稍有 家属 建议 情况 
尿道下裂 发育 阴茎腹侧 帽状 双侧睾丸 阴茎下弯 阴囊内 排尿异常 查体 尿道口 海绵体 龟头 位于 外阴 包皮 神志 红肿 阴茎 较差 堆积 男性 
室间隔缺损 一般情况 生命体征 各项指标 流利 复查 神志 出院 言语 予以 平稳 精神 
法洛四联症 住院医师 张庆 实习医师 患儿病情变化 上级医院 主治医师 诊治 亲属 途中 患者 进一步 
隐睾 固定术 睾丸下降 病情好转 术后换药 行腹腔镜 营养支持 术前 出院 检查 完善 
隐睾 右侧睾丸 左侧腹股沟区 未触及睾丸 阴囊空虚 阴茎发育 男性患儿 左侧阴囊 较好 右侧阴囊 阴囊 结节 根部 睾丸 空虚 发育 位置 位于 发现 
房间隔缺损 住院医师 注意休息 李钰 李西 实习医师 门诊复查 主治医师 服药 亲属 患者 
隐睾 现患 一般状况 办理出院手续 敷料包扎 生命体征 相关注意事项 敷料 出院 确切 告知 干燥 平稳 患者 精神 
子宫畸形 无压痛 本院 未及 脱失 明显异常 输卵管不通 妇科检查 心肺听诊 皮肤色素 宫腔镜 2016-06-03 形态规则 2016-07-01 反跳痛 不全中隔子宫 双附件区 无接触 肝脾 右侧输卵管 宫颈光滑 
隐睾 饮食睡眠 无咳嗽 刀口愈合 咳痰 大小便 神志 睾丸 红肿 体温 恶心 呕吐 位置 精神 
室间隔缺损 精神反应 穿刺点 足背动脉搏动 无发 湿啰音 无疼痛 饮食睡眠 患儿体温 右腹股沟区 肺呼吸音 双下肢 病理性杂音 查体 心音 血肿 均等 尿量 神志 小便 肿胀 
先天性耳前瘘 住院医师 陈凤 上感 实习医师 主治医师 亲属 预防 患者 
瘢痕 干燥 供皮区 生命体征 皮瓣血运 伤口清洁 植皮成活 克氏针内固定 神志 红润 平稳 精神 
软组织感染 住院医师 实习医师 门诊随诊 倪怀军 来院 主治医师 复查 服药 出院 亲属 不适 患者 休息 
瘢痕挛缩 右侧 皮片 皮瓣缝合 上抬 额面部 瘢痕增生 面部瘢痕 眉间 瘢痕 受限 毛发 块状 线性 面部 额头 致使 生长 
皮肤感染 左腕部 边缘 水肿性紫红色斑 专科情况 粘着性 手术刀 入院 皮疹 灰白色 愈合 隆起 患者 大小 中央 
急性颈淋巴结炎 双肺 红肿 颈部 暂缺 黄染 双下肢 皮纹 颈静脉无充盈 活动障碍 全身皮肤粘膜 双肺呼吸音清 双侧 肝脾 呼吸运动 无压痛 右侧颈部 无抵抗 反跳痛 气管居中 湿啰音 
泛发性湿疹 散在 丘疹 抓痕 全身 辅助检查 血常规 专科查体 2016-09-24 皮肤干燥 上肢前臂 苔藓样 密集分布 潍坊医学院附属医院 暗红色斑 结痂 米粒 入院 皮疹 结节 红斑 
接触性皮炎 丘疹 红斑 散在 水疱 皮疹 背部 瘙痒 外用 抓痕 患者 入院查体 自颈 密集分布 肺腹 药物治疗 前背部 三伏贴 专科查体 大小 变暗 
荨麻疹 皮疹 水肿 未见异常 全身皮疹 肺呼吸音 未触及包块 无压痛 反跳痛 颈软 散在 肠鸣音 心律齐 啰音 皮温 查体 心音 破溃 杂音 神志 患儿 
皮肤血管炎 药物治疗 面部红斑 皮疹 双足 咽痛 2月 强的松 口腔溃疡 咳嗽 憋气 疱疹 上肢 患者 红斑 胸闷 头皮 未见 发热 好转 双手 
臀部疖 疼痛 肿物 持续性胀痛 左臀部 入院 肝肾 大小 隆起 患者 开始出现 无压痛 臀部疖 反跳痛 左侧臀部 红肿区 伴波 肠鸣音 明显异常 胃肠型 全腹 
软组织感染 肌张力 异常摩擦 患者病情 巴宾斯基征 病理征阴性 未引出 一般状况 关节活动 皮肤感觉 双下肢肌力 运动功能 受限 足见 红肿 皮肤 平稳 活动 
接触性皮炎 水疱 红斑 糜烂 流蜜 血常规 专科检查 辅助检查 大片状 腘窝 双膝 双侧 肺腹 查体 分布 膝关节 入院 皮疹 神志 界限 对称 
湿疹 右肺 钟台村委会 双肺结核 湿性啰音 边缘模糊 斑片状 肺呼吸音 反复咳嗽 肺野 CT 听诊 胸闷 气管 斑点 不均 胸部 发热 密度 
瘢痕 蹼状瘢痕 瘢痕形成 精神好 火焰烧伤 手指间关节 眼内眦 双手背 掌指关节 植皮术后 质软 瘢痕 神志 肤色 多处 身体 活动 
瘢痕挛缩 成活 左手 拆线 心肺听诊无异常 颈前 二便 局部皮瓣 不适主诉 移植皮片 活动度 查体 缝合 神志 尚可 渗出 颈部 愈合 睡眠 伤口 发热 
指甲沟脓肿 肺腹 右踝关节 腓骨下段 腓骨下段骨折 骨折线消失 生理反射 术后改变 运动感觉 内固定术后 质硬 内固定物 大致正常 右胫腓骨 未引出 小腿下端 对位对线 可触及 趾端 正侧位片 手术疤痕 
结节性血管炎 双足背 条索状 凹陷性水肿 散在 结节 背部 触及 轻度压痛 足背动脉搏动 右下肢 双踝 肺腹 弥漫性肿胀 双下肢 暗红斑 无明显异常 脊柱侧凸 双小腿 皮温 上覆 
过敏性皮炎 黄豆 大小 大片 全身红斑 锁骨上区 湿性啰音 Ⅲ度肿大 无压痛 双肺 双手背 咽部充血 水肿性红斑 融合成 风团 肺呼吸音 可触及 基底部 查体 听诊 结痂 
天疱疮 水疱 入院 红斑 寻常型天疱疮 散在 患者 鼻梁 治疗 出院 颈部 胸部 糜烂面 暗红色斑 明显异常 在我 大疱 大疱病 间断环磷酰胺 6月 尼氏征 
泛发性湿疹 丘疹 面颈部 红斑 背部 弥漫 右侧 散在 面部肿胀 查体 肌力 双耳 瘙痒 暗红色 肥厚 下肢 溃疡 分布 局部 患者 粟粒状 
淋巴结坏死 腋下肿物 纱布填塞 肉芽肿性炎 辅助检查 查体 刀口 腋下 术后 见长 结核 特异性 右侧 病理 倾向 
皮肤感染 水疱 融合成 大片状 大疱 右下肢 下肢烫伤 足踝部 疱液 上覆 皮肤科 破溃 入院 红斑 淡黄色 浑浊 液体 患者 表面 紧张 情况 
指甲沟脓肿 肛内 状物 鲜血 患者主诉 回纳 脱出 加重 自行 
脓疱病 水疱 皮疹 发热 增多 自测体温 痒痛 散在 逐渐增大 搔抓 结痂 外敷 受凉 偏方 诊所 瘙痒 就诊 手掌 咳嗽 疼痛 变为 
皮炎 黄染 皮肤黄染 足部 弥漫性 入院 就诊 后背 颈部 加深 原因 颜色 双前臂 代谢障碍性疾病 55年 边界欠清 肺腹 双足 无明显异常 原因待查 双小腿 
接触性皮炎 水肿性红斑 患者 专科情况 睁眼困难 皮部 双侧 上覆 头面部 肺腹 瘙痒难忍 汗蒸 面部高度 查体 触痛 发际 染发 耳廓 院外 入院 累及 
湿疹样皮炎 肿物 脱出 肛门 肛门脱出 便时 肿物脱出 患者 还纳 痔疮膏 指套 力排 入院查体 入院前 肛周瘙痒 电子结肠镜 直肠指诊 效果不佳 自发病 肛门直肠检查 明显异常 
银屑病 红斑 面部 抓痕 散在 瓷白色 斑片 红斑丘疹 躯干及四肢 上覆 薄膜现象 点状出血现象 束状 鳞屑 散见 发际 结痂 皮肤科 躯干部 入院 皮疹 
软组织感染 缓解 饮食睡眠 无恶心呕吐 左股部 大小便 腹胀 红肿 体温 病情 疼痛 平稳 质量 
滴状银屑病 查体 未见 异常 红色丘疹 散在 辅助检查 心肺查体 手术疤痕 咽部充血 鳞屑性丘疹 2016-03-21 覆以 血常规 潍坊医学院附属医院 剖宫产术后 AUSPITZ 蜡滴 斑疹 现象 皮肤科 
急性荨麻疹 散在 水肿性红斑 抓痕 全身 未见异常 躯干及四肢 部分融合 肺腹 风团 辅助检查 扁桃体Ⅰ度肿大 咽部充血 皮肤划痕征 血常规 查体 皮肤科 黏膜 条形 入院 红斑 
泛发性湿疹 皮疹 红斑 银白色 头皮 抓痕 糠秕样鳞屑 点状出血 小米粒 胸背部 发际线 面颈部 专科检查 口唇干燥 泛发 间见 其上 躯干及四肢 双上肢 苔藓样变 上覆 
腹壁脓肿 术后 治疗 抗感染 刀口 给予 入院 引流 十二指肠穿孔 6月 弥漫性腹膜炎 白色脓液 腹壁窦道形成 手术瘢痕 腹腔内脓肿 流脓 肿物 肝肾 臭味 阴性 大便 
天疱疮 水疱 入院 红斑 寻常型天疱疮 散在 患者 鼻梁 治疗 出院 颈部 胸部 糜烂面 暗红色斑 明显异常 在我 大疱 大疱病 间断环磷酰胺 6月 尼氏征 
荨麻疹型药疹 水肿性红斑 皮疹 红斑 腹痛 全身 双侧扁桃体 咽部充血 H内 病程中 Ⅱ度 压痛明显 风团 荨麻疹型药疹 静滴药物 心肺查体 腹平软 反跳痛 躯干及四肢 专科情况 治疗 
软组织感染 足趾 相关检查 感染坏死 足趾坏死 个月 实验室检查 影像学 查体 骨髓炎 入院 检查 异常 
接触性皮炎 丘疹 红斑 散在 水疱 皮疹 背部 瘙痒 外用 抓痕 患者 入院查体 自颈 密集分布 肺腹 药物治疗 前背部 三伏贴 专科查体 大小 变暗 
过敏性皮炎 面部 头皮 双侧 局部触痛 皮温 肺腹 水肿性红斑 无明显异常 专科情况 咽部轻度充血 入院查体 暗红斑 水肿性 耳后 浆液 扁桃体 皮疹 大小不一 油腻 皮下 
银屑病 皮疹 覆有 散在 双下肢 鳞屑 丘疹 全身 红斑 绿豆 患者 表面 未超过 皮疹消退 轻度瘙痒 窄谱紫外线照射治疗 无明显异常 点状出血现象 鳞屑性丘疹 红色丘疹 双上肢 
颏部瘢痕 红肿 可触及 颏下 哭闹 无意中 口型 口腔黏膜 无结节 颏部 双侧 伸舌 无偏 张口度 肿大淋巴结 边界欠清晰 颈前 表面光滑 颌下 小儿女性 涎腺导管 
腹壁脓肿 患儿 病情 平稳 
天疱疮 糜烂面 散在 水疱 1月 系统治疗 红斑 黄豆 治疗 头晕 仍需 反酸 尼氏征阳性 颊粘膜 免疫功能紊乱 供血 脓性分泌物 3月 药物治疗 专科查体 大小 
腹壁脓肿 右眼 混浊 眼位 视物不清 泪道通畅 眼晶体 虹膜纹理 眼底视盘 巩膜无黄染 眼球转动 晶体重 走形 查体 结膜 入院 眼底 瞳孔 充血 居中 自如 
疖肿病 触痛 皮疹 颈后 流脓 2月 大小 囊肿 入院 蚕豆 门诊 粒大 拔毒膏 脓头 专科情况 疖肿病 于原 腹部查体 逐渐增大 查体 消炎药 
软组织感染 结痂 外侧 足小趾 病理性杂音 湿性啰音 全腹 双下肢 无压痛 脾未触及 颈静脉无充盈 左足 双肺呼吸音清 腹平软 凹陷性水肿 足外踝 瓣膜听诊区 反跳痛 肠鸣音 流脓 心率 
增生性脓皮病 反跳痛 二便 腹壁静脉曲张 腹部肿块 肝脾肋下未触及 饮食睡眠 一般情况 胃肠蠕动波 左上 查体 通畅 腹部 平坦 患者 
红皮病 散在 肺气肿 患者 红肿 就诊 病因 糜烂面 红皮病 胸部正侧位片 肾功 皮肤受累 言语不清 双上肢无力 陈旧性病变 3月 慢性阻塞性肺疾病 瘀点 经治疗 暗红斑 可闻及 
荨麻疹型药疹 皮疹 静滴 静推 地塞米松 瘙痒 红斑 眼睑 发作 抓痕 全身 患者 反复 陈旧性 哮鸣音 荨麻疹型药疹 双下肢 手术疤痕 潍坊市人民医院 双下肢水肿 皮温 
湿疹 皮疹 渗出 蜜黄色 湿疹 瘙痒 面部 局部 红斑丘疹 鱼鳞状 弥漫性红斑 红丘疹 专科检查 双侧眼睑 皮肤干燥 双下肢 面部皮疹 肺腹 周为 轻度水肿 皮温 
银屑病 丘疹 红斑 未见 顶针 异常 低密度灶 十二指肠降段憩室 腹部CT平扫 彩色多谱勒 左肺下叶 左下肺 密集分布 上覆 咽部充血 表面粗糙 右上腹 可闻及 脾脏囊肿 右肺中叶 3. 
颏部瘢痕 红肿 可触及 颏下 哭闹 无意中 口型 口腔黏膜 无结节 颏部 双侧 伸舌 无偏 张口度 肿大淋巴结 边界欠清晰 颈前 表面光滑 颌下 小儿女性 涎腺导管 
大疱性类天疱疮 水疱 红斑 躯干 抓痕 散在 豆粒 结痂 丘疹 入院 瘙痒 患者 蚕豆 四肢 复诊 甲泼尼龙 密集分布 自行停药 无明显异常 抑酸护胃 大疱性类天疱疮 
瘢痕 饮食睡眠 寒战高热 切口 神志 红肿 分泌物 精神 
接触性皮炎 入院 小腿 未见 腹部 异常 正常皮肤 周围皮肤 伸侧 2016-12-30 系统查体 暗红色斑 无水疱 辅助检查 潍坊医学院附属医院 暗黑色 血常规 痂皮脱落 查体 肝功 结痂 
痤疮 1月 毛囊性丘疹 散在 囊肿 皮疹 面部 加重 双眼睑 专科检查 双下颌 无明显诱因 褐黄色 处理后效果 光动力治疗 脓疱疹 肺腹 鸽卵 囊肿样 波动感 外院 
瘢痕 平稳 手术区 对合 不适主诉 一般情况 生命体征 皮瓣血运 切口 患儿 红肿 病情 
急性荨麻疹 皮疹 水肿性红斑 红斑 全身 患者 反复 急性荨麻疹 双侧扁桃体 专科情况 风团 躯干及四肢 静滴药物 Ⅱ度 咽部轻度充血 腹部查体 自行消退 H内 查体 橘皮 皮肤科 
银屑病 皮疹 1月 鳞屑性丘疹 头皮 背部 四肢 加重 患者 开始出现 扁桃体Ⅰ度肿大 散在 咽部充血 红色丘疹 27年 外用药物治疗 寻常型银屑病 覆以 无明显诱因 双侧 蜡滴 
银屑病 皮疹 散在 1月 上覆 红色丘疹 鳞屑 头皮 患者 上下肢 部分融合 寻常型银屑病 再次加重 口唇干燥 密集分布 系统诊治 白色鳞屑 咽部充血 厚层 专科查体 AUSPITZ 
皮炎 皮疹 右小腿 3月 患者 加重 烫洗 双小腿 艾洛松 有症状 2月 指肚 脑动脉供血不足 硼酸粉 褐色斑 皮肤感染 脓液 湿疹 入院 瘙痒 小腿 
腹壁脓肿 术后 抗感染 入院 治疗 给予 腹腔内脓肿 十二指肠穿孔 腹壁窦道形成 白色脓液 弥漫性腹膜炎 手术瘢痕 腹壁 肿物 引流 肝肾 臭味 阴性 发热 腹部 下方 
红皮病 干燥 全身 糠秕 覆以 肺腹 专科查体 咽部充血 散在 弥漫性潮红 皮肤受累 扁桃体无肿大 凹陷性水肿 双下肢 手掌部 浸润性 查体 唇部 皲裂 斑块 污秽 
软组织感染 孔瑞 住院医师 锋线 实习医师 主治医师 切口 复查 就诊 天后 拆除 体温 亲属 锻炼 饮食 患者 功能 变化 
银屑病 散在 皮疹 厚层 上覆 银白色 鳞屑性丘疹 基底浸润 加重 斑块 瘙痒 头皮 花生 片状红斑 咽部充血 大片状 躯干及四肢 皮肤干燥 点状出血现象 白色鳞屑 药物治疗 
疖肿病 腹部查体 辅助检查 血疱 潍坊医学院附属医院 扁桃体无肿大 血常规 水肿性红斑 左侧腹股沟 上覆 专科情况 脓性渗出物 2017-02-03 超敏C反应蛋白 左腹股沟 查体 大小 触痛 咽部 丘疹 入院 
扁平苔癣 扁平苔藓 皮疹 就诊 消退 诊断 糜烂面 给予 复方甘草酸苷胶囊 里急后重 饮食睡眠 轻微触痛 白色条纹 康复新液 口腔内 自发病 复方黄柏液 淡红色斑 3月 干涩感 白芍总苷胶囊 
大疱性类天疱疮 水疱 散在 疱液 四肢 红斑 黄豆 大小 纤维 鳞屑性丘疹 经治疗 轻度瘙痒 密集分布 潍坊市皮肤病医院 2016-6-3 部分融合 钟台村委会 电镜检查 点状出血现象 疗效不佳 双侧 
软组织感染 未见异常 伤口愈合 饮食睡眠 生命体征 敷料 大小便 干燥 稳定 
泛发性湿疹 皮疹 1月 瘙痒 患者 加重 全身 反复 脑动脉供血不足 活血化瘀治疗 局部融合 腰臀部 注射药物治疗 3月 中药外洗 效果不佳 3个月 外院 湿疹 入院 丘疹 
泛发性湿疹 抓痕 见血 上覆 散在 色素沉着斑 红色丘疹 专科情况 3月 肺腹 双下肢 扁桃体无肿大 暗红色斑 双侧 咽部充血 斑片 小腿屈侧 查体 入院 丘疹 皮疹 
急性荨麻疹 皮疹 水肿性红斑 双下肢 瘙痒 红斑 躯干 就诊 反复 专科情况 自行消退 外用药膏 风团 急性荨麻疹 H内 腹部查体 抗组胺 治疗 查体 橘皮 皮肤科 
急性荨麻疹 皮疹 红斑 消退 药物治疗 散在 躯干 四肢 给予 咽部充血 皮肤划痕症 分团 泛发 扁桃体Ⅰ度肿大 辅助检查 密集分布 潍坊医学院附属医院 血常规 2016-07-16 皮肤科 前因 
瘢痕挛缩 术前 给予 对症支持治疗 外科护理常规 全身麻醉 普通饮食 留陪 瘢痕挛缩 切开松解 2015年4月16日 Z字成形术 小指 入院 患儿 术后 整形 护理 手术 下行 顺利 
皮炎 散在 抓痕 全身 瓣膜听诊区 暗红色斑 皮肤瘙痒 皮肤干燥 肺腹 专科情况 10年 查体 菲薄 杂音 条形 米粒 丘疹 入院 神志 躯干 渗出 
泛发性湿疹 皮疹 足背部 丘疹 入院 双手 瘙痒 红斑 成片 躯干 四肢 抓痕 面部潮红 患者 鼻唇沟 部分融合 散在 泛发 系统诊治 红色丘疹 肺腹 
白癜风 左侧 肌力 左眼 病史 四肢 左偏 散在 理解判断 左眼白内障 痛温觉 伸舌居中 四肢肌 侧上肢 湿性啰音 下肢肌力 膝腱反射 单县中心医院 左手持 鼻唇沟 翼状胬肉 
泛发性湿疹 瘙痒 面部 抓痕 红丘疹 泛发性湿疹 双上肢 搔抓 红色斑丘疹 肺腹 双小腿 双下肢 专科检查 外用药治疗 轻度糜烂 皮肤干燥 局部渗出 局部皮肤 查体 大小 湿疹 
荨麻疹型药疹 躯干 鸽蛋 肺腹 明显异常 风团 散在 水肿性红斑 对称性分布 专科情况 扁桃体 咽部 入院 褪色 体格 皮疹 红斑 蚕豆 肿大 充血 成片 
荨麻疹 未触及 肋下 对称 全身 神经检查 双下肢 四肢肌力 口唇红润 运动正常 心尖搏动 浅表淋巴结 呼吸运动 扁桃体无肿大 肠鸣音 散在 双眼瞳孔 气管居中 胸膜摩擦音 风团 心前区无隆起 
湿疹 有一 较多 鲜血 流出 早搏 类圆形 外眦角 无活动 双侧 外漏 左额颞 等大 巴氏征阳性 反跳痛 裂伤 肺呼吸音 M4 双侧瞳孔 径长 湿性罗音 
滴状银屑病 皮疹 背部 四肢 患者 AUSPITZ 红色丘疹 滴状银屑病 蜡滴 Ⅱ度 覆以 咽部充血 咳嗽咳痰 开始出现 外用药物治疗 鳞屑性丘疹 散在 自觉症状 辛辣饮食 外院就诊 查体 
软组织感染 一般情况 发热 好转 症状 
瘢痕挛缩 术前 给予 对症支持治疗 外科护理常规 全身麻醉 普通饮食 留陪 瘢痕挛缩 切开松解 2015年4月16日 Z字成形术 小指 入院 患儿 术后 整形 护理 手术 下行 顺利 
急性荨麻疹 皮疹 红斑 消退 药物治疗 散在 躯干 四肢 给予 咽部充血 皮肤划痕症 分团 泛发 扁桃体Ⅰ度肿大 辅助检查 密集分布 潍坊医学院附属医院 血常规 2016-07-16 皮肤科 前因 
臀部疖 肿物 入院 右臀部 疼痛 患者 欠佳 就诊 大便 右侧 隆起 头孢克肟 开始出现 伴波 臀部疖 进行性加重 明显异常 大便干结 皮肤隆起 自发病 治疗后疼痛 
天疱疮 水疱 红斑 2月 未见 抓痕 全身 糜烂面 组织病理 双侧扁桃体 药物治疗 片状红斑 散在 水疱疱 间见 尼氏征 腰腹 躯干及四肢 肺腹 肺呼吸音 天疱疮 
银屑病 散在 查体 红斑 未见 抓痕 红斑丘疹 肺腹 上覆 薄膜现象 双侧扁桃体 脑动脉供血不足 腔隙性脑梗塞 未超过 点状出血现象 躯干及四肢 专科情况 咽部充血 腰椎间盘 鳞屑 颈椎病 
湿疹样皮炎 皮疹 丘疹 高血压 抓痕 患者 上下肢 红色斑丘疹 血常规 辅助检查 躯干及四肢 弥漫性红斑 周见 专科检查 散在 开始出现 口唇干裂 双上肢 苔藓样 躯干部 条形 
荨麻疹 皮疹 水肿 未见异常 全身皮疹 肺呼吸音 未触及包块 无压痛 反跳痛 颈软 散在 肠鸣音 心律齐 啰音 皮温 查体 心音 破溃 杂音 神志 患儿 
腹壁溃疡 腹部 未见 正中 脐下 季肋部 肠型 蠕动波 水疱形成 皮肤创面 触痛 结痂 床垫 创面 恶臭 血色 溃疡 渗出 挤压 横向 左侧 
瘢痕 瘢痕 正常皮肤 脓性分泌物 有一 破溃 神志 患儿 横行 高出 精神 位于 
泛发性湿疹 红斑 丘疹 就诊 抓痕 散在 泛发性湿疹 系统治疗 效果欠佳 专科情况 胸背 苔藓样 4月 上覆 鳞屑 米粒 入院 皮疹 诊所 瘙痒 浸润 
淋巴结坏死 腋下肿物 纱布填塞 肉芽肿性炎 辅助检查 查体 刀口 腋下 术后 见长 结核 特异性 右侧 病理 倾向 
皮炎 绝对值 皮疹 散在 嗜碱细胞 咽部充血 淋巴细胞绝对值 辅助检查 肺腹 红色斑丘疹 皮纹 密集分布 嗜酸细胞 踇趾 血常规 专科检查 小红色 双侧扁桃体 Ⅱ度 查体 缺如 
皮肤感染 左下腹 表面角 渗出 肿物 皮疹 大小 黑色 未见异常 双下肢 鳞状细胞癌 3个月 开始出现 有毛刺 红色斑疹 白色鳞屑 角化型 右下腹 厚层 基底浸润 肺腹 
慢性荨麻疹 皮疹 红斑 4月 风团 消退 全身 反复 停药后 司他斯汀 药物治疗 泛发 瘙痒 腰部 门诊 就诊 发作 自行 患者 给予 
瘢痕 环小指 局部皮瓣转移 护理常规 克氏针内固定术 全身麻醉 克氏针 术后刀口愈合 烧伤整形科 2015年5月7日 植皮 松解 拔除 小指 入院 患儿 左手 下行 检查 完善 相关 
银屑病 散在 皮疹 弥漫性红斑 外用药物治疗 双下肢 加重 受凉 米粒 入院 丘疹 瘙痒 患者 门诊 就诊 好转 全身 明显异常 点状出血现象 患者病情 咽部充血 
泛发性湿疹 加重 丘疹 皮疹 瘙痒 躯干 四肢 抓痕 患者 胫前 2月 密集分布 红色丘疹 双下肢 肺腹 口服中药 肢胫 红斑丘疹 泛发 局部渗出 双下 
臀部疖 肿物 入院 右臀部 疼痛 患者 欠佳 就诊 大便 右侧 隆起 头孢克肟 开始出现 伴波 臀部疖 进行性加重 明显异常 大便干结 皮肤隆起 自发病 治疗后疼痛 
银屑病 上覆 鳞屑 丘疹 红色斑块 拇指指腹 躯干及四肢 散在 性斑 萎缩性瘢痕 白色鳞屑 血常规 暗红色斑 双下肢 无压痛 辅助检查 20年 轻度肿胀 AUSPITZ 专科情况 皮散 
皮赘 宽蒂 肺腹 无压痛 血常规 臀部肿物 股部 右臀部 查体 大小 入院 软组织 神志 脉搏 红肿 渗出 分泌物 交界处 体温 中年 色泽 
指甲沟脓肿 肛内 状物 鲜血 患者主诉 回纳 脱出 加重 自行 
红皮病 散在 肺气肿 患者 红肿 就诊 病因 糜烂面 红皮病 胸部正侧位片 肾功 皮肤受累 言语不清 双上肢无力 陈旧性病变 3月 慢性阻塞性肺疾病 瘀点 经治疗 暗红斑 可闻及 
腹壁脓肿 术后 抗感染 入院 治疗 给予 腹腔内脓肿 十二指肠穿孔 腹壁窦道形成 白色脓液 弥漫性腹膜炎 手术瘢痕 腹壁 肿物 引流 肝肾 臭味 阴性 发热 腹部 下方 
颈部脓肿 肿物 淋巴结 就诊 诊断 增大 无疗效 右颈部 颈部活动 3月 二便 未治疗 甲状腺科 抗生素治疗 疼痛轻 治疗 药名 潍坊市 破溃 脓液 神志 
大疱性类天疱疮 水疱 散在 疱液 四肢 红斑 黄豆 大小 纤维 鳞屑性丘疹 经治疗 轻度瘙痒 密集分布 潍坊市皮肤病医院 2016-6-3 部分融合 钟台村委会 电镜检查 点状出血现象 疗效不佳 双侧 
红皮病 面颈部 躯干 治疗 水肿 鸽蛋 患者 陈旧性 脊髓内肿瘤切除术 颈后 西替利嗪 红皮病 血常规 上覆 2012年 部分融合 辅助检查 咽部充血 2016-06-06 1月 球结膜充血 
急性荨麻疹 咽部充血 水肿性红斑 散在 Ⅱ度 皮肤划痕试验 部分融合 尚清 肺腹 专科情况 红色风团 扁桃体Ⅰ度肿大 查体 扁桃体 斑块 入院 肿大 糜烂 成片 躯干 头皮 
泛发性湿疹 瘙痒 面部 抓痕 红丘疹 泛发性湿疹 双上肢 搔抓 红色斑丘疹 肺腹 双小腿 双下肢 专科检查 外用药治疗 轻度糜烂 皮肤干燥 局部渗出 局部皮肤 查体 大小 湿疹 
银屑病 皮疹 躯干 上覆 入院 患者 银白色 就诊 阳性 点滴状银屑病 扁桃体Ⅰ度肿大 点滴状 红色丘疹 AUSPITZ 泛发 鳞屑性丘疹 咽部充血 散在 躯干及四肢 系统查体 效果不佳 
泛发性湿疹 丘疹 红斑 大小 抓痕 上覆 苔藓样变 1月 专科查体 肥厚性 融合成 7月 散在 对称性分布 密集分布 淡褐色 抓破 皲裂 斑块 潮红 入院 
新生儿败血症 足月儿 呼吸 前囟门 无发 肺呼吸音 皮肤苍白 四肢肌 肠鸣音 胀气 罗音 心音 脐带 杂音 入院 鼻塞 颜面 神志 患儿 脉搏 红肿 
新生儿肠炎 张力 潜血 足月剖宫产 前囟 大便常规 肺呼吸音 啰音 肝脾 皮肤黏膜 颈肌 稀便 肠鸣音活跃 3. 县第三人民医院 大便带血 心前区 辅助检查 四肢肌 查体 心音 
新生儿高胆红素血症 张力 肌酸激酶 肋下 四肢肌 游离试验 中性粒细胞比率 生理反射 血常规 皮肤黏膜黄染 新生儿溶血 直抗试验 湿性啰音 总胆红素 结合胆红素 乳酸脱氢酶 肠鸣音 未引出 肝脾 皮肤黄染 2015-2-20 
双胎儿 移植 胚胎 保胎治疗 3个月 宫缩 阴道检查 利托君 具体剂量 出院 不详 给予 检查 2014年06月30日2014年7月20日 既往月经规律 肌注黄体酮 孕妇及家属 早孕反应 可触及 难免早产 孕期检查 
新生儿败血症 双下肢 湿性啰音 前囟 无发 肠鸣音 肝脾 四肢肌 肺呼吸音 呛奶 颈软 查体 听诊 心音 杂音 青紫 尿量 患儿 肿大 张力 呼吸困难 
新生儿高胆红素血症 呼吸浅促 前囟 经皮 湿性罗音 血常规 肺呼吸音 皮肤黏膜黄染 腹平软 无窒息 音略 中性粒细胞比率 肝脾 辅助检查 肠鸣音 四肢末梢 颈肌 稍干 3. 足月剖宫产 原始反射 
新生儿败血症 黄染 原始反射 脐周 四肢肌 皮肤黄染 肺呼吸音 啰音 足月产儿 血常规 杂音 稍低 心率 肤色 红肿 张力 渗出 发热 减弱 呼吸 细胞 
新生儿败血症 四肢肌 血常规 肺呼吸音 临沭县人民医院 皮肤轻度黄染 啰音 原始反射 微量血糖 足月产儿 肝脾 查体 杂音 稍低 入院 心率 欠佳 患儿 张力 尚可 引出 
新生儿败血症 张力 病理反射 未引出 颈软 肠鸣音 后反应 全身皮肤黏膜 啰音 肺呼吸音 生理反射 肋下 肝脾 四肢肌 前囟 杂音 嗜睡 心率 外貌 未及 血糖 
新生儿败血症 皮肤苍白 黄染 心脏杂音 腹平软 颈软 肝脾 心律齐 肋下 前囟 未触及包块 口周发绀 肺呼吸音 三凹征 肠鸣音 啰音 脐部 查体 剖宫产 心音 入院 
新生儿败血症 原始反射 肺呼吸音 无抽搐 略黄 前囟 四肢肌力 肢体抖动 心律齐 颈软 呼吸暂停 查体 母乳喂养 青紫 大小便 吃奶 患儿 张力 尚可 未见 发热 
新生儿败血症 尚可 吐奶 呛奶 患儿 小便 大便 未见 自行 
新生儿高胆红素血症 四肢肌力 病理反射 皮肤黄染 双下肢 皮肤黏膜黄染 颈静脉无怒张 肺呼吸音 2015-02-23 湿性罗音 颈软 四肢活动 未引出 生理反射 肠鸣音 TCB14MG 查体 心音 杂音 口唇 入院 
新生儿腹胀 肠鸣音 鼓音 移动性浊音 蠕动波 胃肠型 腹壁静脉显露 腹部膨隆 无压痛 腹壁张力 触诊 叩诊 腹肌 神志 阴性 尚可 哭声 腹部 满意 精神 
新生儿败血症 青紫 黄染 肺呼吸音 前囟 脾未触及 啰音 无呼吸 精神反应 无抽搐 患儿体温 颈软 双下肢 四肢活动 肠鸣音 骨性 散在 吐奶 查体 早产儿 心音 
新生儿败血症 足月儿 心律齐 四肢肌 颈软 双肺呼吸音清 前囟 查体 心率 红润 张力 皮肤 
新生儿败血症 张力 呼吸 未见异常 心律齐 四肢肌 前囟 双肺呼吸音清 肠鸣音 呛奶 早产儿 查体 罗音 心音 杂音 大小便 患儿 肤色 红润 体温 呕吐 
新生儿败血症 未见异常 普通病房 颈软 肠鸣音 四肢活动 肺呼吸音 查体 心音 杂音 大小便 神志 患儿 外貌 喂养 尚可 发热 呼吸 平稳 成熟 精神 
新生儿水肿 呼吸 平稳 呼吸暂停 略黄 啰音 肝脾 肺呼吸音 肠鸣音 呛奶 四肢肌 阴茎水肿 无抽搐 查体 心音 母乳喂养 阴囊 青紫 大小便 吃奶 患儿 
新生儿肠梗阻 未及 气体 异常包块 无压痛 无明显异常 无腹 肝脾 腹部立位平片 蠕动波 反跳痛 排胎 稀便 肛诊检查 肋下 肠型 移动性浊音 肠鸣音 肠管 小指 腹胀 
新生儿高胆红素血症 2015年1月28日 皮肤黄染 足月儿 前囟 心脏杂音 脾未触及 入院查体 肺呼吸音 原始反射 天发 干湿罗音 四肢活动 心音 入院 神志 患儿 躯干 张力 血糖 呻吟 
新生儿败血症 未见异常 普通病房 颈软 肠鸣音 四肢活动 肺呼吸音 查体 心音 杂音 大小便 神志 患儿 外貌 喂养 尚可 发热 呼吸 平稳 成熟 精神 
新生儿败血症 无抽搐 无易 肢体抖动 母乳喂养 青紫 大小便 患儿 发热 暂停 呼吸 
新生儿败血症 给予 肌酸激酶同工酶 生化检验报告 谷草转氨酶 营养支持 相关检验 谷丙转氨酶 总胆红素 总蛋白 支持治疗 2015-5-29 新生儿护理常规 肌酐 单核细胞 抗感染 白蛋白 血红蛋白 尿素 检验 血液 
早产儿 呼吸浅促 张力 脐带残端 前囟 周及 无窒息 肠鸣音 肝脾 后反应 颈肌 吸吮反射 不完全 3. 四肢肌 肺呼吸音 瓣膜听诊区 湿性啰音 羊水早破 早产儿 查体 
早产儿 呼吸 张力 呻吟 湿性啰音 四肢肌 低钝 肠鸣音 皮肤青紫 后反应 肝脾 3. 颈肌 周及 不完全 无窒息 吸吮反射 脐带残端 完全性前置胎盘 前囟 肺呼吸音 
新生儿败血症 平稳 二便 发绀 湿性啰音 肺呼吸音 肝脾 双下肢 查体 心音 杂音 青紫 无干 心率 吃奶 神志 患儿 红润 未及 水肿 病情 
新生儿败血症 肺呼吸音 四肢活动 心前区 呼吸急促 皮肤轻度黄染 肠鸣音 四肢肌 无呼吸 呛奶 患儿体温 干湿罗音 查体 听诊 杂音 青紫 心率 吃奶 欠佳 神志 小便 
新生儿高胆红素血症 入院 足月儿 黄染 微量血糖 经皮测胆红素 稍粗 原始反射 心律齐 脓性分泌物 四肢肌 辅助检查 后测 2015-8-11 肠鸣音 肺呼吸音 皮肤黄染 腹部触诊 查体 心音 脐带 
新生儿败血症 减弱 呼吸 足月产儿 肠鸣音 肺呼吸音 原始反射 四肢肌 后反应 啰音 血氧饱和度 杂音 心率 吃奶 脉搏 张力 体温 营养 
新生儿高胆红素血症 经皮测胆红素 辅助检查 湿性罗音 微量血糖 颈软 河东区妇幼保健院 肺呼吸音 皮肤黄染 四肢肌力 总胆红素 皮肤黏膜黄染 2015-9-6 2015-9-5 查体 心音 入院 欠佳 患儿 张力 尚可 
新生儿败血症 无明显异常 精神反应 大小便 吃奶 患儿 出院 体温 呼吸 平稳 今日 
新生儿败血症 可闻及 呼吸 频繁呕吐 前囟 肠鸣音 肺呼吸音 原始反射 豌豆粒 左右不对称 Ⅱ级 痰鸣音 四肢肌 特殊面容 外耳道 杂音 耳廓 心率 脉搏 张力 尚可 
新生儿高胆红素血症 张力 呼吸 未见异常 心律齐 颈软 肺呼吸音 无抽搐 略黄 呛奶 四肢肌 啰音 足月小样儿 前囟 查体 心音 杂音 青紫 大小便 吃奶 患儿 
早产儿 呼吸浅促 张力 全身皮肤黏膜 四肢肌 肠鸣音 前囟 低钝 口吐泡沫 后反应 脐带残端 颈肌 吸吮反射 不完全 3. 肺呼吸音 发绀 肝脾 湿性啰音 瓣膜听诊区 查体 
早产儿 青紫 入院 呻吟 减弱 呼吸 心律齐 胎龄 无抵抗 吸吮反射 围巾征 经皮测 拥抱反射 湿性啰音 三凹征 肠鸣音 握持反射 四肢末端 心包摩擦音 血氧饱和度 后反应 
新生儿败血症 自动出院 刘虹 主治医师 亲属 患者 
新生儿肺炎 入院 干性啰音 四肢关节 经皮胆红素 呼吸急促 脐轮 可闻及 脾未触及 略红 三凹征 活动自如 脐窝 原始反射 后反应 皮肤黏膜 皮肤干燥 散在 入院查体 略黄 呼吸音 
新生儿肠梗阻 未及 气体 异常包块 无压痛 无明显异常 无腹 肝脾 腹部立位平片 蠕动波 反跳痛 排胎 稀便 肛诊检查 肋下 肠型 移动性浊音 肠鸣音 肠管 小指 腹胀 
新生儿败血症 呛奶 肝脾 大便量 无发 湿性啰音 肺呼吸音 颈软 双下肢 前囟 四肢肌 肠鸣音 ML/次 查体 听诊 心音 杂音 耐受 青紫 尿量 患儿 
新生儿咽下综合征 张力 足月儿 黄染 肠鸣音 前囟 肺呼吸音 干湿罗音 四肢肌 查体 心音 心率 尚可 呼吸 皮肤 平稳 
新生儿高胆红素血症 肤色 呼吸 前囟 肝脾 轻度黄疸 肠鸣音 干湿罗音 ML/次 肺呼吸音 肌张力 查体 心音 耐受 青紫 尿量 心率 吃奶 患儿 肿大 红润 
新生儿败血症 张力 尚可 腹部触诊 前囟 湿性啰音 心律齐 双肺呼吸音清 病理性杂音 四肢肌 脾未触及 早产儿 查体 心音 肿大 红润 呼吸 皮肤 平稳 
新生儿败血症 张力 足月儿 营养发育 颈软 肺呼吸音 中性粒细胞 肠鸣音 四肢肌 渗血渗液 啰音 前囟 肠胀气 精神反应 散在皮疹 腹部立位片 双下肢 脾未触及 查体 咖啡色 心音 
新生儿高胆红素血症 2015年1月28日 皮肤黄染 足月儿 前囟 心脏杂音 脾未触及 入院查体 肺呼吸音 原始反射 天发 干湿罗音 四肢活动 心音 入院 神志 患儿 躯干 张力 血糖 呻吟 
新生儿败血症 住院医师 实习医师 上级医院 王启 主治医师 薛永 亲属 患者 治疗 
新生儿高胆红素血症 皮肤黄染 张力 足月儿 渗液 巩膜黄染 三凹征 颈软 吸吮反射 四肢肌 啰音 心律齐 少量血 肠鸣音 心脏杂音 稍干 精神反应 肺呼吸音 握持反射 前囟 心音 
新生儿肺炎 入院 鼻塞 鼾音 鼻翼扇动 膨隆 心律齐 血氧饱和度 皮肤粘膜 肺呼吸音 经皮测胆红素值 可闻及 中小水泡音 咽部充血 干啰音 四肢肌 查体 心音 杂音 青紫 心率 
新生儿败血症 辅助检查 啰音 前囟 略黄 不完全 肺呼吸音 拥抱反射 无窒息 皮肤黏膜黄染 3. 瓣膜区 足月顺产 经皮胆红素指数 肝脾 肠鸣音 四肢肌 查体 天女 巩膜 心音 
新生儿高胆红素血症 未见异常 无抽搐 呛奶 肢体抖动 青紫 大小便 患儿 呼吸困难 呕吐 发热 呼吸 平稳 
新生儿高胆红素血症 足月儿 呼吸 肝脾 吐奶 肠鸣音 患儿反应 呛奶 湿性罗音 吃奶量 肺呼吸音 前囟 无抵抗 肌张力 皮肤轻度黄染 皮肤黄染 查体 心音 杂音 青紫 尿量 
新生儿败血症 未见异常 黄染 呛奶 前囟 皮肤轻度黄染 颈软 肺呼吸音 无抽搐 四肢肌力 原始反射 口唇青紫 吐奶 心律齐 早产儿 查体 巩膜 大小便 欠佳 患儿 腹胀 
新生儿败血症 双下肢 颈软 前囟 啰音 肺呼吸音 四肢活动 脾未触及 肠鸣音 精神反应 早产儿 心音 杂音 青紫 张力 苍白 水肿 皮肤 
新生儿败血症 呼吸 肺呼吸音 精神反应 湿性罗音 皮肤轻度黄染 普通病房 四肢肌力 颈软 查体 心音 杂音 大小便 吃奶 神志 患儿 喂养 张力 
新生儿肺炎 入院 血常规 膨隆 口吐泡沫 无畸形 入院查体 四肢活动 三凹征 经皮胆红素值 可闻及 湿性啰音 超敏C反应蛋白 围巾征 2016-12-03 小儿胸片 脐窝 原始反射 前囟 辅助检查 巩膜无黄染 
新生儿高胆红素血症 张力 足月儿 原始反射 重度黄染 脓性分泌物 四肢肌 心律齐 面颈部 啰音 前囟 肺呼吸音 病理性杂音 肠鸣音 皮肤黄染 腹部触诊 颈软 心音 产科 入院 皮疹 
新生儿呼吸窘迫综合征 呼吸浅促 张力 全身皮肤黏膜 四肢肌 肠鸣音 前囟 低钝 口吐泡沫 后反应 脐带残端 颈肌 吸吮反射 不完全 3. 肺呼吸音 发绀 肝脾 湿性啰音 瓣膜听诊区 查体 
新生儿低血糖症 ML/次 吐奶 肠鸣音 前囟 肺呼吸音 血糖正常 静脉营养 无抽搐 腹部触诊 四肢肌 查体 听诊 吃糖 心音 大小便 心率 患儿 张力 发作 病情 
新生儿败血症 减弱 呼吸 足月产儿 肠鸣音 肺呼吸音 原始反射 四肢肌 后反应 啰音 血氧饱和度 杂音 心率 吃奶 脉搏 张力 体温 营养 
新生儿败血症 辅助检查 啰音 前囟 略黄 不完全 肺呼吸音 拥抱反射 无窒息 皮肤黏膜黄染 3. 瓣膜区 足月顺产 经皮胆红素指数 肝脾 肠鸣音 四肢肌 查体 天女 巩膜 心音 
新生儿高胆红素血症 皮肤黄染 足月儿 2015-08-09 配方奶喂养 母婴分离 前囟 脾未触及 医学指征 原始反射 四肢活动 干湿罗音 心脏杂音 双肺呼吸音清 心音 母乳 神志 患儿 喂养 张力 引出 
新生儿高胆红素血症 张力 心前区 皮肤黄染 全身皮肤黏膜 肺呼吸音 辅助检查 前囟 四肢肌 巩膜黄染 颈肌 啰音 肝脾 G1 3. 经阴分娩 肠鸣音 查体 足月 天女 心音 
新生儿败血症 腹膨隆 前囟 血氧饱和度 肺呼吸音 辅助检查 四肢肌 颈软 查体 入院 患儿 张力 发热 对称 呼吸 
新生儿败血症 张力 尚可 颈软 肠鸣音 双下肢 前囟 肺呼吸音 啰音 精神反应 脾未触及 四肢肌 早产儿 心音 脐带 杂音 结扎 青紫 包扎 水肿 呼吸 
新生儿败血症 张力 肠鸣音 双肺呼吸音清 腹部触诊 心律齐 病理性杂音 湿性啰音 四肢肌 前囟 早产儿 查体 心音 肤色 红润 呼吸 平稳 
新生儿败血症 呼吸 双下肢 肺呼吸音 肠鸣音 湿性啰音 四肢肌 四肢活动 无抽搐 查体 心音 杂音 大小便 吃奶 神志 患儿 浮肿 红润 张力 体温 暂停 
新生儿胎粪吸入性肺炎 儿男 经皮测胆红素 易激惹 肠鸣音 腹平软 啰音 口周发绀 微量血糖 肌张力高 针刺点 皮肤黄染 足月新生儿 呼吸急促 肺呼吸音 心音 皮疹 呼吸困难 四肢 红色 
新生儿败血症 张力 病理反射 肝脾 精神反应 巩膜黄染 颈软 皮肤黏膜黄染 四肢肌 肺呼吸音 未引出 果酱样大便 生理反射 肠鸣音 啰音 前囟 皮肤黄染 肋下 杂音 心率 欠佳 
新生儿高胆红素血症 肤色 呼吸 前囟 肝脾 轻度黄疸 肠鸣音 干湿罗音 ML/次 肺呼吸音 肌张力 查体 心音 耐受 青紫 尿量 心率 吃奶 患儿 肿大 红润 
新生儿高胆红素血症 张力 出生 黄染 无窒息 巩膜黄染 辅助检查 湿啰音 双肺呼吸音清 肝脾 颈肌 3. 胃肠型 四肢肌 宫内窘迫 皮肤黄染 吸吮反射 肠鸣音 全身皮肤粘膜 瓣膜听诊区 前囟 
新生儿高胆红素血症 给予 光疗 直接胆红素 总胆红素 肌酸激酶同工酶 间接胆红素 相关检验 生化检验报告 退黄治疗 2015-5-31 支持治疗 新生儿护理常规 肌酐 血红蛋白 尿素 检验 血液 营养 细胞 检查 
新生儿高胆红素血症 皮肤黄染 欠佳 肺呼吸音 肝脾 原始反射 前囟 经皮测胆红素 巩膜黄染 2015-07-09 四肢肌 查体 入院 患儿 包扎 肿大 张力 全身 发育 发现 
新生儿败血症 白蛋白 球蛋白 给予 总蛋白 阴离子隙 生化检验报告 红细胞压积 间接胆红素 直接胆红素 肌酸激酶同工酶 血液检验 Α-羟丁酸脱氢酶 乳酸脱氢酶 总胆红素 2015-6-5 中性细胞 护理常规 中性粒细胞 谷草转氨酶 肌酐 
新生儿高胆红素血症 未见异常 皮肤黄染 肺呼吸音 二便 脐部 包扎 新生儿 减轻 
新生儿高胆红素血症 张力 经皮测胆红素 肺呼吸音 肠鸣音 前囟 肢体抖动 四肢肌 湿性啰音 颈软 无抽搐 肝脾 ML/次 肋下 查体 听诊 杂音 嗜睡 大小便 心率 吃奶 
新生儿败血症 皮肤苍白 三凹征 微量血糖 肺呼吸音 四肢肌 呼吸急促 查体 入院 欠佳 患儿 包扎 张力 
新生儿败血症 无腹 足月儿 黄染 二便 肌张力 肠鸣音 无抽搐 吐奶 肺呼吸音 肢体抖动 呛奶 肺部湿罗音 呼吸暂停 查体 心音 母乳喂养 患儿 呼吸困难 发热 呼吸 
新生儿呼吸窘迫综合征 呼吸 张力 呻吟 湿性啰音 四肢肌 低钝 肠鸣音 皮肤青紫 后反应 肝脾 3. 颈肌 周及 不完全 无窒息 吸吮反射 脐带残端 完全性前置胎盘 前囟 肺呼吸音 
新生儿败血症 双下肢 湿性啰音 前囟 无发 肠鸣音 肝脾 四肢肌 肺呼吸音 呛奶 颈软 查体 听诊 心音 杂音 青紫 尿量 患儿 肿大 张力 呼吸困难 
新生儿高胆红素血症 张力 湿性啰音 肺呼吸音 前囟 皮肤黏膜黄染 经皮测胆红素 肠鸣音 皮肤黄染 原始反射 肋下 颈软 肝脾 四肢肌 杂音 心率 神志 外貌 未及 不高 呼吸 
新生儿败血症 呼吸 肺呼吸音 呛奶 后枕骨 四肢肌 散在皮疹 前囟门 吐奶 查体 罗音 心音 杂音 脱皮 暗红 青紫 大小便 吃奶 患儿 张力 呼吸困难 
新生儿胎粪吸入性肺炎 呻吟 足月儿 2015年3月10日 肠鸣音 湿性罗音 前囟门 四肢肌 皮肤青紫 肺呼吸音 呼吸急促 吸气三凹征 微量血糖 口周发绀 经皮血氧饱和度 胀气 查体 心音 杂音 入院 颜面 
新生儿败血症 张力 双下肢 呼吸暂停 颈软 四肢肌 肠鸣音 前囟 精神反应 肺呼吸音 啰音 脾未触及 略黄 查体 早产儿 心音 杂音 青紫 大小便 患儿 水肿 
新生儿高胆红素血症 呼吸 未见异常 颈软 略黄 四肢肌 心律齐 全身皮肤黏膜 肺呼吸音 呛奶 肝脾 顶枕部 肠鸣音 无抽搐 啰音 精神反应 前囟 肋下 查体 血肿 杂音 
新生儿腹胀 肠鸣音 鼓音 移动性浊音 蠕动波 胃肠型 腹壁静脉显露 腹部膨隆 无压痛 腹壁张力 触诊 叩诊 腹肌 神志 阴性 尚可 哭声 腹部 满意 精神 
过敏性紫癜 皮疹 患儿 呕吐 喷射性 过敏性紫癜 双下肢 今来 胃内容物 未治疗 无便 退色 牙痛 膝关节 入院 大小便 胆汁 诊治 起病 间断 诱因 
溶血性贫血 未触及 叩诊 清音 切题 无抵抗 重度贫血貌 湿啰音 心界 凹陷性浮肿 腹部反跳痛 双下肢 溶血性贫血 颈静脉充盈 血常规 肝颈静脉回流征 肋间隙增宽 无杂音 双肺 呼吸音 颈软 
再生障碍性贫血 乏力 慢性再生障碍性贫血 就诊 软胶囊 患者 系统治疗 环孢素A 人民医院 自发病 骨髓象 护胃 中国医学科学院血液病医院 2014-12-17日 今为 血常规 骨髓穿刺 患者出院后 散在 无咳嗽 定期复查 
全血细胞减少 皮肤黏膜 贫血貌 无压痛 无恶心呕吐 无出血 双下肢 无咳嗽 心肺听诊 查体 咳痰 大小便 胸闷 浮肿 腹痛 出院 未及 腹泻 头晕 头痛 发热 
再生障碍性贫血 牙龈出血 慢性再生障碍性贫血 面黄 鼻出血 刷牙 就诊 乏力 时有 软胶囊 患者 中国医学科学院血液病医院 无咳嗽 护胃 人民医院 骨髓穿刺 司坦唑醇片 系统治疗 骨髓象 患者出院后 环孢素A 
重度贫血 未及 无压痛 肋下 饮食睡眠 肝脾 心律齐 反跳痛 二便 病理性杂音 出血倾向 肺呼吸音 贫血貌 湿性啰音 查体 神志 患儿 月经 体温 干净 呼吸 
过敏性紫癜 双小腿 入院 皮疹 患者 暗紫红色 伤风停胶囊 专科情况 肺腹 起于 无明显异常 头孢克肟 胫前 扁桃体Ⅰ度肿大 咽部充血 过敏性紫癜 散在 行处理 治疗 查体 皮面 
全血细胞减少 骨髓穿刺 对症处理 止血 诊断 进一步 
全血细胞减少 皮肤出血点 全身浅表淋巴结未触及肿大 血常规 呼吸音 散在 面色苍黄 无压痛 四肢肌力 各瓣膜区未闻及病理性杂音 湿性啰音 针尖样出血点 双侧 肝脾肋下未触及 面黄 心音 神志 肿大 张力 全身 皮肤 
重度贫血 贫血貌 无鼻衄 便血 发热 精神 
中度贫血 双下肢浮肿 贫血 提示 腹围 宫口 2016-12-14 羊水过少 血常规 青年女性 早孕反应 宫高 腹腔积液 2016-05-11 骨盆外测量 双肺呼吸音清 单胎头位 入院查体 伴随症状 无宫缩 产科检查 
过敏性紫癜 潜血 踝关节疼痛 1月 过敏性紫癜 UL 尿常规 患者 红细胞 腹泻 左侧 弱阳性 关节酸痛 明显异常 病情控制 活动障碍 双肺听诊 反跳痛 双下肢 心脏各瓣膜 阵发性疼痛 
全血细胞减少 2015-1-23 血小板 血红蛋白 出院 头晕 体力 乏力 检验 血液 好转 细胞 患者 精神 报告 今日 
脾功能亢进 切口愈合 体温 饮食 精神 
溶血性贫血 未触及 2015-09-08 叩诊 清音 门诊 切题 血常规 凹陷性浮肿 无抵抗 言语不清 贫血貌 肋间隙增宽 腹部反跳痛 双肺 颈静脉充盈 肝颈静脉回流征 双下肢 皮肤黄染 无杂音 心界 
贫血 进食 阻挡 就诊 治疗 加重 CT 个月 病理检查 胃底贲门 替吉奥胶囊 电子胃镜检查 胃左动脉 奥沙利铂 联合口服 3个月 低分化腺癌 方案治疗 上消化道钡餐透视 现患 院下 
再生障碍性贫血 出院 不适症状 好转 乏力 患者 给予 不适 对症治疗 住院治疗 就诊 心慌 不详 发作 全身 纯红 2014-06-27 出院后 自发病 增生不良 齐鲁医院 
重度贫血 外阴发育 肋下 肛诊 肝脾 双侧附件区 无压痛 妇科检查 压痛反跳痛 移动性浊音 正常大小 血常规 月经量多伴血块 心肺听诊 正常子宫 外院 查体 入院 阴性 饱满 未及 
全血细胞减少 无咳嗽 无恶心呕吐 2015-3-28 一般情况 外周血 咳痰 血小板 血红蛋白 红细胞 体温 检验 血液 好转 细胞 患者 报告 
脾功能亢进 未触及 叩诊 清音 黄染 切题 心界 呼吸音 全身浅表淋巴结肿大 双肺 湿啰音 无抵抗 颈静脉充盈 肋间隙增宽 肝功异常 肝颈静脉回流征 无杂音 双下肢 腹部反跳痛 全身皮肤粘膜 气管位置 
血小板增多 无恶心呕吐 气短 胸闷 出院 肢体 头晕 麻木 头痛 患者 今日 
贫血 给予 治疗后 内镜下 十二指肠乳头恶性肿瘤 护胃 反跳痛 胆道支架植入术 营养支持 治疗 查体 潍坊市 入院 患者 肝肾 阴性 医院 出院 未及 乏力 腹部 
贫血 患者 治疗 血红蛋白 就诊 贫血 不适 右下腹 效果不佳 开始出现 明显异常 查体 结肠癌 入院 复查 未见 中医科 潍坊市中医院 血常规检查 2月 腹痛不适 
重度贫血 住院医师 国正 实习医师 上级医院 主治医师 亲属 患者 检查 治疗 
全血细胞减少 一般状态 无恶心呕吐 发热咳嗽 出院 头晕 头痛 患者 今日 
全血细胞减少 未触及 叩诊 清音 黄染 切题 10年 入院查体 腹部反跳痛 来院 血常规 无杂音 凹陷性浮肿 肝颈静脉回流征 全身皮肤粘膜 2015-08-21 肋间隙增宽 双下肢 颈静脉充盈 重度贫血貌 心界 
重度贫血 贫血貌 未触及 呼吸 蜘蛛痣 黄染 血常规 双下肢 皮肤粘膜 巴氏征阳性 腹部反跳痛 黑便 腹部肿块 双侧 2015年06月28日 四肢肌力 肝掌 啰音 无杂音 肠鸣音 精神差 
溶血性贫血 2015-3-27 面黄 血小板 血红蛋白 乏力 检验 血液 减轻 细胞 报告 
重度贫血 对症治疗 保肝 护胃 补血 给予 检查 相关 
再生障碍性贫血 乏力 就诊 患者 散在 牙龈出血 输注红细胞 症状改善 再生障碍性贫血 等相关 出血 鼻出血 入院 给予 头痛 四肢 前往当地 促造血 自发病 二便 系统化治疗 
全血细胞减少 未触及 叩诊 清音 黄染 切题 3月 入院查体 无杂音 来院 腹部反跳痛 血常规 贫血貌 凹陷性浮肿 2015-08-20 双下肢 全身皮肤粘膜 肋间隙增宽 肝颈静脉回流征 温泉疗养院 双肺 
贫血 2015-08-24 未及 医附院 明显异常 子宫直肠陷凹积液 无压痛 脱失 腺肌病 液性回声 妇科检查 不均质 子宫直肠陷凹 宫体 双附件区 皮肤色素 前壁 血常规 正常大小 双附件 心肺听诊无异常 
脾功能亢进 无压痛 叩鼓音 腹部膨隆 反跳痛 上腹部隐痛 肠鸣音 可触及 肋下 一般情况 神志 未及 贫血 中年 乏力 不适 对称 女性 
过敏性紫癜 双下肢 瘀点 不详 过敏性紫癜 药物口服 静滴药物 系统治疗 病情控制 关节痛 瘀斑 受凉 入院 住院治疗 诊所 门诊 就诊 腹痛 恶心 关节 加重 
遗传性球形红细胞增多症 可触及 肋下 张力 四肢肌 前囟 面色苍黄 心肺听诊 神志 肿大 尚可 
重度贫血 未见异常 散在 无压痛 气管居中 口唇无紫绀 双侧瞳孔 病理性杂音 随机血糖 对光反应 平卧位 前白蛋白 双下肢 四肢肌力 总胆红素 辅助检查 中小水泡音 低钝 等圆 血液分析 颈软 
脾功能亢进 自动出院 永久性心脏起搏器 心脏变化 观察 明日 患者 心内科 同意 一般情况 遵医嘱服用 服药治疗 心宝丸 脾动脉栓塞 生命体征 血常规检查 植入的 患者家属 随诊 请心内科会诊 夜间睡眠 
再生障碍性贫血 乏力 康力龙 血红蛋白 治疗 中医科 就诊 患者 再生障碍性贫血 达那唑 并有 入院 症状 血小板 输血 口服 出血 四肢 好转 药物 出院后 
过敏性紫癜 皮疹 泛发 四肢 查体 入院 患者 诱因 就诊 半年 全身 Ⅱ度 药物治疗 无明显异常 咽部不适 双下肢肿胀 咽部充血 部分融合 过敏性紫癜 粘液痰 身见 
过敏性紫癜 皮疹 双下肢 鲜红色 入院 躯干 门诊 分布 对称 未见异常 患者 左侧扁桃体 过敏性紫癜 散在 咽部轻度充血 泛发 复方芦丁片 关节游走性疼痛 咽痛 外院治疗 复方氨肽素片 
再生障碍性贫血 苍白 10年 月经不止 双下肢 入院查体 双肺呼吸音清 腹平软 甲床 血小板减少 无压痛 反跳痛 未触及 全腹 心包摩擦音 肝脾肋下未触及 极重度贫血 口唇苍白 湿性啰音 睑结膜 异常包块 
过敏性紫癜 皮疹 泛发 四肢 查体 入院 患者 诱因 就诊 半年 全身 Ⅱ度 药物治疗 无明显异常 咽部不适 双下肢肿胀 咽部充血 部分融合 过敏性紫癜 粘液痰 身见 
全血细胞减少 未出现 皮肤黏膜 未及 黄染 浅表淋巴结 一般情况 双下肢 肝脾肋下未触及 恶心呕吐 寒战发热 出血点 查体 咳痰 紫癜 咯血 胸痛 心肺 神志 肿大 浮肿 
重度贫血 骨髓穿刺 对症处理 输血 抗生素 检查 
重度贫血 保肝 对症治疗 纠正贫血 护胃 输注红细胞 患者入院 骨髓穿刺 营养心肌 诊断 检查 完善 相关 
溶血性贫血 2015-3-27 面黄 血小板 血红蛋白 乏力 检验 血液 减轻 细胞 报告 
过敏性紫癜 皮疹 复发 加重 患者 渐加 上呼吸道感染后 双下肢 对症治疗 皮质激素抗炎 瘀点 双上肢 降低血管通透性 双下 双足背 治疗 体育课 瘀斑 组胺 入院 住院治疗 
贫血 无压痛 双侧 诊治 痉挛 黄染 空腹血糖 双肺呼吸音清 血常规 心电图正常 浅表淋巴结 反跳痛 湿性啰音 贫血貌 彩色经颅多普勒超声 2月 颈内动脉系统 范围内 皮肤黏膜 2015-05-18 皮肤色素沉着 
重度贫血 给予 保肝 治疗后 CT 效果欠佳 对症支持治疗 化疗期间 广谱抗生素 营养神经 护胃 患者入院 扩张冠脉 人免疫球蛋白 肺部感染 辅助检查 抗真菌治疗 强心 化疗 心肌 高热 
重度贫血 无明显异常 无恶心呕吐 一般情况 咳痰 大小便 欠佳 胸闷 偶有 腹痛 心慌 腹泻 乏力 睡眠 较差 咳嗽 饮食 患者 
脾功能亢进 出院 患者入院 全麻下 查房 讲明 相关 注意事项 术后 切除 家属 看过 手术 病人 顺利 检查 通知 完善 恢复 今日 情况 
脾功能亢进 叩痛 肋下 陈旧性 脾脏肿大 腹部叩诊 腹部肿块 无肠型 胃肠蠕动波 均见 无压痛 反跳痛 未触及 全腹 血管杂音 可触及 左腹股沟区 脾大 肠鸣音 CT 无移动性浊音 
过敏性紫癜性肾炎 下肢 潜血 血常规 皮肤紫癜 部分凝血活酶时间 散在 湿性啰音 双肺呼吸音清 辅检 反跳痛 纤维蛋白原定量 心律齐 白细胞数目 2015-12-29 凝血酶原时间 肝脾肋下未触及 双下肢 无压痛 查体 咳痰 
全血细胞减少 未触及 叩诊 清音 黄染 切题 心界 无抵抗 湿啰音 腹部反跳痛 双肺 2015年1月09日 颈静脉充盈 血常规 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 全身皮肤粘膜 全身浅表淋巴结肿大 
贫血 窦性心率 异常心 完全性右束支传导阻滞 胸腹部 肺呼吸音 可闻及 辅助检查 瓣膜听诊区 湿性罗音 肺底 双下肢 低钝 SPO2100 凹陷性浮肿 双下肢浮肿 ST-T改变 憋气 心音 杂音 入院 
血小板增多 精神体 一般状态 气短 胸闷 出院 头晕 好转 患者 今日 
血小板增多 2015-2-17 大小便 血小板 气短 胸闷 血红蛋白 发热 咳嗽 检验 血液 饮食 细胞 患者 报告 
全血细胞减少 患者 乏力 血常规 全血细胞减少 CD 发热 出院 股骨颈 髂骨 上腹部 血液性疾病 盆腔磁共振 胸椎椎体 营养性贫血 右旋糖酐铁 胸骨穿刺 原因待查 双侧髂 铁粒幼红细胞 双侧颈部 
过敏性紫癜 大小 右膝 下肢活动 伸侧 白色分泌物 下肢皮疹 起于 双下肢 咽部充血 啰音 轻度受限 左踝关节 Ⅲ度 无压痛 手肿胀 三凹征 双膝关节 痒感 手术疤痕 四肢关节肿痛 
血小板增多 住院医师 王庆玲 血常规 实习医师 庆瑞 随诊 主治医师 复查 亲属 不适 指定 药物 患者 
重度贫血 未触及 叩诊 清音 黄染 切题 心界 湿啰音 腹部反跳痛 无抵抗 双肺 全身皮肤粘膜 颈静脉充盈 血常规 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 呼吸音 2015-02-26 
特发性血小板减少性紫癜 新鲜 入院 全身 患者 阴性 密布 出血 牙龈出血 双肺呼吸音清 舌质淡红 脑膜刺激征 巴彬斯基征 双侧 入院查体 自发病 反跳痛 无压痛 双下肢 湿啰音 血疱 
全血细胞减少 无咳嗽 2015-2-12 无恶心呕吐 一般情况 中性粒细胞 咳痰 复查 血小板 血红蛋白 骨髓 红细胞 出院 体温 检验 血液 好转 细胞 患者 报告 今日 
贫血 2015-08-24 未及 医附院 明显异常 子宫直肠陷凹积液 无压痛 脱失 腺肌病 液性回声 妇科检查 不均质 子宫直肠陷凹 宫体 双附件区 皮肤色素 前壁 血常规 正常大小 双附件 心肺听诊无异常 
过敏性紫癜 皮疹 伸侧 入院 紫红色 口服 对称 未见异常 患者 精神饮食 咽部轻度充血 散在 牙龈出血 氢化泼尼松 密集分布 门诊治疗 过敏性紫癜 出院后 扁桃体Ⅰ度肿大 双下肢 咽痛 
贫血 查体 黄染 浅表淋巴结 不自主震颤 肝脾肋下未触及 腹平软 肠鸣音 双下肢 巩膜黄染 左上肢 贫血貌 自主体位 心界 3月 湿性啰音 双肺 双肺呼吸音清 心律 入院 齐整 
重度贫血 大小便 心慌 出院 头晕 体力 饮食 好转 患者 今日 
重度贫血 右侧 右下肢 双侧 外伤性 多发 未见 左侧 髋臼 髂骨 气肿 异常 骶骨 下支 腹部平扫 下肢活动受限 脾未触及 上腹部平扫 湿性啰音 引流管 不配合 
重度贫血 血常规 2015-07-31 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 贫血貌 腹部反跳痛 慢性非萎缩性胃炎 胀感 凹陷性浮肿 十二指肠炎 后撑 双下肢 肋间隙增宽 胃镜检查 肝颈静脉回流征 颈静脉充盈 
遗传性球形红细胞增多症 黄染 湿啰音 病理征阴性 肌力肌张力 无发 无抵抗 皮肤黏膜 患儿体温 肺呼吸音 精神反应 轻度黄疸 查体 心音 口唇 神志 小便 腹泻 头晕 头痛 呕吐 
过敏性紫癜 大小 右膝 下肢活动 伸侧 白色分泌物 下肢皮疹 起于 双下肢 咽部充血 啰音 轻度受限 左踝关节 Ⅲ度 无压痛 手肿胀 三凹征 双膝关节 痒感 手术疤痕 四肢关节肿痛 
全血细胞减少 红细胞压积 2015-9-26 平均红细胞体积 血小板 血红蛋白 红细胞 出院 家属 病情 检验 血液 细胞 患者 报告 稳定 今日 
丙酮酸激酶缺乏性贫血 查体 阴性 无畸形 口唇苍白 全身浅表淋巴结未触及肿大 腹壁反射 皮肤苍黄 皮肤黄染 12月 巩膜黄染 36月 自主体位 无干燥 无压痛 反跳痛 双肺呼吸音清 膝腱反射 牙龈肿胀 2013-07-26 红细胞丙酮酸激酶缺乏 
全血细胞减少 不适 患者病情 无疼痛 喘憋 战及 无咳嗽 咳痰 胸闷 小便 食欲 腹痛 大便 肢体 头晕 麻木 乏力 头痛 发热 次数 好转 
贫血 1月 血常规 患者 诊治 头晕 乏力 加重 昌乐县 增生性贫血 发作性 网织红细胞 双肺呼吸音清 骨髓象 牙龈出血 贫血貌 湿性啰音 直接抗人球蛋白 无咳嗽 入院查体 无明显诱因 
贫血 双肺 未触及 异常 全身 黄染 湿性啰音 双肺呼吸音清 肠鸣音 口唇苍白 2月 心脏各瓣膜 无压痛 反跳痛 全腹 胸膜摩擦感 贫血貌 呼吸运动 心包摩擦音 扁桃体无肿大 伸舌居中 
重度贫血 彩超 声像图 继发不孕 纠正贫血治疗 人绒毛膜促性腺激素 继续治疗 大出血 复查 输血 附件 止血 出院 住院 未见 子宫 告知 感染 拒绝 患者 观察 
贫血 进食 阻挡 就诊 治疗 加重 CT 个月 病理检查 胃底贲门 替吉奥胶囊 电子胃镜检查 胃左动脉 奥沙利铂 联合口服 3个月 低分化腺癌 方案治疗 上消化道钡餐透视 现患 院下 
重度贫血 病人家属 消化道出血 2015-2-3 一般情况 胃镜检查 自动出院 欠佳 血小板 血红蛋白 消化道 肿瘤 检验 血液 好转 排除 细胞 患者 停止 同意 报告 
重度贫血 未触及 查体 叩诊 清音 黄染 切题 心界 无抵抗 腹部反跳痛 凹陷性浮肿 血常规 双下肢 2015年3月19日 肋间隙增宽 肝颈静脉回流征 颈静脉充盈 双肺 无杂音 全身皮肤粘膜 湿啰音 
重度贫血 血常规 未出现 阳性体征 胸腹部 自动出院 患者病情 查体 复查 血小板 血红蛋白 出院 头晕 未见 乏力 不适 头痛 发热 减轻 平稳 观察 
溶血性贫血 住院医师 不适复诊 药物治疗 庆瑞 加强营养 实习医师 主治医师 复查 亲属 定期 患者 休息 
过敏性紫癜 未触及 2015-09-30 余年 双下肢 手术 患者 黄染 湿性啰音 胆汁反流 散在 心脏各瓣膜 反跳痛 2月 全腹 慢性浅表性胃炎 上腹部压痛 窦性心律 双肺呼吸音清 心包摩擦音 气管居中 
全血细胞减少 血象 出血 全身 黄染 湿性啰音 双下肢 眼巩膜 直接胆红素 浅表淋巴结 贫血貌 细胞形态 心脏各瓣膜 无压痛 全腹 关节活动 第八十九医院 双肺呼吸音清 心包摩擦音 全血细胞减少 血常规 
过敏性紫癜 皮疹 阴性 哮鸣音 肠鸣音 淤青 咽部充血 克氏征 双下肢 类圆形 双侧 无压痛 双肺呼吸音清 中小水泡音 Ⅱ度 气过水声 反跳痛 活动受限 血管杂音 无移动性浊音 散在 
全血细胞减少 中性粒细胞 间断发热 2015-2-27 血小板 血红蛋白 检验 血液 细胞 患者 报告 
再生障碍性贫血 酱油色 阵发性 小便 就诊 心慌 患者 乏力 阵发性睡眠性血红蛋白尿 胸闷 改变 中医科 给予 自发病 患者自述 2014年3月 系统治疗 甲泼尼龙 对症治疗 左下肢深静脉血栓形成 北京协和医院 
低色素性小细胞性贫血 血常规 湿性啰音 颈软 急性起病 辅助检查 肺呼吸音 徐寨 3. 肝脾肋下未触及 心律齐 白细胞数目 女性患儿 中性粒细胞数 四肢活动 淋巴细胞数 心前区 单县 查体 营养状况 心音 
过敏性紫癜 伸侧 散在 四肢 入院 患者 分布 对称 未见异常 咽痛 Ⅱ度 密集分布 外院就诊 门诊治疗 无血 咽部轻度充血 过敏性紫癜 双小腿 肺腹 专科情况 双侧扁桃体 
过敏性紫癜 血疱 外踝 足外侧 足趾 下肢 足背 密集分布 散在 足背动脉 溃疡表面 对称性分布 微隆起 暗紫红色 凹陷性水肿 水肿性 小溃疡 脓性分泌物 查体 指甲盖 结痂 
贫血 患者 乏力 阵发性疼痛 右下腹 血常规 下腹部 急诊 异常 未见 病情 半年 毛糙 血液科 骶椎 肾囊肿 反酸 叩痛 右下腹压痛 抑酸 胃肠镜检查 
全血细胞减少 住院医师 对症支持 葛祥 实习医师 主治医师 抗感染 亲属 患者 治疗 
贫血 异常 肝脾肋下未触及 反跳痛 扁桃体无肿大 血常规 伸舌居中 潍坊医学院附属医院 心肺听诊 口唇苍白 双侧 贫血貌 移动性浊音 腹平软 右下腹压痛 肠鸣音 全身浅表淋巴结未触及肿大 未触及 全腹 无出血 异常包块 
重度贫血 贫血貌 无鼻衄 便血 发热 精神 
全血细胞减少 皮肤出血点 全身浅表淋巴结未触及肿大 血常规 呼吸音 散在 面色苍黄 无压痛 四肢肌力 各瓣膜区未闻及病理性杂音 湿性啰音 针尖样出血点 双侧 肝脾肋下未触及 面黄 心音 神志 肿大 张力 全身 皮肤 
再生障碍性贫血 入院 患者 门诊 出院 乏力 辅助检查 血常规 再生障碍性贫血 增强免疫力 治疗 好转 给予 输血 间断 就诊 病情 加重 再障 康力龙 自发病 
重度贫血 未触及 查体 叩诊 清音 黄染 切题 心界 无抵抗 腹部反跳痛 凹陷性浮肿 血常规 双下肢 2015年3月19日 肋间隙增宽 肝颈静脉回流征 颈静脉充盈 双肺 无杂音 全身皮肤粘膜 湿啰音 
再生障碍性贫血 骨穿 检测 细胞分子 血液病研究所 淋巴细胞 阴性 增高 天津 未见异常 易见 双下肢 湿性啰音 骨髓增生 三系 血常规 贫血貌 外周血淋巴细胞 骨髓象 双肺呼吸音清 散在 
全血细胞减少 未及 肢体抽搐 无压痛 无胸痛 双下肢 病理性杂音 湿啰音 心律齐 查体 无畏 大小便 腹胀 胸闷 浮肿 出院 头晕 睡眠 头痛 家属 发热 
胃恶性肿瘤 患者 大小便 就诊 不适 胃窦 自行 安丘市 反酸 自发病 胃内容物 黑便 3月 腹部症状 不规律 手术治疗 胃镜检查 低分化腺癌 开始出现 幽门狭窄 效果欠佳 
支气管恶性肿瘤 未触及 肋下 低分化腺癌 胸胁部 肿大 蜘蛛痣 黄染 切题 肝掌 贫血貌 巩膜黄染 2月 双下肢 自主体位 病理性杂音 胸部CT 肺穿刺 反跳痛 肝颈静脉回流征 无压痛 
支气管恶性肿瘤 心肺听诊 一般情况 恶心呕吐 尚可 发热 饮食 减轻 患者 
胃恶性肿瘤 不适 普外科 反酸 十二指肠球部溃疡 2014-06-06 上腹部疼痛 近端胃癌根治术 方案化疗 消化内科 2014-06-23 胃体腺癌 FOLFOX4 全麻下 钟台村委会 幽门螺旋杆菌阴性 第二人民医院 烧心 潍坊市 腹胀 术后 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
子宫内膜恶性肿瘤 免疫组化染色 侵及 脉管 患者 术后 子宫 顺利 宫壁 中分化 颈管 淋巴结内 2016-06-20 G2期 肿瘤细胞 腹腔镜下 卡铂 内膜样腺癌 右髂血管 癌转移 癌组织 
骨髓继发恶性肿瘤 2015-04-17 未触及 肋下 双肺 腰椎 右肾 双肺呼吸音清 双下肢 异常信号 胸膜下 腹部彩超 2015-04-15 生理反射 病理性杂音 类圆形 无压痛 干啰音 反跳痛 骨继发恶性肿瘤 未引出 
支气管恶性肿瘤 一般情况 患者病情 尚可 平稳 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
肺恶性肿瘤 癌转移 淋巴结数 送检 右上 入院 未见 肿瘤 患者 麻木感 疼痛不适 术后1月 右肺上叶 发热寒战 术后病理 右上肺癌 支气管切缘 无咳嗽 肺肿物 全麻下 浸润性腺癌 
支气管恶性肿瘤 对称 右肺 湿啰音 咳嗽咳痰 呼吸动度 肺呼吸音 双侧 浅表淋巴结 CT 气管居中 下肺呼吸音 左肩部 1月 影像学 胸廓 肿大 胸部 疼痛 检查 
霍奇金淋巴瘤 化疗 患者 入院 周期 多发 不适 年前 肿瘤进展 腹部包块 上腹部疼痛 经典型霍奇金淋巴瘤 双侧颈部 淋巴结转移 3月 多发淋巴结肿大 纵隔淋巴结 右锁骨上淋巴结 2月 明显异常 右侧颈部 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胰腺恶性肿瘤 给予 多发转移瘤 入院 左侧 免疫组化 放化疗 增强免疫力 胰腺癌肝转移 周期化疗 升白 肝门区 锁骨上淋巴结转移 淋巴结活检 腹部彩超 护胃 切取 同步放化疗 求第 腹膜后 对症处理 
副乳腺恶性肿瘤 止吐 DDP40MG 增强免疫力 患者入院 治疗 骨转移 胃酸 化疗 出院 禁忌 排除 抑制 检查 完善 方案 结束 相关 
横结肠恶性肿瘤 排气 患者 停止排便 腹部 腹胀 门诊 就诊 腹痛 疼痛 寒亭区 横结肠 右下 陈旧性 2016年2月26日 腹股沟区 并肠梗阻 蠕动波 开始出现 反跳痛 腹痛缓解 
肺恶性肿瘤 nan
血管瘤 小腿 扁桃体无肿大 无明显异常 红色斑疹 专科情况 隆起性 肺腹 入院体格检查 红色斑块 3月 头顶部 查体 大小 结痂 紫黑色 斑块 咽部 入院 褪色 患儿 
肺恶性肿瘤 左侧胸腔积液 大致正常 依托泊苷 普胸外科 3月 化疗 病理 免疫组化 患者 周期 CT引导下肺穿刺活检 自发病 腹部增强CT 顺铂 左肺 来院 2015-06-29 二便 纵隔淋巴结肿大 卡铂 
支气管恶性肿瘤 肺呼吸音 未及 无畸形 小细胞肺癌 钟台村委会 心律规整 呼吸活动 明显异常 语颤 啰音 肺恶性肿瘤化疗 双侧 心音 胸廓 杂音 化疗 支气管 右侧 左侧 纤维 
胃恶性肿瘤 淋巴结 患者 就诊 给予 动脉灌注化疗栓塞术 补液 化疗 腹腔 术后 腹痛 出院 肝脏 不适 呕吐 加重 紫杉醇 胃窦 顺利 周期 手术过程 
结肠恶性肿瘤 肿物 颈部 静脉化疗 中分化腺癌 术后病理 CT 双侧腹股沟 化疗 患者 就诊 治疗 不适 胸部 纵膈 氟尿嘧啶 腹腔灌注化疗 伊立替康 面部肿胀 前片 双侧腹股沟区 
支气管恶性肿瘤 肝脾 肋下 干湿罗音 右侧颈部 腹平软 双下肢 穿刺检查 压痛反跳痛 移动性浊音 双肺呼吸音清 可及 活动度 压痛 肿大 淋巴结 浮肿 阴性 未及 心脏 皮肤 
支气管恶性肿瘤 肺癌化疗 肺呼吸音 小细胞肺癌 浅表淋巴结 活检病理 无杂音 心律齐 湿性啰音 下肢 肿大 周期 医院 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
霍奇金淋巴瘤 CD 阳性 双侧 前片 多发 淋巴瘤 右侧 侵及 髂骨 锁骨上区 双侧颈部 异常信号影 增浓 双侧腹股沟 增大淋巴结 20160312 好转 脾脏 盆腔 肋骨 
副乳腺恶性肿瘤 减轻 饮食睡眠 憋喘 右侧大腿 大小便 胸闷 病情 疼痛 好转 患者 
肺恶性肿瘤 肺呼吸音 语颤 肺结节 湿啰音 反跳痛 病理性杂音 肝脾肋下未触及 心脏听诊 移动性浊音 无压痛 瓣膜听诊区 肺癌术后 右下肺 左肺 可闻及 肠鸣音 查体 听诊 清音 头晕 
肺恶性肿瘤 入院 小细胞癌 化疗 淋巴结 给予 右侧 4月 对症支持治疗 腹股沟 免疫 免疫组化 顺利 右肺 患者 止吐 转移 癌转移 放射痛 顺铂 心慌胸痛 
鼻咽恶性肿瘤 无压痛 副鼻窦 鼻外形 叩痛 明显异常 肝脾肋下未触及 入院查体 鼻腔癌 来院 无出血 反跳痛 未触及 行第 放疗后 移动性浊音 肺部转移 肠鸣音 全身化疗 浅表淋巴结 1月 
肺恶性肿瘤 入院 患者 行第 3月 减轻 化疗 给予 纤维支气管镜检查 咳嗽咳痰 依托泊苷 无胸痛 无恶心呕吐 化疗副作用 发热盗汗 小细胞癌 痰中带血 抑酸 饮食睡眠 联合化疗 自上次 
肺恶性肿瘤 听诊 肺呼吸音 无压痛 湿性啰音 病理性杂音 蠕动波 年9月 胃肠型 右胸 反跳痛及肌紧张 手术刀 入院 皮疹 肺癌 愈合 腹部 平坦 心脏 患者 
输卵管恶性肿瘤 患者 术后 术中 病情好转 淡黄色浆液 卡铂 低分化 双侧附件切除术 术后病理 二便 自发病 左侧卵巢区 经腹 大网膜切除术 盆壁 输卵管癌 浆液性乳头状癌 盆腔淋巴结清扫术 2012-07-03 病灶切除术 
支气管恶性肿瘤 无恶 精神状况 无咳嗽 呕吐 发热 患者 
支气管恶性肿瘤 化疗 患者入院 普通饮食 内科护理常规 血常规 禁忌症 护理 病情 予以 排除 患者 
副乳腺恶性肿瘤 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
支气管恶性肿瘤 痰中带血 无胸痛 发热寒战 无恶心呕吐 心悸 腹痛 心慌 腹泻 咳嗽 白色 患者 
副乳腺恶性肿瘤 对症支持治疗 营养支持 抗感染 给予 检查 完善 相关 
支气管恶性肿瘤 黄染 癌胚抗原 压脂 神经元特异性烯醇化酶 高信号 肺占位 双侧 双侧瞳孔 等圆 糖类抗原 2015年05月02日 未触及 对光反射灵敏 心律齐 病理性杂音 四肢活动 非小细胞肺癌 转移瘤 湿性啰音 局限性结节 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 化疗 亲属 不适 患者 
肝继发恶性肿瘤 肝肾 陈旧性 介入治疗 入院查体 无压痛 震水音 肝转移瘤 直肠癌术后 肠鸣音 膨隆 移动性浊音 反跳痛 足背动脉搏动 未触及 叩击痛 胃肠型 血管杂音 蠕动波 肝脾肋下未触及 9月 
肺恶性肿瘤 骨转移 化疗 前片 对症处理 护胃 CD 左肺下叶 配合应用 左下肺 保肝 CT 治疗 肋间 入院 复查 给予 术后 免疫力 禁忌 站立 
急性髓系白血病 肝脾 肋下 心肺听诊无异常 无压痛 四肢活动 面黄 肿大 精神 
结肠恶性肿瘤 患者 洛铂 单药化疗 全身化疗 不详 疗程 给予 顺利 止吐 转移 2015-10-28 腹腔灌注化疗 反酸症状 301医院 引流管取出术 出院体重 血运 2015-11-04 双腔造口术 自发病 
副乳腺恶性肿瘤 随诊 住院医师 心内科 监测血糖 实习医师 吴超 李莉 主治医师 亲属 心脏 患者 状况 控制 变化 
肺恶性肿瘤 右侧 多发转移瘤 脑膜刺激征 心肺听诊 心脏病医院 眼睑无浮肿 巴氏征 左颈部 浅表淋巴结 四肢肌力 无压痛 反跳痛 人民医院 额纹 瞳孔大小 无畸形 双下肢 颅脑CT 右肺癌 无明显异常 
胃恶性肿瘤 化疗 入院 周期 患者 复查 中分化腺癌 胃镜检查 患者疼痛 上腹部疼痛 方案 给予 术后 就诊 肝脏 病理 不详 腹部 加重 疼痛 胃窦 
支气管恶性肿瘤 患者 院口 化疗耐受 恶性肿瘤晚期 肺腺癌脑转移 升血药 副主任 中民 吉西他滨 物治疗 医师查房 化疗结束 顺铂化疗 大小便 腹胀 腹痛 出院 头晕 不适 头痛 
副乳腺恶性肿瘤 行第 乳癌术后 化疗 入院 患者 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 亲属 患者 
支气管恶性肿瘤 EP方案化疗 对症支持 周期 检查 完善 治疗 相关 
支气管恶性肿瘤 淋巴结 未见 鳞癌 手术瘢痕 术后病理 肺癌术后化疗 右肺上叶 心律齐 支气管旁淋巴结 双肺呼吸音清 无杂音 肺呼吸音 右肺下叶 脏胸膜 侵及 中分 稍低 化疗 神志 下肢 
支气管恶性肿瘤 未及 双侧 对称 黄染 异常 触压痛 湿性啰音 生理反射 双肺呼吸音清 胸膜摩擦音 呼吸动度 心包摩擦音 无压痛 反跳痛 反常呼吸 肋间隙 胸廓扩张度 未引出 活动自如 骨擦音 
副乳腺恶性肿瘤 心慌胸闷 头晕 头痛 发热 
肺恶性肿瘤 患者 肿瘤科 就诊 增强扫描 右肺中叶 会诊 入院 给予 多发 治疗 头痛 疼痛 强化 胸腔镜 止吐 侧脑室后角 多发性硬化 安神胶囊 普胸外科 桥脑 
肝内胆管良性肿瘤 未及 糖类抗原 蜘蛛痣 重度黄染 浅淋巴结 肋下 皮肤发黄 湿性啰音 2015-3-10 移动性浊音 6月 双肺呼吸音清 肝脾 反跳痛 可触及 肝掌 免疫检验 心律规整 甲胎蛋白 巩膜 
肝继发恶性肿瘤 奥沙利铂 对症处理 患者 术后 出院 治疗 病情 入院 灌注 累及 腹胀 给予 腹痛 好转 肝转移瘤 2015年11月05日 癌转移 回示 癌组织 不全梗阻 
支气管恶性肿瘤 双肺听诊 神志 尚可 咳嗽 减轻 精神 
肛门恶性肿瘤 鳞癌 就诊 患者 溃疡 肛周 放疗科 肛周皮肤 9月 触痛 入院 活检 瘙痒 门诊 渗出 给予 指套 卡培他滨 中分化 7月 边界不清 
支气管恶性肿瘤 右肺 临沂市人民医院 小细胞癌 肝脾 湿性罗音 201423707 未分化癌 双肺呼吸音清 双下肢 新生物 纤支镜检查 支气管刷检 肺小细胞肺癌 右肺下叶 浅表淋巴结 查体 化疗 入院 无干 肿大 
胆囊管恶性肿瘤 一般情况 现患 血常规 肝功 准予 腹痛 出院 腹泻 发热 今日 
结肠继发恶性肿瘤 癌结节 肿瘤 横结肠 患者 切断 右半结肠 侵透 全层 肝门区 胃壁 化疗 累及 粘连 多发 门诊 免疫组化 给予 细胞比例 求第 低分化腺癌 
子宫平滑肌瘤 盆腔彩超 潍坊市人民医院 大小 手术治疗 2015-11-14 血流信号 宫底 无压痛 低回声 部示 后壁 肌瘤 复查 内膜 受压 未及 子宫 边界 周边 提示 
支气管恶性肿瘤 住院医师 卫海 加强护理 赵永亮 门诊复查 实习医师 随诊 加强营养 主治医师 亲属 不适 定期 患者 
胃恶性肿瘤 纤维脂肪组织 胃癌术后 第二人民医院 手术疤痕 胃小弯 癌栓 粘液腺癌 胃溃疡型 低分化腺癌 胃大弯侧 术后病理 大网膜 癌转移 无压痛 反跳痛 小肠段 2015-10-28 神经侵犯 查体 外膜 
支气管恶性肿瘤 一般情况 现患 憋气 胸闷 出院 咳嗽 减轻 好转 
结肠恶性肿瘤 复查 盆腔囊性肿物 CT 积液抽吸 化疗 患者 周期 就诊 粒子植入术 术后病理 瘤内注射 CT引导下 化疗药物 病情 尿频 盆腔 腹胀 方案 不适 免疫组化 
副乳腺恶性肿瘤 止吐 对症支持治疗 氢化泼尼松龙 护胃 化疗反应 方案化疗 患者入院 多西他赛 环磷酰胺 辅以 减轻 营养 予以 检查 完善 相关 
肺恶性肿瘤 个月 湿性啰音 无压痛 反跳痛 慢性进行性 双肺呼吸音清 双下肢 刺激性咳嗽 查体 杂音 入院 心率 神志 水肿 患者 精神 情况 
胆管恶性肿瘤 就诊 患者 黄染 胆管癌 腹部CT检查 腹腔动脉灌注化疗 治疗后 梗阻性黄疸 上腹部胀满 放射性粒子植入术 无恶心呕吐 胆管支架 胆管恶性肿瘤 现患 潍坊市中医院 腹部不适 皮肤瘙痒 胆管内外引流术 大小便 诊治 
支气管恶性肿瘤 无压痛 肺癌复发 未触及 反跳痛 锁骨上 浅表淋巴结 2014-09-30 各瓣膜区未闻及病理性杂音 穿刺细胞学 湿性啰音 腹平软 双肺呼吸音清 双下肢 1月 心音 肿物 化疗 癌细胞 心率 神志 
副乳腺恶性肿瘤 乳房缺如 未触及 双侧腋窝 乳癌改良根治术后 锁骨上淋巴结 左胸壁 无复发 对侧 胸壁 肿块 结节 肿大 未及 乳房 改变 
胰腺恶性肿瘤 癌转移 胰腺周围 癌组织 均未 侵及 淋巴结 未见 在家 患者 反酸 B淋巴结 2016-04-23 出院后 抗乙肝病毒治疗 胃小肠 自上次 胰腺钩突癌 中分化腺癌 胰腺钩突部 肠周淋巴结 
肺恶性肿瘤 小结节灶 2017-9-5 肝脾 2017-8-21 湿性啰音 心尖搏动 胸部CT 心包积液 右下肺 叩诊浊音 心包胸膜 心脏各瓣膜 反跳痛 肋骨转移 双下肢 上腹部压痛 颈静脉无充盈 左下肺 左肺下叶 下肺呼吸音 
胃原位癌 反酸 烧心 叩诊鼓音 纳差 上腹 未见 右侧 伴有 年前 患者 肠鸣音 髋关节脱位闭合复位术 椎-基底动脉供血不足 蠕动波 反跳痛 肾区 叩痛 肝区 胃癌术后 全髋关节置换术 
肺恶性肿瘤 左肺上叶 免疫组化 肩背部疼痛 CT 患者 未见 不适 自行 好转 给予 反酸 厌油腻 腹部彩超 纵隔淋巴结肿大 肺穿刺 咳嗽咳痰 双肺 双侧 2015-5-11 痰中带血 
支气管恶性肿瘤 一般情况 患者病情 尚可 平稳 
胃恶性肿瘤 患者 化疗 胃肠外科 上腹部疼痛 中分化腺癌 就诊 胃窦 加剧 氟尿嘧啶 周期 检查 胃癌术后复发 化疗计划 后因 2月 为甚 回示 胃癌根治术 自发病 手术指征 
子宫内膜恶性肿瘤 nan
肝恶性肿瘤 术后 胆囊 入院 肝癌 患者 免疫组化 顺利 术后病理 血管内 脂肪层 多发转移 胃大部切除术后 自上次 肝内 慢性胆囊炎 2016-05-11 细胞比例 肝炎乙型 出院后 癌组织 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 浅表淋巴结 大致正常 周身乏力 心肺听诊 二便 查体 肿大 尚可 食欲 不适 睡眠 恶心 呕吐 情况 
支气管恶性肿瘤 2015-7-18 肿大 癌胚抗原 谷草转氨酶 肝脾 免疫检验 神清 放化疗后 生化检验报告 肺腺癌骨转移 大致正常 心肺听诊 糖类抗原 肋下 谷丙转氨酶 相关抗原 浅表淋巴结 非小细胞肺癌 肌酐 报告 
肺恶性肿瘤 听诊 瓣膜听诊区 无压痛 未触及 5月 肺呼吸音 浅表淋巴结 反跳痛 行第 无杂音 移动性浊音 肝脾肋下未触及 湿性啰音 肠鸣音 入院查体 来院 静脉化疗 心率 肺癌 肿大 
支气管恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
支气管恶性肿瘤 阴性 未及 陈旧性 鳞癌 左肺下叶 瓣膜区 肿瘤复发 纵隔淋巴结转移 术后复发 术后病理 中分化 移动性浊音 无压痛 肺癌术后 左胸背 脏层胸膜 双下肢 病理性杂音 腹平软 CT 
肺恶性肿瘤 化疗 就诊 周期 胸部放疗 CT 后评价 胸部CT检查 后行 顺利 不详 软组织密度影 右肺上叶 病理检查 化疗过程 肺部阴影 具体用药 周期化疗 化疗后 IV度骨髓抑制 加铂 
结肠恶性肿瘤 奥沙利铂 出院 CT 对症处理 钟台村委会 卡培他滨 全身化疗 给予 顺利 肿瘤科 患者 周期 反酸 肝继发恶性肿瘤 肝功能受损 下肢水肿 双足水肿 低分化癌 上腹部 多发转移 
乙状结肠恶性肿瘤 大便 膨隆 结肠癌 患者 暗红色 肝肾 未见 前行 腹部 浅表性胃炎 蠕动波 胃镜检查 胃肠型 2月 肠鸣音 括约肌紧张度 反跳痛 无压痛 腹壁静脉曲张 叩击痛 
皮肤恶性肿瘤 患者 今来 残留病灶 高新区人民医院 有一 手术切除治疗 基底细胞癌 术后病理 术后恢复 自发病 咳痰 潍坊市 憋气 肿物 放射治疗 鼻翼 欠佳 腹胀 诊治 胸闷 
肺恶性肿瘤 就诊 患者 左肺 全身化疗 不详 肿瘤科 周期 高分化鳞癌 无咳嗽 手术治疗 自发病 未发现 2007年05月 术后病理 不规律 门诊复查 方案 查体 肿物 放疗 
支气管恶性肿瘤 右上 双下肢 肺癌化疗 反跳痛 全身浅表淋巴结未触及肿大 肝脾肋下未触及 无压痛 白细胞减低 瓣膜听诊区 支气管镜活检 双肺呼吸音清 病理性杂音 放疗后 移动性浊音 湿啰音 小细胞癌 查体 组织学 心率 复查 
腹膜后恶性肿瘤 手术 年前 术后恢复 市脑科医院 病理结果 肿物 自诉 潍坊 顺利 患者 切除 易复 潍坊市人民医院 腹腔内 术中损伤 腹膜后肿物切除术 2月 左侧腹部 手术治疗 腹腔肿物 
支气管恶性肿瘤 肝脾 一般情况 浅表淋巴结 湿性啰音 双肺呼吸音清 双下肢 查体 无干 肿大 浮肿 尚可 患者 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 无压痛 肝掌 生理反射 自主体位 巩膜黄染 干啰音 双下肢 反跳痛 营养良好 未引出 病理性杂音 贫血貌 肝颈静脉回流征 双侧甲状腺 
子宫平滑肌瘤 无压痛 医附院 未及 脱失 血常规 妇科检查 无接触 心肺听诊无异常 肝脾 经量增多 2015-05-26 明显异常 双附件区 子宫多发肌瘤 大者 2015-05-31 个月 皮肤色素 2015-03-26 宫颈光滑 
支气管恶性肿瘤 对症支持 GP方案化疗 顺铂 止呕 吉西他滨 患者化疗 患者入院 时予 护胃 结账 出院 病情 好转 检查 完善 结束 相关 
食管恶性肿瘤 双侧 2013-10-25 低密度灶 听诊 食管癌 多发 腹部 脱髓鞘 右肺上叶 胸膜摩擦音 心尖搏动 呼吸动度 无压痛 反跳痛 多发腔隙性脑梗塞 2013-10-27 强化CT 湿性啰音 双侧脑室 肝内胆管结石 
支气管恶性肿瘤 病情 好转 
子宫内膜恶性肿瘤 听诊 肺呼吸音 长约 入院查体 肝脾肋下未触及 术后化疗 胸膜摩擦音 移动性浊音 子宫内膜癌术后 叩痛 反跳痛 未触及 瓣膜听诊区 无杂音 双肺 湿性啰音 肠鸣音 术区 浅表淋巴结 下腹部 
肺恶性肿瘤 CT 入院 住院治疗 右侧 减轻 右肺 患者 性骨折 肺小细胞肺癌 左肺 3月 肋条状 顺铂 钟台村委会 结合临床 左肺下叶 依托泊苷 化疗后 自发病 今为 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 自主体位 未引出 小细胞肺癌化疗 右锁骨上淋巴结 巩膜黄染 贫血貌 病理性杂音 肝掌 双下肢 反跳痛 无压痛 肝颈静脉回流征 干啰音 生理反射 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃恶性肿瘤 双侧颈部 2015-12-10 肝内 左肺下叶 就诊 胃窦 患者 肾囊肿 反酸 彩超 2015-12-08 腹膜后淋巴结肿大 自发病 胸部CT HP 下周期 胃镜检查 化疗过程 胸膜下 2015-12-09 
食管恶性肿瘤 鼻饲管 患者 给予 堵塞 CT平扫 同意给予 潍坊市人民医院 前片 静脉化疗 鳞状细胞癌 请耳鼻喉科会诊 患者病情进展 对症支持治疗 局部放疗 食管上段 2016-1-8 单药 进食哽噎感 颈段食管 食管鳞癌 
肺恶性肿瘤 CD 左下肺 肋间 化疗 术后 站立 转入 免疫组化 胸腔镜 肿瘤科 患者 止吐 给予 无咳嗽 视物模糊 全麻下 咀嚼无力 癌栓 可正 检取 
支气管恶性肿瘤 尚可 电轴 左偏 异常 双肺 无压痛 湿性啰音 CT平扫 双下肢 增强扫描 肝肾功 未触及 病理性杂音 反跳痛 血糖血脂 左下肺 憋喘 2015-07-21 右肺下叶 条索 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝继发恶性肿瘤 患者 腹腔淋巴结转移 胆管癌术后 胆总管 复查 就诊 胆管癌 自发病 胆囊切除 高级别上皮内瘤变 今为 管状乳头状 肝转移 恩替卡韦 慢性胆囊炎 治疗效果 肝内 术后恢复 来院 I125粒子植入 
脑恶性肿瘤 后头痛 胶质母细胞瘤 左侧 呕吐 寒亭区 患者 顶叶 今为 大小便失禁 二便 结合临床 人民医院 左侧基底节区 脑CT检查 不缓解 右侧大脑 自发病 上颌窦 胃内容物 结节灶 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝管恶性肿瘤 不适 患者 中民 医师查房 副主任 上腹部隐痛 一般状况 食后腹胀 畏寒 大小便 复查 食欲 出院 腹泻 便秘 恶心 呕吐 发热 病情 精神 
肺恶性肿瘤 双侧 浅感觉 椎体 免疫组化 病理检查 变直 受侵 脊柱生理弯曲 多发转移瘤 医学科学院肿瘤医院 2月 后外侧 膝腱反射 叩击痛 腰背部疼痛 椎间盘膨出 左侧臀部 入院查体 直腿抬高试验 膝反射 
支气管恶性肿瘤 黄染 浅表淋巴结 双肺呼吸音清 肝脾肋下未触及 双下肢 移动性浊音 无压痛 未触及 心律齐 皮肤粘膜 干湿罗音 病理性杂音 肿大 浮肿 阴性 腹部 
支气管恶性肿瘤 一般情况 出院 患者 
支气管恶性肿瘤 并放 辅助检查 对症支持治疗 水化验 自动出院 胸腔穿刺 查房 患者入院 憋喘 未找到 自诉 抗感染 癌细胞 止咳 强烈要求 化痰 出院 签字 不适 劝说 
胃恶性肿瘤 肿物 患者 就诊 转移性腺癌 术后病理 门齿 复查 浅肌层 食管癌切除 散在 自发病 腹腔肿物 胃食管吻合术 腹腔灌注 腹腔肿物切除术 胃癌术后 纤维脂肪组织 钟台村委会 中分化 脾门淋巴结转移 
肺恶性肿瘤 听诊 未触及 右肺上叶 肺呼吸音 无畸形 呼吸音 右上肺 肝脾肋下未触及 反跳痛 浅表淋巴结 下肺呼吸音 心脏各瓣膜 肉瘤样癌 无压痛 胸壁 肋间 胸廓 杂音 左右手 瘢痕 
子宫内膜恶性肿瘤 化疗 患者 周期 不适 术后 恶心 呕吐 内分泌科 盆腔淋巴结清扫术 开始行 骨髓抑制 肢体运动障碍 子宫内膜 腹腔灌注化疗 第八十九医院 感觉异常 醋酸甲地孕酮 阴道流血 2014-3-5 诊断性刮宫 
胃恶性肿瘤 听诊 上腹部 来院 胃肠型 湿性啰音 心律齐 胸膜摩擦音 双肺呼吸音清 全胃切除术后 可闻及 散在 舟状腹 无杂音 移动性浊音 2月 无压痛 反跳痛 未触及 3月 肝脾肋下未触及 
颌下良性肿瘤 肿物 门诊 患者 就诊 好转 未见异常 两便 触压痛 个人原因 精神饮食 1月 颌下区 左下颌 行处理 抗炎治疗 行口 区门诊 曲面断层片 疼痛消失 今为 
贲门恶性肿瘤 粘膜 糜烂 患者 取活检 出血 充血 进食 不适 阻挡 疼痛 胃窦 反酸 充血水肿 半流质 2015-04-15 3月 胸背部疼痛 钟台村委会 声音嘶哑 前壁 
副乳腺恶性肿瘤 住院医师 实习医师 陈志鹏 主治医师 化疗 就诊 亲属 不适 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 无恶心呕吐 食欲 头晕 头痛 发热 
下咽恶性肿瘤 白细胞减低 升高白细胞 血常规 重组人粒细胞刺激因子 治疗后 患者入院 DDP40MG DP 化疗 出院 周期 检查 完善 方案 治疗 结束 相关 
肺恶性肿瘤 患者 肺气肿 就诊 2014-12-18 对症处理 双肺 肺癌 多发 未见 好转 右肺 转移 给予 头颈部水肿 心包积液 晨起 2014-12-9 上腔静脉 自发病 左室舒张功能减低 
鼻恶性黑色素瘤 住院医师 实习医师 随诊 主治医师 复查 亲属 不适 定期 药物 患者 治疗 
支气管恶性肿瘤 血氧饱和度 心率 尼可刹米 血压 患者 心电监护 间隔 面罩吸氧 左肺 肺呼吸音 啰音 给予 抢救 家属 护师 彩超 美月 胸腔穿刺抽液 21:40时 抗生素抗感染 
结肠恶性肿瘤 后腹膜 未见 患者 网膜 青州市人民医院 术后病理 质硬 中分化腺癌 侵及 术后辅助化疗 自发病 肠周淋巴结 2月 癌组织 左半结肠癌根治术 来院 体重下降 二便 全层 结肠癌术后 
肝恶性肿瘤 无畸形 双下肢 无压痛 实性占位 双侧 双肺 查体 听诊 肿大 分泌物 黄染 切题 胃肠型 血生化 眼睑无浮肿 胸膜摩擦音 语颤 正常步态 血钙 2015-8-18 
支气管恶性肿瘤 病情 好转 
肝恶性肿瘤 腹腔动脉化疗栓塞 术后恢复 复发 低密度灶 上腹部 入院 治疗 相关检查 右肾 患者 肝右叶 自发病 2013-11-01 肿瘤复发 3月 肝脏肿瘤 全身麻醉 2014-09-26 海扶刀 肝十二指肠 
下咽恶性肿瘤 一般情况 尚可 出院 患者 
支气管恶性肿瘤 未及 放疗后 靶向 心律齐 肌力肌张力 伸舌居中 无抵抗 双瞳孔 对光反射 巴氏征阴性 大形 啰音 鼻唇沟 肺癌脑转移 肺腺癌 肺呼吸音 杂音 神志 病理 四肢 
霍奇金淋巴瘤 患者 化疗 周期 疗效 右下腹疼痛 CT 复查 多发 不适 右锁骨上淋巴结 右侧颈部 自发病 首都医科大学 上腹部疼痛 多发淋巴结肿大 纵隔淋巴结 腹痛缓解 淋巴结转移 肿瘤进展 双侧颈部 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
肺恶性肿瘤 免疫组化 2014-12-01 椎体成形术 2014-12-18 医学科学院肿瘤医院 穿刺活检 肺低分化腺癌 病理性骨折 CT 2014-12-04 腰背部疼痛 5月 术后病理 椎体异常信号 肿物 骨转移 腰椎 大小便 肺癌 诱因 
支气管恶性肿瘤 右肺 CT 转移瘤 结节 肝脏 胆囊结石 肾囊肿 病理性杂音 左肾上腺 周围型肺癌 4月 双下肢 反跳痛 未触及 乏血供 左肾上腺肿块 明显压痛 穿刺病理 3. 湿性啰音 
子宫平滑肌瘤 粘膜下子宫肌瘤 宫腔镜 宫腔占位 提示 患者 子宫内膜息肉 2015年12月 2016年1月4日 昌乐县人民医院 子宫内膜息肉样增生 异常阴道流血 平素月经规律 子宫肌瘤 自发病 2016年3月23日 阴道超声 坠痛 夹有血块 行宫腔镜 肛门坠胀感 
肝继发恶性肿瘤 肝肾 叩击痛 膨隆 肝脾肋下未触及 异常包块 未触及 血管杂音 肠鸣音 上腹部隐痛 腹壁静脉曲张 反跳痛 移动性浊音 蠕动波 胃肠型 腹部轻压痛 查体 入院 阴性 未见 不适 
支气管恶性肿瘤 一般情况 病情 平稳 患者 
肺恶性肿瘤 依托泊苷 头晕 恶心 呕吐 CT 患者 化疗 复查 周期 乏力 不适 胸部 顺铂 痰中带血 方案化疗 右肺中叶 化疗方案 卡铂 咳嗽 肿瘤医院 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 未触及 左肺上叶 肋下 累及 肿大 淋巴结 未见 蜘蛛痣 黄染 切题 肝掌 2月 自主体位 巩膜黄染 贫血貌 双下肢 病理性杂音 生理反射 肝颈静脉回流征 反跳痛 
乳腺恶性肿瘤 蜘蛛痣 湿啰音 乳腺癌术后 巩膜无黄染 反跳痛 肝浊音界 肠鸣音 双下肢 患者神志 综合治疗后 口唇无紫绀 无移动性浊音 双肺呼吸音清 长约 肝掌 无杂音 四肢肌力 无压痛 右胸壁 肝脾肋下未触及 
胃恶性肿瘤 患者 免疫组化 切缘 淋巴结内 术后恢复 大网膜 粘液腺癌 全层 术后病理 癌栓 胃癌根治术 送口 癌转移 2016-09-30 印戒细胞癌 游离缘 全麻下 潍坊市人民医院 奥沙利铂 大弯侧 
肺恶性肿瘤 患者 给予 化疗 进食 CT 对症处理 憋气 周期 复查 就诊 方案 呕吐 咳嗽 加重 症状 进展 受冷 肺中心型肺癌 未缓解 患者出院后 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
支气管恶性肿瘤 双肺 未触及 黄染 切题 未分化癌 全身皮肤粘膜 全身浅表淋巴结肿大 肺癌放疗 化疗后 无抵抗 支气管镜刷检 颈静脉充盈 肋间隙增宽 腹部反跳痛 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 湿啰音 气管位置 
膀胱恶性肿瘤 昌邑市人民医院 诊治 不适 患者 腹部胀痛 CT 膀胱占位 今为 膀胱肿瘤 膀胱左侧 排尿困难 肉眼血尿 腰腹部 查体 尿急 下腹部 尿频 神志 起病 门诊 
副乳腺恶性肿瘤 无不适 病情 稳定 
肺恶性肿瘤 淋巴结 未见 潍坊市人民医院 CT R区 右肺门 就诊 出院 不适 免疫组化 患者 PET/CT显像 异常代谢 抑酸护胃 明显异常 PET-CT检查 筛窦 开始出现 出院后 胸腔镜下 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 无压痛 入院查体 浅表淋巴结 胸腺瘤 肝掌 双下肢 干啰音 生理反射 反跳痛 病理性杂音 未引出 双肺呼吸音清 自主体位 巩膜黄染 胸部CT 
胆管恶性肿瘤 胆总管 药物治疗 患者 呕吐 胆管癌 术后病理 恩替卡韦 慢性胆囊炎 I125粒子植入 胆肠ROUX-EN-Y吻合 管状乳头状 自发病 胃内容物 治疗效果 消炎痛栓 3月 高级别上皮内瘤变 术后恢复 2012-11-30 胆囊切除 
胃恶性肿瘤 肝内 双侧颈部 左肺下叶 2015-12-10 患者 就诊 胃窦 肾囊肿 反酸 彩超 静脉化疗 腹膜后淋巴结肿大 2015-12-08 HP 自发病 胃窦壁 胃镜检查 腹膜后淋巴结 慢性浅表性胃炎伴糜烂 2015-12-09 
食管恶性肿瘤 全身化疗 给予 吉西他滨 肝胃 奈达铂 食管癌 出院 病理 好转 患者 反酸 可能性 淋巴结转移 肝胃间隙 加量 壶腹部占位 腹膜后肿物 2015年4月中旬 5月26日 对症治疗 
结肠恶性肿瘤 术后 高代谢 乙状结肠癌 患者 肝区 结肠 结节 转移 手术 升结肠 给予 生物治疗 钡灌肠 出院后 潍坊市人民医院 升结肠癌术后 癌组织 替加氟 腹腔灌注化疗 洛铂 
支气管恶性肿瘤 腹胀 时有 病情 晚期 
胃恶性肿瘤 胸膜摩擦音 浅表淋巴结 近端胃癌根治术 瓣膜听诊区 未触及包块 1月 入院查体 无压痛 肝脾肋下未触及 反跳痛 未触及 来院 双肺呼吸音清 双肺 湿性啰音 移动性浊音 术后辅助治疗 上腹 心音 杂音 
副乳腺恶性肿瘤 无恶心呕吐 饮食睡眠 大小便 腹泻 乏力 
胃恶性肿瘤 胃窦 就诊 化疗 周期 禁忌 患者 自发病 胃窦癌 病理分期 幽门管癌 3月 钟台村委会 低分化腺癌 2015-02-28 今为 上腹部胀痛 LAUREN分型 2015-04-14 2015-6-5 胃癌根治术 
支气管恶性肿瘤 靶向治疗 随诊 1月 返回 
胰腺恶性肿瘤 肝脏 患者 全麻下 胰头 肿大淋巴结 2015-6-17 胆囊肿大 I125粒子植入 胰头部 出院后 胰头癌术后 对症治疗 胆囊切除 较好 在我 7月 肝十二指肠 胆总管空肠 淤胆 胆总管 
支气管恶性肿瘤 神志 咳嗽 减轻 精神 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
食管恶性肿瘤 癌转移 患者 左侧颈部 骨转移瘤 食管 不适 淋巴结转移瘤 均未 4月 食管癌 放疗 送检 术后 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 无咳嗽 
支气管恶性肿瘤 白痰 咳嗽 病情 平稳 
胃恶性肿瘤 侵及 癌组织 癌转移 出院 顺利 患者 2016-06-06 抑酸 腹腔镜下 奥沙利铂化疗 出院后 2016-07-21 化疗副反应 下切缘 自上次 低分化腺癌 浆膜下层 全身麻醉 2016-09-07 2016-05-03 
肝恶性肿瘤 术后 胆囊 入院 肝癌 患者 免疫组化 顺利 术后病理 血管内 脂肪层 多发转移 胃大部切除术后 自上次 肝内 慢性胆囊炎 2016-05-11 细胞比例 肝炎乙型 出院后 癌组织 
胆管恶性肿瘤 未见 上腹部 胆管癌术后 腹壁静脉曲张 肠鸣音 移动性浊音 上腹部压痛 肋下 辅助检查 右上腹胀 蠕动波 叩痛 反跳痛 肝脾 手术瘢痕 痛苦貌 胃肠型 一般情况 查体 入院 
肺恶性肿瘤 癌转移 淋巴结 化疗 术后 左下 未见 手术指征 左肺下叶 低分化鳞状细胞癌 吉西他滨 4月 顺铂 送检 入院 患者 给予 肿瘤 免疫组化 顺利 低分化癌 
胃恶性肿瘤 nan
副乳腺恶性肿瘤 给予 患者 不同意 自动出院 全身疼痛 局部放疗 治疗骨 对症治疗 患者入院 磷酸 出院 定位 缓解 予以 拒绝 转移 检查 完善 治疗 
支气管恶性肿瘤 未见异常 心肺查体 化疗药物 引流管 饮食睡眠 无恶心呕吐 查体 同前 自诉 大小便 纱布 腹痛 渗出 腹泻 头晕 头痛 覆盖 患者 
肺恶性肿瘤 听诊 肝脾肋下未触及 双肺呼吸音清 双肺 右肺癌 湿性啰音 右锁骨中线 胃肠型 6月 肠鸣音 移动性浊音 2月 界位 无杂音 叩痛 无压痛 反跳痛 肝上 1月 腹壁静脉曲张 
肺恶性肿瘤 双侧 复查 CT 额顶叶 患者 给予 较著 右侧 颅脑磁共振 右侧颈部 多发腔隙性脑梗塞 普胸外科 多发脑转移瘤 右侧小脑半球 脱水降颅压 治疗 胸部 疗效 增大 2015-05-25 
支气管恶性肿瘤 共同作用 升白药物 血象 激素 患者 情况 
支气管恶性肿瘤 CT 扫描 活检针 患者 穿刺 未见 局麻 异常 体表标记 一般情况 CT室 垂直进针 福尔马林液 肿瘤性质 侧俯卧位 饮食睡眠 副主任医师 穿刺针 穿刺过程 穿刺点 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
骨髓继发恶性肿瘤 饮食睡眠 自诉 尚可 疼痛 减轻 
胃恶性肿瘤 患者 就诊 CT 胃窦癌 欠佳 胃窦 奥美拉唑 反酸 符合 肝右叶 自发病 6月 胃镜检查结果 上腹部 对症治疗 胃内容物 油腻食物 巩膜黄染 钟台村委会 病理检查 
肺恶性肿瘤 右肺门 高代谢 2016-03-01 右侧颈部 免疫组化 未见异常 异常代谢 组织来源 小结节 原发部位 潍坊市人民医院 病理检查 免疫组织化学 右肺下叶 淋巴结转移 PET/CT显像 昌乐县人民医院 淋巴结转移性腺癌 砂砾体 恶性病变 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
急性髓系白血病 天津血研所 血常规 未出现 早幼粒细胞 阳性体征 无疼痛 患者亲属 有核红细胞 喘憋 幼稚细胞 麻木不适 腹部不适 中幼粒细胞 查体 复查 血小板 胸闷 血红蛋白 就诊 白细胞 
肺恶性肿瘤 市肿瘤医院 出院 给予 潍坊 骨转移瘤 对症治疗 提高机体免疫力 适形放疗 腰骶部 加重 纵隔 住院治疗 患者 辅以 不详 激素 疼痛 好转 肺穿刺 皮肤感觉减退 
支气管恶性肿瘤 肺占位 对称 未见 颈静脉怒张 手术疤痕 语颤 气管居中 双肺呼吸音清 双侧 曲张静脉 CT 锁骨上淋巴结 侧胸部 胸壁 影像学 查体 叩诊 清音 胸廓 杂音 
胃恶性肿瘤 患者 不适 胃窦 胃体小弯 2015-09-14 2015-09-17 多发转移瘤 化疗过程 3月 钟台村委会 自发病 今为 病理结果 多西他赛 胃CA 益都中心医院 静脉化疗 伊立替康 2015-09-18 上消化道造影 
副乳腺恶性肿瘤 手术治疗 乳癌 确诊 
肺恶性肿瘤 周期 患者 培美曲塞 化疗 入院 复查 免疫组化 胸水 咳嗽咳痰 化疗过程 胸闷憋气 顺铂 胸腔灌注 奈达铂 化疗前 自发病 静滴 颅脑 耐受 就诊 
食管恶性肿瘤 患者 出院 慢性乙型活动性肝炎 肺转移瘤 病情 加重 伽马刀 好转 月亮神 鳞癌 中分化 自发病 食管癌切除术 拉米夫定抗病毒 无明显诱因 食管恶性肿瘤 进行性吞咽困难 后因 食管支架植入术 食管癌术后吻合口狭窄 
子宫平滑肌瘤 2015-08-09 脐上 手术瘢痕 未及 节育器 脱失 宫底 无接触 膨隆 下腹压痛 妇科检查 子宫多发肌瘤 反跳痛 月经量增多 皮肤色素 双附件区 盆腔肿物 大者 前壁 明显异常 
肺恶性肿瘤 双肺 右上 肺呼吸音 手术瘢痕 未触及 皮下硬结 湿性啰音 前胸壁 查体 缺如 叩诊 清音 入院 胸痛 愈合 咳嗽 加重 患者 
胃恶性肿瘤 就诊 化疗 声音嘶哑 呕吐 潍坊市 囊肿 皮疹 患者 周期 出院 高血压 恶心 胃窦 强化 双手 后评价 症状改善 对症支持治疗 抑酸护胃 腹部肿块 
结肠恶性肿瘤 CT 周期 奥沙利铂 全麻下 伊立替康 替吉奥化疗 后行 化疗 术后 腹部 卡培他滨 2013-03-22 尖部 右半结肠癌根治术 左下肢深静脉血栓形成 2013年3月 2014-05-27 替加氟 肝右叶 潍坊市人民医院 
子宫内膜恶性肿瘤 无压痛 无畸形 右侧 放化疗后 侵及 双肺 肺呼吸音 查体 听诊 肿大 分泌物 减弱 右肺 蜘蛛痣 黄染 切题 胸膜摩擦音 正常步态 脾未触及 副鼻窦 
肺恶性肿瘤 患者 就诊 右侧胸腔积液 右肺恶性肿瘤 胸闷 并行 不适 咳嗽 反酸 自发病 特殊治疗 无胸痛 来院 具体用药 洛铂 介入治疗 患者出院后 吉西他滨 行口 肺占位 
食管恶性肿瘤 双侧 听诊 蜘蛛痣 黄染 陈旧性 脾未触及 双下肢 反跳痛 双肺 无压痛 语颤 移动性浊音 叩痛 界位 肝上 胸膜摩擦音 无畸形 呼吸动度 无杂音 右锁骨中线 
肺恶性肿瘤 年前 患者 CT 诸城 咳嗽 右肺 检查 口服中药 人民医院 陀螺刀治疗 病理诊断 左肺 介入术后 生物治疗 肺转移瘤 抗肿瘤治疗 山东省省立医院 再次治疗 体重变化 武警总医院 
副乳腺恶性肿瘤 无咳嗽 心慌 发热 患者 
胃恶性肿瘤 患者 胃角 免疫组化 未见异常 自发病 淋巴结反应性增生 转移癌 胃全切 胃小弯淋巴结 胃镜检查 黑便 粘液湖 临朐县人民医院 胃癌根治 2015年4月 病理结果 胃大弯 食管空肠吻合术 2月 无明显诱因 
肺恶性肿瘤 依托泊苷 化疗 患者 周期 卡铂 CT 方案化疗 顺铂 化疗方案 右肺中叶 咳嗽 肿瘤医院 入院 中科院 复查 诊疗 就诊 胸部 疗效 2014-12-042014-12-23 
肝恶性肿瘤 治疗 就诊 肝恶性肿瘤 肝癌破裂 慢性乙型活动性肝炎 3. 术后 门诊 腹痛 伴有 在家 患者 出院后 手术方式 碘油沉积 恩替卡韦 开腹探查 2014-5-26 CT复查 2014-07-15 
乙状结肠恶性肿瘤 不适 大便带血 乙状结肠息肉 阿司匹林 入院 患者 就诊 大便 升结肠 10年 开始出现 胃镜检查 升结肠恶性肿瘤 病理活检 隐血阳性 呈上 粪便分析 反跳痛 中分化腺癌 不规律 
子宫内膜恶性肿瘤 宫腔 宫颈 就诊 脱失 宫体 手术治疗 下腹坠胀感 皮肤色素 妇科检查 血性分泌物 右附件区 刮出 阴道流血 双附件区 颈管 分段诊刮术 自然绝经 明显异常 妇科彩超 子宫肌瘤 
肺恶性肿瘤 饮水 4月 肺尖癌 梗阻感 锁骨上淋巴结转移 纵隔 就诊 右肺 患者 自发病 甲状腺外科 2015-3-10 特殊治疗 吉非替尼 半流质饮食 流质饮食 左颈部 放液 心慌胸闷 声音嘶哑 
子宫内膜恶性肿瘤 髂外 阳性 累及 双侧 癌转移 髂总 淋巴 血管 阳性细胞 免疫组化 宫壁 闭孔 左腹股沟 骶韧带 髂内 界位 癌组织 反跳痛 无压痛 脾未触及 
肺恶性肿瘤 紫杉醇脂质体 化疗 复查 抗肿瘤治疗 病灶 周期 放化疗 发现 右肺 2011年04月 癌转移 病灶性质 骨髓抑制 2015-02-28 胃肠道反应 术后恢复 弥漫转移 卡铂 手术治疗 3月 
子宫平滑肌瘤 无压痛 未及 临朐县 脱失 心肺听诊无异常 经量增多 一般情况 子宫多发肌瘤 经期延长 皮肤色素 3个月 活动受限 双附件区 无接触 明显异常 妇科检查 大者 2015-03-01 肝脾 摇摆痛 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
副乳腺恶性肿瘤 住院医师 张艳霞 实习医师 主治医师 住院治疗 亲属 患者 
支气管恶性肿瘤 肋下 CT 未触及 肺癌术后 淋巴结 支气管 另见 右肺 巩膜黄染 无压痛 纵膈淋巴结转移 生理反射 反跳痛 中分化 双下肢 低密度灶 肝内 放化疗后 湿性啰音 未引出 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
肺恶性肿瘤 钟台村委会 咳嗽咳痰 止吐 左下 培美曲塞 肺门纵膈淋巴结 卡铂 下叶背段 淋巴结转移 保胃 化痰平喘 左肺下叶 肺周围型肺癌 2月 胸部CT平扫 左主支气管 患者就诊 胸外科 治疗后 护肝治疗 
胃恶性肿瘤 检查 手术治疗 患者 治疗 不适 发现 彩超 子宫附件恶性肿瘤 无明显诱因 术后病理检查 肿瘤体积 附件恶性肿瘤 自发病 下腹胀痛 口服替吉奥 占位性病变 子宫附件 尿频尿急 肿瘤来源 胃恶性肿瘤 
肝继发恶性肿瘤 阴性 陈旧性 肠鸣音 腹部造瘘口 肝脾肋下未触及 移动性浊音 MCBURNEY点 介入治疗 介入术后 无明显异常 反跳痛 无压痛 明显压痛 旁正中 肝继发恶性肿瘤 右下腹 查体 会阴部 刀口 切口 
下咽恶性肿瘤 淋巴结 患者 癌转移 左侧颈部 下咽癌术后 肿物 下咽 就诊 不适 气管套管 中分化 内分泌物 顺铂 护胃 五区 颈部淋巴结清扫术 咳嗽咳痰 颈部淋巴结转移 多西他赛 咽痛 
子宫平滑肌瘤 子宫肌瘤 妇科彩超 右后壁 宫颈囊肿 节育器 强回声 2015-09-07 潍坊市妇幼保健院 2015-07-27 低回声结节 低回声团块 宫腔内 浆膜 宫颈 未及 大小 直径 2015-09-27 无压痛 潍坊市人民医院 
胃恶性肿瘤 进食 患者 黄染 皮肤粘膜 上腹部隐痛 行剖腹探查术 低分化腺癌 2014-09-10 综合诊疗 胃镜取活检 转移结节 2014-09-25 进食哽噎感 印戒细胞癌 低分化癌 5月 术后病理 放射痛 1月 进行性加重 
支气管恶性肿瘤 对症支持 辅助化疗 吉西他滨单药 周期 检查 完善 治疗 相关 
脑继发恶性肿瘤 患者 恶性肿瘤 头晕 不适 提高免疫力 CT 呕吐 复查 就诊 治疗 出院 左侧 恶心 肿瘤 发热 好转 开塞露 侧脑室室管膜 北京中国医学科学院 门诊查体 
副乳腺恶性肿瘤 出院 病情 好转 平稳 治疗 结束 
鼻咽恶性肿瘤 双侧 双肺 鼻咽部 听诊 代谢 未见异常 黄染 转移 双肺呼吸音清 叩痛 双侧髂 无压痛 反跳痛 肱骨中上段 代谢异常 股骨上段 全身皮肤粘膜 胸膜摩擦音 鼻咽部活检 肠鸣音 
肺恶性肿瘤 双肺 听诊 肺小细胞癌 肺呼吸音 双侧 6月 湿性啰音 心界 节律规整 腹壁静脉曲张 无压痛 反跳痛 无杂音 胃肠型 呼吸动度 双足 心脏病理 浅表淋巴结 查体 清音 
支气管恶性肿瘤 腺癌细胞 心律齐 肺呼吸音 201407362 病理号 肺活检 无杂音 左肺上叶 全脑放疗 支气管刷检 湿性啰音 多周期化疗 腺癌 欠佳 肺癌 神志 下肢 颈部 头痛 提示 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 巩膜黄染 肺周围型肺癌 无压痛 反跳痛 可闻及 营养良好 病理性杂音 贫血貌 湿性啰音 上叶后段 双肺多发结节 肝颈静脉回流征 双侧甲状腺 肝掌 确诊肺癌 
乳腺恶性肿瘤 左侧 入院 患者 术后 免疫组化 顺利 全身麻醉 术后恢复 化疗过程 3月 癌栓 2017-06-26 转移癌 乳癌改良根治术 2017-06-27 术后病理检查 同侧腋窝 表柔比星 结节切除术 乳房包块 
支气管恶性肿瘤 未触及 肋下 相关检查 蜘蛛痣 黄染 腹部包块 双肺呼吸音清 双下肢 肺占位 病理性杂音 心律齐 贫血貌 移动性浊音 巩膜黄染 肝掌 干啰音 无压痛 反跳痛 皮肤粘膜 四肢活动 
副乳腺恶性肿瘤 现患 一般情况 无恶 体温 呕吐 症状 
支气管恶性肿瘤 2015-1-16 未触及 肋下 肿大 检验 血液 蜘蛛痣 黄染 切题 肝掌 自主体位 贫血貌 巩膜黄染 干啰音 双下肢 营养良好 病理性杂音 纤维蛋白原 双侧甲状腺 双肺呼吸音清 
食管恶性肿瘤 出院 患者 恢复良好 食管成形术 病情 伽马刀 好转 月亮神 慢性乙型活动性肝炎 适形调强放疗 肺转移瘤 植入术 鳞癌 拉米夫定抗病毒 后因 支气管动脉灌注化疗 进行性吞咽困难 食管癌切除术 具体剂量 中分化 
肺恶性肿瘤 化疗 1- 周期 CT 患者 顺铂 吉西他滨 复查 出院 中国医科院肿瘤医院 右肺上叶 化疗过程 出现明显 病情好转 痰中带血 化疗结束 山东省肿瘤医院 恩度 会诊 顺利 
胃恶性肿瘤 患者 上腹部疼痛 未触及 疼痛 入院 肝肾 就诊 腹泻 不适 腹部 缓解 指套 陈旧性 返酸 腹部彩超 胃肠型 2016年9月25日 斜行 右下腹 不均匀 
肺下叶恶性肿瘤 肺呼吸音 反跳痛 慢性病容 心律齐 精神差 10月 病理性杂音 2015-03-26 湿啰音 无压痛 听诊 胸痛 神志 下肢 乏力 加重 
睾丸恶性肿瘤 听诊 双侧 睾丸癌 节律规整 7月 反跳痛 右侧睾丸 综合治疗 胃肠型 无压痛 语颤 无畸形 右下腹 呼吸动度 双肺 湿性啰音 肝脾肋下未触及 心脏各瓣膜 肺呼吸音 腹壁静脉曲张 
子宫平滑肌瘤 盆腔彩超 复查 子宫 肌瘤 妇科检查 子宫肌瘤 暂不 门诊查体 3个月 大者 自发病 计生 大小便 多发 食欲 妊娠 未见 体重 直径 定期 
肝恶性肿瘤 阴性 各听 湿啰音 墨菲征 肝脾肋下未触及 双下肢 反跳痛 四肢肌力 肺呼吸音 腹部轻压痛 移动性浊音 肢体活动 腹平软 心脏杂音 查体 心音 稍低 入院 欠佳 神志 
肺恶性肿瘤 CT 1月 眼眶 胸部 提示 胆囊结石 全身检查 左眼球 视网膜脱离 纵膈淋巴结 双下肺 肾动脉造影栓塞术 肝内 肾实质占位 腹部B超 肝右叶 双肺多发结节 双侧 多发转移瘤 5月27日15:00 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 肝掌 口唇红润 未引出 贫血貌 自主体位 巩膜黄染 干啰音 病理性杂音 化疗后 反跳痛 无压痛 钟台村委会 肝颈静脉回流征 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 就诊 患者 抑酸药物 今为 上腹部疼痛 无明显异常 持续性隐痛 效果欠佳 胃恶性肿瘤 胃内容物 放射痛 性肿瘤 钟台村委会 拟手术 治疗 呕吐物 诱因 小便 门诊 进食 
肺恶性肿瘤 复查 CT 方案化疗 培美曲塞 顺铂 恩度 患者 纵膈 周期 化验单 2015-4-1 胸膜转移 特殊治疗 肺上叶切除 淋巴结清扫术 胸腔镜辅助 左肺 肺占位 自发病 北京大学肿瘤医院 
子宫内膜恶性肿瘤 宫旁 脉管 静滴 化疗 入院 阳性细胞 宫壁 患者 2016-08-30 NAPSINA 卡铂 2016-07-18 行腹腔镜 浅肌层 癌转移 盆腔粘连松解术 免疫组化染色 癌组织 双侧附件切除术 低分化腺癌 
支气管恶性肿瘤 完善化 检查 患者家属 上级医院 患者入院 肿块穿刺活检 增生活跃 腺上皮 自动出院 左肺 肌肉组织 送检 小片 予以 今日 进一步 
脑恶性肿瘤 双侧额叶 诊治 患者 双影 饮食睡眠 视物 进行性加重 占位病变 自发病 2月 饮水呛咳 转移瘤 活动受限 肢体抽搐 自解 吞咽困难 颅脑 大小便 笨拙 诱因 
支气管恶性肿瘤 未触及 肋下 肺呼吸音 肿大 蜘蛛痣 黄染 双下肢 肝掌 化疗后 贫血貌 自主体位 巩膜黄染 湿性啰音 无压痛 病理性杂音 2014-11-12 可闻及 肺癌放疗 反跳痛 肝颈静脉回流征 
肺恶性肿瘤 就诊 患者 全身化疗 入院 右肺 给予 检查 中心型 小细胞型肺癌 抗感冒 自发病 顺铂 穿刺活检 2015年9月 胸水常规 胸腔穿刺抽液 人民医院 巩固治疗 病情好转 占位性病变 
结肠恶性肿瘤 患者 就诊 大便次数增多 转移瘤 钟台村委会 另见 胃窦 纵膈 原发灶 反酸 7月 2月 直肠癌根治术 胃动力 自发病 胸部平扫 性食管炎 十二指肠球部 散在 不典型增生 
食管恶性肿瘤 就诊 胸骨后 入院 食管 进食 时有 疼痛 症状 患者 反酸 鳞癌 放疗后 2014年11月4日 综合诊疗 中分化 进行性加重 食后 钟台村委会 对症治疗 纵隔淋巴结 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 胸壁 入院 乳癌改良根治术后 未触及 乳房缺如 乳癌术后 锁骨上淋巴结 行第 双侧腋窝 无复发 对侧 查体 化疗 肿块 结节 肿大 未及 乳房 患者 改变 
肺恶性肿瘤 潍坊市人民医院 患者 右肺上叶切除术 右肺上叶 支气管 粘液 排除 全身 未见异常 周期 病理切片 肺原发性 异常代谢 免疫组化标记 顺铂 淋巴结内 盆腔积液 白痰 PET/CT显像 癌转移 
支气管恶性肿瘤 右肺 左肺 无压痛 实音 无胸骨 双下肢 脊柱生理曲度 腺癌细胞 2014-12-31 靶向药物 活动受限 双侧 EGFR基因检测 呼吸动度 无畸形 反跳痛 未触及 2014-12-27 外显子突变 余口 
胃恶性肿瘤 胃窦 胃镜 黄染 未触及 移动性浊音 浅表淋巴结 2015-11-18 低分化腺癌 反跳痛 叩痛 胃肠型 病理性杂音 胸膜摩擦音 湿性啰音 腹壁静脉曲张 全身皮肤粘膜 无压痛 双肺叩诊清音 上消化道造影 潍坊医学院附属医院 
胃恶性肿瘤 就诊 患者 腹水 周期 多发 氟尿嘧啶 转移 人民医院 胃癌术后 放腹水治疗 潍坊市第二人民医院 重度贫血 奥沙利铂 自发病 胃癌根治术 术后辅助化疗 2014年10月 2015-04-03 腹腔灌注顺铂 术后病理 
支气管恶性肿瘤 马明 住院医师 实习医师 血常规 随诊 主治医师 化疗 吴兵 复查 亲属 患者 
肺恶性肿瘤 愈合 散在 心前区无隆起 左侧胸壁 贫血貌 肠鸣音 呼吸音 来院 湿性啰音 双肺 肝脾肋下未触及 移动性浊音 左肺下叶 可闻及 无压痛 反跳痛 未触及 黑便 手术瘢痕 肺呼吸音 
副乳腺恶性肿瘤 随诊 住院医师 心内科 监测血糖 实习医师 吴超 李莉 主治医师 亲属 心脏 患者 状况 控制 变化 
垂体良性肿瘤 未见异常 鼻腔内 生命体征 气管切开术后状态 鼻腔通气 尿量 偏多 神志 液体 好转 平稳 精神 
肺恶性肿瘤 双肺 双侧 听诊 语颤 界位 腹壁静脉曲张 胸膜摩擦音 肝上 叩痛 无压痛 反跳痛 胃肠型 呼吸动度 心尖搏动 右锁骨中线 湿性啰音 肠鸣音 脾未触及 浅表淋巴结 无畸形 
胃恶性肿瘤 化疗 就诊 转移病灶 患者 周期 诊疗 方案 肝脏 进一步 转移 6月 2015-12-09 前壁 联合口服 2016-03-18 自发病 无手术指征 2015-12-05 腹腔淋巴结转移 胃体部 
胃恶性肿瘤 患者 不适 就诊 化疗 周期 治疗 恶心 呕吐 给予 PT4N2M0 腹腔灌注 钟台村委会 FOLFOX6 自发病 上腹部胀痛 胃内容物 Ⅲ度 胃癌根治术 印戒细胞 希罗达 
子宫平滑肌瘤 低回声结节 入院 未见 边界 脱失 卵巢非赘生性囊肿 无回声 肌层 无压痛 宫底 前壁 明显异常 双附件 浆膜下 2015-08-03 个月 皮肤色素 宫体 内透声 妇科检查 
脂肪瘤 中上段 脂肪瘤 就诊 无意中 寒亭区 患者 右大腿 未就诊 患者及家属 麻木不适 自发病 质软 血压控制 局部皮肤 无咳嗽 间断服用 MRI平扫 右侧股部 未治疗 治疗 
副乳腺恶性肿瘤 未触及 心律齐 左侧胸壁 病理性杂音 湿性啰音 双下肢 浅表淋巴结 双肺呼吸音清 肝脾肋下未触及 一般情况 未触及肿块 查体 缺如 肿大 水肿 不适 患者 
结肠恶性肿瘤 就诊 替加氟 方案化疗 奥沙利铂 化疗 周期 氟尿嘧啶 患者 手术过程 给予 放射痛 心脏病医院 特殊治疗 生物治疗 大便次数增多 结肠癌根治术 肛肠外科 中分化腺癌 自发病 提升免疫力 
子宫平滑肌瘤 子宫肌瘤 查体 未及 脱失 心肺听诊无异常 摇摆痛 外阴发育 妇科彩超 潍坊市人民医院 无压痛 妇科检查 皮肤色素 肝脾 明显异常 一般情况 个月 无接触 宫颈光滑 2015-09-26 2015-10-14 
肝继发恶性肿瘤 CD 脾脏 未见 免疫组化 顺利 抑酸 体力状况 患者术后恢复 胰腺组织 细胞比例 肝肿物 患者入院 介入治疗 胰体尾切除术 肝脏B超 积极完善 自上次 检查术 最大径 肝脏肿瘤切除术 
B细胞淋巴瘤 住院医师 周后 张晓艳 随诊 血常规 实习医师 主治医师 复查 亲属 返回 患者 休息 
支气管恶性肿瘤 穿刺 患者家属 输液 患者 左偏 锁骨下静脉 外周血管 无菌敷贴 马青山 利多卡因 穿刺过程 右侧锁骨 无菌洞巾 知情同意书 去枕平卧 导丝 穿刺针 缝线固定 回抽 技术引入 
残胃恶性肿瘤 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
副乳腺恶性肿瘤 左乳癌 确诊 治疗 进一步 
肝恶性肿瘤 术后 胆囊 入院 肝癌 患者 免疫组化 顺利 术后病理 血管内 脂肪层 多发转移 胃大部切除术后 自上次 肝内 慢性胆囊炎 2016-05-11 细胞比例 肝炎乙型 出院后 癌组织 
结肠恶性肿瘤 腹泻 腺癌 患者 小便 就诊 鳞癌 异常 自发病 钟台村委会 2015-6-7 2013年 无腹 体重下降 2015年4月 人民医院 直乙交界 食管癌 临朐 脓血 胃癌 
鼻咽恶性肿瘤 双侧 双肺 鼻咽部 听诊 代谢 未见异常 黄染 转移 双肺呼吸音清 叩痛 双侧髂 无压痛 反跳痛 肱骨中上段 代谢异常 股骨上段 全身皮肤粘膜 胸膜摩擦音 鼻咽部活检 肠鸣音 
副乳腺恶性肿瘤 出院 患者病情 一般情况 尚可 平稳 同意 
副乳腺恶性肿瘤 患者及家属 一般情况 自动出院 腹胀 食欲 稍有 睡眠 减轻 患者 精神 
支气管恶性肿瘤 未触及 1月 肋下 肿大 免疫组化 蜘蛛痣 黄染 切题 病理性杂音 自主体位 肝掌 巩膜黄染 干啰音 钟台村委会 双下肢 贫血貌 双侧甲状腺 未引出 凹陷性浮肿 肝颈静脉回流征 
支气管恶性肿瘤 轻微咳嗽 一般情况 患者 
肺恶性肿瘤 癌转移 淋巴结 灰白质 肺叶 体积 化疗 术后 另见 顺利 右下 病理诊断 咳嗽咳痰 术后病理 无咳嗽 无胸痛 患者入院 顺铂 2月 多帕菲 巨检 
支气管恶性肿瘤 未触及 肋下 肿大 暂缺 蜘蛛痣 黄染 切题 无压痛 肝掌 生理反射 巩膜黄染 干啰音 自主体位 反跳痛 双下肢 营养良好 未引出 病理性杂音 双侧甲状腺 肝颈静脉回流征 
肝恶性肿瘤 患者 就诊 肾囊肿 梗阻性黄疸 肝内外胆管结石 肾结石 肺气肿 阵发 右上 反酸 癌胚抗原 放射痛 甲胎蛋白定量 钟台村委会 来院 右肾囊肿 无咳嗽 人民医院 3月 糖类抗原 
副乳腺恶性肿瘤 一般情况 化疗后 切口 不适 患者 
胃恶性肿瘤 就诊 1月 嗳气 患者 腹胀 恶心 呕吐 疼痛 给予 可忍受 反酸 平度市 胃窦癌 钟台村委会 HP 放射痛 效果欠佳 胃内容物 手术治疗 自发病 
副乳腺恶性肿瘤 表柔比星 对症支持治疗 化疗 入院 予以 检查 完善 
胃恶性肿瘤 全身化疗 侵及 淋巴结 切缘 患者 手术过程 洛铂 毕Ⅰ式 淋巴管内癌 特殊治疗 术后病理 市中心医院 胃癌根治术 具体方案 黏膜肌层 黏膜下层 胃体小弯 印戒细胞癌 癌转移 大网膜 
肺恶性肿瘤 支气管动脉灌注化疗术 病情好转 对症处理 咳痰 后有 憋气 患者 术后 就诊 治疗 出院 监视 咳嗽 下行 2014-09-22 CT监视下 2015-01-26 2014-03-21 左侧颈 面部肿胀 
支气管恶性肿瘤 一般情况 查体 尚可 患者 
脑继发恶性肿瘤 膀胱冲洗 化疗 给予 中药抗肿瘤 康莱特 就诊 左侧 维持治疗 全身化疗 肾盂恶性肿瘤 骨髓抑制 潍坊市 疼痛 疗程 患者 穿刺 方案 治疗 并行 头晕 
慢性白血病 患者 左下腹 门诊 就诊 症状 药物 腹部饱胀 食欲减退 偶然发现 胃镜检查 血常规 自发病 全身乏力 无明显诱因 脾大 钟台村委会 上腹部不适 包块大小 治疗方案 潍坊医学院附属医院 
白血病前期综合征 山东大学齐鲁医院 叩击痛 心包摩擦音 双侧胸腔积液 胸膜摩擦音 肺动脉高压 胸部CT 凹陷性浮肿 可闻及 左肾 贫血貌 双下肢 无压痛 反跳痛 主动脉钙化 呼吸运动 低钝 病理性杂音 骨髓细胞形态学检查 湿性啰音 
胃恶性肿瘤 听诊 未触及 蜘蛛痣 黄染 胸膜摩擦音 反跳痛 湿性啰音 胃肠型 全身皮肤粘膜 心脏各瓣膜 心尖搏动 心前区无隆起 双肺 贫血貌 心界 心前区 上腹部 无畸形 腹壁静脉曲张 肝脾肋下未触及 
食管恶性肿瘤 术后 患者 中分化腺癌 恶心 呕吐 免疫组化 周期 安丘 无咳嗽 钟台村委会 胃镜结果 全身麻醉 胃癌术后 未出现 今为 上腹部疼痛 人民医院 自发病 特殊治疗 大便干结 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肝内胆管癌 减轻 饮食睡眠 黄疸 腹痛 
肺恶性肿瘤 入院 患者 患者及其家属 2月 化疗 给予 出院 不适 左侧 咳嗽 免疫组化 止吐 额窦 不具备 顺铂 多发腔隙性脑梗塞 交界区 胶质增生 全身骨显像检查 脑软化 
胆管恶性肿瘤 不适 患者 体重下降 潍坊市人民医院 胆管外引流术 自发病 寿光市人民医院 支架脱落 胆管恶性肿瘤 无恶心呕吐 内支架植入术 一般情况 胆管支架 潍坊市 隐痛 胆管 植入 心悸 小便 就诊 
下咽恶性肿瘤 一般情况 尚好 胸痛 大小便 偶有 咳嗽 饮食 患者 
副乳腺恶性肿瘤 平稳 患者情况 辅助检查 不符合 入院诊断 自主能力 阳性体征 出院时 意识状态 和清 TOP—DOWN设计 生命体征 截瘫 偏瘫 随访 嗜睡 出院 不平 烦躁 昏迷 
副乳腺恶性肿瘤 肋下 未触及 3月 湿啰音 皮肤黏膜黄染 FISH检测 术后病理 Ⅱ级 浸润性导管癌 腋淋巴结 双下肢 贫血貌 移动性浊音 反跳痛 右乳腺癌 腹部轻压痛 双肺呼吸音清 病理性杂音 浅表淋巴结 瓣膜听诊区 
下咽恶性肿瘤 住院医师 实习医师 随诊 主治医师 吴兵 口服 亲属 不适 药物 患者 治疗 
胰腺恶性肿瘤 癌组织 累及 淋巴结 癌转移 壶腹癌 患者 出院 顺利 切端 差等 癌栓 2015-09-28 胰十二指肠切除术 胰腺周围 2月 肠周淋巴结 今为 中分化 自上次 患者术后恢复 
支气管恶性肿瘤 双侧 未触及 脊柱四肢 湿性罗音 肺呼吸音 无畸形 气管居中 刺激性干咳 额纹 鼻唇沟变浅 心包摩擦音 四肢肌力 无压痛 反跳痛 右眼睑 1月 腹平软 伸舌居中 瓣膜听诊区 查体 
结肠恶性肿瘤 大便带血 2月 下腹部 患者 肝肾 粪便 指套 纵形 蠕动波 粪便量 反跳痛 胃肠型 并肠梗阻 叩击痛 膨隆 下腹部疼痛 肠鸣音 叩诊鼓音 腹壁静脉曲张 自发病 
副乳腺恶性肿瘤 无复发 乳癌术后 双侧腋窝 对侧 乳房缺如 乳癌改良根治术后 锁骨上淋巴结 右胸壁 未触及 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 改变 
支气管恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
肺恶性肿瘤 患者 检查 就诊 提示 戈庄 CT 医附院 双肺 咳嗽 建议 肺癌 卫生院 门诊 进一步 纵膈 平度市 平度市人民医院 右肺上叶 肺内转移 低分化腺癌 
支气管恶性肿瘤 CT 胸部 腹平软 肺癌脑转移 转移瘤 湿性啰音 双下肢 周围型癌 颅脑MR 多发小结节 胸椎骨质破坏 无压痛 病理性杂音 双肺呼吸音清 肺门淋巴结肿大 移动性浊音 双肺多发结节 右肺下叶 浅表淋巴结 活检病理 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 淋巴结 支气管 左肺门 转移癌 胸膜结节 左肺 痰中带血 就诊 出院 进一步 免疫组化 省立医院 患者 全麻 钟台村委会 抑酸护胃 生长型 于山 腺泡 系统淋巴结清扫术 
副乳腺恶性肿瘤 不适主诉 无恶心呕吐 乏力纳差 饮食睡眠 查体 入院 大小便 
副乳腺恶性肿瘤 未触及 无压痛 肋下 查体 肿大 阴性 水肿 蜘蛛痣 黄染 双下肢 四肢肌力 肝掌 反跳痛 气管居中 双侧甲状腺 全身皮肤粘膜 肠鸣音 自主体位 腹部膨隆 心包摩擦音 
胃恶性肿瘤 听诊 腹部 胃癌根治术后 湿性啰音 来院 周期化疗 4月 反跳痛 胸膜摩擦音 6月 贫血貌 移动性浊音 双肺呼吸音清 无压痛 肠鸣音 未触及 无杂音 胃肠型 入院查体 求第 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 无压痛 贫血貌 确诊肺癌 自主体位 钟台村委会 肝掌 双侧甲状腺 反跳痛 巩膜黄染 左肺门 湿性啰音 化疗后 病理性杂音 肝颈静脉回流征 
副乳腺恶性肿瘤 出院 患者 患者家属 腹痛腹胀 二便 胸痛 胸闷 体温 恶心 呕吐 予以 今日 
肺恶性肿瘤 未触及 双肺 听诊 黄染 胸膜摩擦音 移动性浊音 肺鳞癌 胃肠型 病理性杂音 可闻及 界位 肝上 下肺呼吸音 心尖搏动 反跳痛 心前区无隆起 叩痛 无压痛 湿性啰音 心前区 
副乳腺恶性肿瘤 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
骨继发恶性肿瘤 无明显诱因 咳痰 体温 加重 患者 给予 自发病 全身骨显像 穴位封闭治疗 腰骶部疼痛 出院后 骶髂关节 肺尖 骨继发恶性肿瘤 住院期间 无咳嗽 3个月 口服镇痛药 小结节影 皮肤感觉减退 
肺恶性肿瘤 肺恶性肿瘤 全身化疗 在我 食管气管瘘 前因 痊愈 出院 患者 咳嗽咳痰 潍坊市人民医院 肺部感染 淋巴结继发恶性肿瘤 3月 输液治疗 个月 对症治疗 活检病理 住院期间 胸腔冲洗 支气管胸膜瘘 
肝继发恶性肿瘤 奥沙利铂 对症处理 患者 术后 出院 治疗 病情 入院 灌注 累及 腹胀 给予 腹痛 好转 肝转移瘤 2015年11月05日 癌转移 回示 癌组织 不全梗阻 
支气管恶性肿瘤 心律规整 湿性啰音 无杂音 查体 胸闷 恶心 呕吐 发热 患者 
外阴良性肿瘤 双附件 外阴瘙痒 王云兰 肝脾 肋下 轻度增生 生命征 妇科检查 外阴组织 皮肤增厚 阴道充血 心肺听诊无异常 皮下疏松 散在 宫颈光滑 无压痛 2017-01-09 11:07:16 3个月 鳞状上皮 间沟 
贲门恶性肿瘤 门诊 顺利 患者 胸闷憋气 贲门癌根治术 贲门癌 伴随症状 无明显诱因 肝右叶 潍坊人 腹痛腹胀 术后改变 粘液便 钟台村委会 稀水样 肝占位 无伴 饮食睡眠 合并出血 高密度灶 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 肝掌 口唇红润 贫血貌 自主体位 巩膜黄染 未引出 干啰音 双下肢 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
结肠恶性肿瘤 复查 患者 大学附属医院 结肠癌 未见 青岛 止吐 卡培他滨 中分化腺癌 对症支持治疗 保胃 白介素-11 潍坊市人民医院 自发病 2016-08-13 化疗过程 肠镜 淋巴结转移 肝区 骨穿检查 
胃窦恶性肿瘤 患者 出院 腹腔镜下 2016-08-23 进饮食 低分化腺癌 手术病理 体重下降 自发病 辅助检查 对症支持治疗 胃窦恶性肿瘤 特殊治疗 一般情况 自上次 全麻下 远端胃癌根治术 静脉营养支持 今为 上腹痛 
支气管恶性肿瘤 放化疗 住院医师 实习医师 张艳霞 主治医师 住院 亲属 患者 
支气管恶性肿瘤 纵膈 纤维支气管镜 2014年11月19日 罗庄区人民医院 肺多发结节 占位性病变 感染性病变 左肺门 左肺癌 双肺呼吸音清 肿大淋巴结 肝脾 湿性啰音 4月 CT 转移瘤 左肺 双下肢 病理组织学 2014年11月22日 
肺恶性肿瘤 胸部CT检查 给予 出院 对症支持治疗 前片 培美曲塞 双侧 大小便 患者 不适 睡眠 饮食 毛糙 止吐 纵膈淋巴结转移 卡铂 洛铂 肺部病变 全身化疗治疗 无咳嗽 
胃恶性肿瘤 患者 就诊 治疗 胃部不适 自发病 入院证 绒毛状腺癌 人民医院 手术治疗 返酸 胃癌术后 低分化腺癌 乳腺超声 十二指肠乳头 乳腺CA 今为 间断口服 2015年8月 二便 样病变 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 患者疼痛 出院 发热 减轻 好转 
支气管恶性肿瘤 参一胶囊 氨酚双氢可待因片 病情变化 复查 就诊 口服 定期 
肺恶性肿瘤 左侧 医附院 肋骨 背部 患者 无压痛 胃肠型 胸膜肥厚 肠鸣音 叩痛 脾未触及 潍坊市第二人民医院 双肺呼吸音清 肺小结节 腹壁静脉曲张 脊柱旁 反跳痛 胸膜摩擦音 湿性啰音 质硬肿物 
肺恶性肿瘤 患者 胸闷憋气 CT 化疗 复查 不适 免疫组化 2015-11-01 食管小细胞癌 小细胞癌 食管狭窄 脑转移 2月 肿瘤进展 末次化疗 食管壁 平度市人民医院 结束时间 慢支 胃镜检查 
胫骨恶性肿瘤 未触及 右大腿 肋下 查体 右腿 肿大 蜘蛛痣 黄染 切题 局部复发 贫血貌 巩膜黄染 肝掌 自主体位 双肺呼吸音清 未引出 无压痛 干啰音 右髋关节置换术 肝颈静脉回流征 
肺恶性肿瘤 就诊 疼痛 骨转移 患者 脊柱 外科 治疗 出院 加重 检查 肩背部疼痛 椎体异常信号 颈椎间盘突出 3月 脊椎转移 肺上沟癌 2014-10-07 无手术指征 特殊治疗 肺原发 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
残胃恶性肿瘤 住院医师 实习医师 随诊 鲁东 主治医师 化疗 亲属 患者 建议 
结肠恶性肿瘤 化疗 入院 肿瘤科 患者 新辅助化疗 浆膜层 乙状结肠癌根治术 肛肠外科 巩固治疗 入院情况 深肌层 术后病理 单药 饮食睡眠 2009年12月26日 切端 肿瘤分期 综合治疗 中分化腺癌 肠周淋巴结 
支气管恶性肿瘤 出院 化疗 腹胀 腹痛 恶心 呕吐 患者 同意 结束 今日 
肺恶性肿瘤 患者 肢体活动障碍 多西他赛 来院 全身化疗 肺癌 就诊 出院 左侧 症状 化疗过程 2月 脑转移 保胃 二便 放化疗反应 活检病理 对症治疗 抑酸护胃 头胀痛 
食管恶性肿瘤 食管上段 特殊治疗 进行性加重 吞咽困难 患者 来院 00 咽下部 无咳嗽 钡餐检查 2月 今晨09:00 自发病 CT 管壁僵硬 进食流质 不能平卧 未出现 2015-06-05 咽喉部疼痛 
肺恶性肿瘤 肺呼吸音 双侧 听诊 腹壁静脉曲张 入院查体 双下肢 肠鸣音 湿性啰音 胸膜摩擦音 肺鳞癌 心尖搏动 叩痛 无压痛 反跳痛 胃肠型 脾未触及 界位 肝上 右锁骨中线 呼吸动度 
副乳腺恶性肿瘤 行第 左乳癌术后 锁骨上淋巴结 对侧 左胸壁 乳癌改良根治术后 未触及 乳房缺如 无复发 双侧腋窝 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
支气管恶性肿瘤 住院医师 3月 实习医师 成类 抗肿瘤药物 及中 提高免疫力 主治医师 翠翠 复查 亲属 患者 治疗 
骨继发恶性肿瘤 骨转移瘤 就诊 免疫组化 患者 CT 结节影 腰椎退行性变 腰椎 前列腺 骶椎 给予 潍坊人 2016-09-08 左肾 盐酸曲马多 取活检术 2016-8-3 2016-08-30 血清PSA 异常信号 
支气管恶性肿瘤 免疫组化 舌叶 放化疗 肝脾 软组织密度影 临沂市中医医院 NAPSINA 反跳痛 小细胞癌 浅表淋巴结 左肺门 湿性啰音 肠鸣音 双下肢 无压痛 阻塞性肺炎 左下肢 密度增高 穿刺活检病理 移动性浊音 
胃窦恶性肿瘤 患者 腹痛 发热 黄染 异常 远端胃癌根治术 无压痛 未触及 术后恢复 移动性浊音 术后病理 自发病 肠鸣音 反跳痛 化疗治疗 低分化腺癌 叩击痛 全腹 腹腔镜下 皮肤粘膜 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃恶性肿瘤 患者 病情好转 出院 治疗 就诊 不适 CT 胃肠外科 脑转移瘤 头痛 呕吐 腹部 在家 营养 2016-06-1 病理诊断 2月 肢体感觉 锁骨上淋巴结转移 01日 
B细胞淋巴瘤 化疗过程 查体 尚可 顺利 
肝恶性肿瘤 1月 就诊 患者 给予 第二人民医院 靶向治疗 患者神志 患者及家属 患者家属 抗乙肝病毒 手术适应证 对症支持治疗 弥漫性肝癌 阿帕替尼 自发病 提高免疫力 上腹痛 乙肝小三阳 恩替卡韦 深黄色 
外阴恶性肿瘤 外阴疼痛 入院 外阴 就诊 患者 周期 外阴溃疡 紫杉醇脂质体 溃疡处 疼痛 创面 出血 减轻 给予 妇幼 氟尿嘧啶化疗 阴道镜活检 泰山医学院附属医院 局灶 会阴冲洗 
副乳腺恶性肿瘤 托瑞米芬 支持治疗 慎友 行化 主治医师 医嘱 入院 禁忌 内分泌 治疗 
胃恶性肿瘤 患者 亚叶酸钙 巩固化疗 奥沙利铂 周期 化疗 入院 癌转移 20150307 CT 前片 替加氟 复查 门诊 未见 进一步 免疫组化 评价 切缘 氟尿嘧啶 
垂体良性肿瘤 Ⅴ级 肌力 双瞳 肢体活动 无咳嗽 二便 病理征阴性 巴氏征阴性 无恶心呕吐 双侧 等圆 四肢肌 对光反射灵敏 双侧下肢 心肺听诊无异常 双侧上肢 神经系统检查 查体 神志 腹胀 
鼻咽恶性肿瘤 鼻咽 未分化癌 CD 会诊 患者 鼻咽部活检 安丘市中医院 角化型 2016-12-16 病理医师 术后病理诊断 2016-12-15 取出术 回吸 组织标本 血涕 病理科 肿瘤免疫组化 咽隐窝 饮食睡眠 
肺恶性肿瘤 双肺 双侧 无畸形 听诊 阴性 关节活动 入院查体 腹壁静脉曲张 呼吸动度 肠鸣音 胸膜摩擦音 叩痛 四肢肌力 无压痛 胃肠型 心尖搏动 肱二头肌反射 脾未触及 反跳痛 双下肢 
支气管恶性肿瘤 多发 肿大淋巴结 纵膈 转移 癌性淋巴管炎 湿性啰音 上腹CT 腹膜后 可及 心律规整 腹平软 4月 移动性浊音 肺中心型肺癌 浅淋巴结 低钝 肺呼吸音 腹腔少量积液 肺不张 查体 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 给予 口服靶向药物 唑来磷酸 腰穿 一般情况 患者入院 治疗 化疗 灌注 患者 检查 完善 
肺恶性肿瘤 免疫组化 淋巴结 未见 双肺 分别为 转移癌 听诊 支气管 多发 侵犯 切缘 黄染 无压痛 叩痛 2015-12-05 胸膜摩擦音 磨玻璃密度 CT平扫 左肺门 癌组织 
副乳腺恶性肿瘤 一般情况 尚可 出院 患者 
肺恶性肿瘤 患者 痰中 周期化疗 效果 不适 咳嗽 紫杉醇 给予 下降至 咳嗽咳痰 今为 紧缩感 顺铂 自发病 多西他赛 高密市中医院 卡铂 放射痛 服中药 诊断行 
外阴恶性肿瘤 外阴 黄染 浅表淋巴结 全身皮肤粘膜 肠鸣音 腹壁静脉曲张 心尖搏动 无压痛 胃肠型 胸膜摩擦音 肝上 右锁骨中线 脾未触及 叩痛 湿性啰音 反跳痛 外阴恶性肿瘤 界位 双肺呼吸音清 高分化鳞癌 
支气管恶性肿瘤 止吐 培美曲塞 中药抗肿瘤 患者入院 脱水降颅压 后行 化疗 禁忌 排除 检查 完善 治疗 相关 
胃恶性肿瘤 静滴 化疗 奥沙利铂 患者 给予 复查 方克 周期 进食 前片 卡培他滨 回盲部 囊性病变 腹部CT平扫 胃癌术后 替加氟注射液 腹水 术后 治疗 口服 
支气管恶性肿瘤 无不适 病情 稳定 
胃恶性肿瘤 患者 进食梗阻 食管癌 化疗 不畅 进食 阻挡 氟尿嘧啶 周期 介入化疗 食后 顺铂 食管狭窄 单药 6月 今为 手术治疗 2014-10-08 来院 2月 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
支气管恶性肿瘤 未及 双肺呼吸音清 无杂音 湿性啰音 肝脾 无胸痛 查体 大小便 心率 下肢 失眠 发作 饮食 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
骨髓继发恶性肿瘤 精神差 无咳嗽 咳痰 气短 心慌 恶心 饮食 患者 
副乳腺恶性肿瘤 表柔比星 对症支持治疗 化疗 入院 予以 检查 完善 
支气管恶性肿瘤 右上 反跳痛 小细胞癌 湿啰音 全身浅表淋巴结未触及肿大 肺癌放疗 瓣膜听诊区 肝脾肋下未触及 支气管镜活检 双下肢 病理性杂音 双肺呼吸音清 化疗后 移动性浊音 无压痛 查体 组织学 心率 神志 阴性 
子宫腺肌瘤 明显异常 入院查体 宫颈轻度糜烂 个月 未触及 双侧附件区 子宫前位 外阴发育 下腹部疼痛 入院 经期 通畅 阴道 妊娠 患者 大小 改变 
肺恶性肿瘤 患者 不适 就诊 给予 耳后淋巴结 依托泊苷 出院 好转 转移 寿光市 钟台村委会 潍坊市人民医院 耳后肿物 睡眠不佳 2014年7月 非小细胞肺癌 颈部淋巴结转移 多西他赛 痰中带血 放疗后 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 巩膜黄染 双侧甲状腺 浅表淋巴结 贫血貌 自主体位 肝掌 干啰音 病理性杂音 腹部包块 反跳痛 双肺呼吸音清 无压痛 肝颈静脉回流征 
胃恶性肿瘤 奥沙利铂 给予 替吉奥(维康达) 静滴 口服 患者 射频消融术 2015-6-1 化疗 周期 彩超 腹腔淋巴结转移 2015-7-16 一般状况 潍坊市人民医院 护胃 肝脏占位 后评价 2015年5月20日 右肝 
副乳腺恶性肿瘤 未触及 肋下 发育正常 肿大 蜘蛛痣 黄染 陈旧性 切题 肝掌 贫血貌 双下肢 自主体位 巩膜黄染 干啰音 手术疤痕 未引出 双侧甲状腺 病理性杂音 双肺呼吸音清 肝颈静脉回流征 
霍奇金淋巴瘤 CD 阳性 无压痛 右腋窝 霍奇金淋巴瘤 入院 阳性细胞 全身 黄染 双肺呼吸音清 淋巴结病理 湿性啰音 浅表淋巴结 心脏各瓣膜 EBV阳性 淋巴细胞为主型 免疫组化染色 全腹 双下肢 反跳痛 
肺恶性肿瘤 给予 羟考酮缓释片 右肺下叶 呕吐 疼痛 骨转移 患者 口服 体力 服用 全身 平度市 性骨折 肝转移 患者入院 自发病 头孢克肟 肝内 双氯酚酸钠 时口 
肺恶性肿瘤 未见 就诊 CT 后肋 患者 复查 报告 免疫组化 放化疗 实型 右肾 异常 左肾 左下叶支气管 特殊治疗 病理检查 腹部彩超 肺内 低分化癌 全身骨扫描 
胆总管恶性肿瘤 胆总管下端 患者 给予 3. 胰管扩张 腹部CT平扫 潍坊市 胆囊炎 强化 大便 吉西他滨 钙化灶 奥沙利铂 2016-9-16 上腹部疼痛 肝右叶 占位 胰腺炎 浅黄 胆囊 
胃恶性肿瘤 化疗 紫杉醇 替吉奥 静脉化疗 始行 口服 复查 腹胀 给予 胃底贲门癌 患者 患者出院后 奥沙利铂 保肝 CT 尿量 消炎 食管 下肢 肿胀 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃恶性肿瘤 呕吐 入院 治疗 自上次 进餐后 慢性浅表性胃炎 8月 复方斑蝥胶囊 出院后患者 贲门 给予 肝肾 阴性 未及 进食 恶心 腹部 脑梗死 患者 脑萎缩 
肺恶性肿瘤 双侧 听诊 腹壁静脉曲张 肠鸣音 肝上 界位 湿性啰音 呼吸动度 胸膜摩擦音 2月 右下肺 叩痛 无压痛 反跳痛 胃肠型 脾未触及 右锁骨中线 心尖搏动 叩诊浊音 浅表淋巴结 
子宫平滑肌瘤 患者 腹泻 不适 恶心 呕吐 无意中 手术治疗 今来 彩超检查 自发病 大者 无月经 下腹部坠痛 下腹部肿物 子宫多发肌瘤 肿物 自述 肌瘤 入院 大小便 
结肠恶性肿瘤 联合全身化疗 大便 肿瘤外科 切缘 患者 术后病理 溃疡型 癌组织 乙状结肠癌根治术 1月 患者恢复 肠周淋巴结 肠壁浆膜 粘液腺癌 均未 中分化腺癌 结肠恶性肿瘤 癌转移 侵及 变细 
副乳腺恶性肿瘤 出院 不适 患者 今日 
胃恶性肿瘤 未触及 腹部 肺呼吸音 腹壁静脉曲张 湿性啰音 胸膜摩擦音 心前区无隆起 无杂音 心界 入院查体 综合治疗 心尖搏动 无压痛 反跳痛 脾未触及 心前区 胃肠型 胃癌术后 瓣膜听诊区 心脏听诊 
胃恶性肿瘤 不适 患者 进食梗阻感 中分化腺癌 综合诊疗 进行性加重 2015-03-06 进食困难 上腹部 自发病 昌乐县中医院 患者自述 胃镜检查 饮食睡眠 病理活检 XELOX方案化疗 烧心 胃镜 嗳气 后行 
副乳腺恶性肿瘤 免疫组化 黄染 浸润性导管癌 湿性啰音 病理性杂音 可触及 2014-11-10 未触及 心律齐 多发转移瘤 双侧胸腔积液 肿大淋巴结 腋下淋巴结 术后病理 癌转移 胸肌间淋巴结 皮肤粘膜 2012-08-16 较好 化疗后 
副乳腺恶性肿瘤 随诊 血常规 放疗 复查 不适 
副乳腺恶性肿瘤 肝脾肋下未触及 心肺听诊 阳性体征 无恶心呕吐 大致正常 二便 查体 食欲 新发 体温 病情 患者 稳定 情况 
肝恶性肿瘤 患者 胸痛 欠佳 下肢 发热 R-谷氨酰转移酶 C反应蛋白 双小腿 晨起 淋巴细胞比率 血常规 窦性心律 直接胆红素 肾功 嗜酸性粒细胞 自发病 斑块形成 电轴左偏 血管粥样硬化 碱性磷酸酶 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
支气管恶性肿瘤 一般情况 不适主诉 神志 患者 精神 
支气管恶性肿瘤 吞咽疼痛 进食 恶心 呕吐 咳嗽 病情 平稳 
慢性髓系白血病 再出血 样细胞 阳性体征 红系 患者病情 中性粒细胞 血常规 胸腹部 查体 呕血 便血 复查 血小板 淋巴细胞 血红蛋白 骨髓 白细胞 出院 增生 头晕 
副乳腺恶性肿瘤 无恶心呕吐 神志 精神 
副乳腺恶性肿瘤 肿块 局部皮肤 乳房 未触及 乳头凹陷 乳头溢液 可及 桔皮样 左乳肿块 大者 活动度 查体 破溃 入院 腋下 肿大 淋巴结 红肿 乳头 左侧 
肺恶性肿瘤 患者 就诊 提示 伽马刀术 一般情况 饮食睡眠 吉非替尼 具体方案 肺占位 颅内转移灶 颅脑MRI检查 患者化疗 清池人民医院 伽马刀治疗 脑转移瘤 纤维支气管镜活检 全身化疗 肺内阴影 胸部CT检查 颅脑转移 
食管恶性肿瘤 前胸部 吞咽困难 入院 发痒 灼热 就诊 出院 后背 软饭 反酸 病理活检 咽下困难 食管恶性肿瘤 心慌胸闷 今为 3月 鳞状细胞癌 自发病 患者自述 二便 
支气管恶性肿瘤 肺呼吸音 查体 湿啰音 反跳痛 二便 无压痛 心律齐 全身浅表淋巴结未触及肿大 饮食睡眠 肝脾肋下未触及 移动性浊音 双下肢 杂音 神志 阴性 腹痛 未及 腹泻 水肿 恶心 
淋巴结继发恶性肿瘤 疼痛 多发 尚可 就诊 提示 患者 止吐 顺铂化疗 护胃 2015年11月 未发现 多西他赛 今为 原发病灶 人民医院 二便 左肩部 进行性加重 出院后 自发病 
肺恶性肿瘤 癌转移 淋巴结 术后 左下 未见 左肺下叶 吉西他滨 顺铂 低分化鳞状细胞癌 手术指征 送检 化疗 患者 给予 肿瘤 免疫组化 顺利 左肺 2月 左下肺癌 
头部良性肿瘤 左侧 双侧 未见 准确 生命体征 伸舌居中 等圆 反应灵敏 直线行走 鼻唇沟 感觉正常 右耳听力 明显异常 咽反射 不灵活 左侧肢体肌力 闭目难立征 未引出 神经源性肿瘤 右侧肢体 
支气管恶性肿瘤 尚可 未见异常 腹平软 无恶心呕吐 湿性啰音 放疗后 肋下 2015-4-8 肺呼吸音 双下肢 一般情况 肝脾 心律齐 饮食睡眠 查体 精神 咳痰 心音 放疗 大小便 
肺恶性肿瘤 听诊 胃肠型 反跳痛 双肺 界位 无杂音 心前区 无压痛 胸膜摩擦音 双肺呼吸音清 肝上 湿性啰音 未触及 移动性浊音 脑转移 心尖搏动 心前区无隆起 叩痛 右锁骨中线 心界 
胃恶性肿瘤 就诊 患者 腹水 腹胀 多发 氟尿嘧啶 周期 转移 2014年10月 今为 胃癌术后 潍坊市第二人民医院 放腹水治疗 术后辅助化疗 人民医院 重度贫血 自发病 胃癌根治术 奥沙利铂 术后病理 
支气管恶性肿瘤 大量胸腔积液 一般情况 患者家属 欠佳 出院 患者 今日 
子宫内膜恶性肿瘤 听诊 肠鸣音 双肺 肝脾肋下未触及 年1月 胸膜摩擦音 肺呼吸音 无杂音 湿啰音 可闻及 子宫内膜癌术后 长约 移动性浊音 双足水肿 可触及 未触及 叩痛 反跳痛 浅表淋巴结 瓣膜听诊区 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
支气管恶性肿瘤 颈围领 外固定 痛觉减退 双上肢 Ⅲ级 颈椎活动受限 无畸形 放射痛 感觉正常 双下肢肌力 浅感觉 力差 大致正常 肌力 颈椎 双手 异常 
胰腺恶性肿瘤 患者 恢复良好 患者病情 补液 呕血 治疗 出院 静脉 顺利 相关检查 横结肠 给予 可忍受 放射痛 胃溃疡伴出血 2016-10-18 侧侧吻合术 黑便 3月 腹膜后淋巴结转移 
下咽恶性肿瘤 马明 住院医师 实习医师 随诊 血常规 主治医师 化疗 复查 亲属 患者 
肝恶性肿瘤 上腹部隐痛 不适 无恶心呕吐 肝恶性肿瘤 患者 一般情况 诸城市中医院 肝内占位 治疗方案 发热腹胀 饮食睡眠 医附院 外院检查 患者自述 介入治疗 无咳嗽 人民医院 活动后心悸 患者术后恢复 胸闷憋气 
鼻腔恶性肿瘤 患者 2月 鼻前庭 融合 头孢克洛 鼻部肿物 效果不佳 内附 饮食睡眠 患者体重 中分化 鳞状细胞癌 局麻下 病变组织 左氧氟沙星 人民医院 头孢呋辛 自发病 2016-9-6 2016-9-3 
支气管恶性肿瘤 未触及 肺呼吸音 肋下 肿大 蜘蛛痣 黄染 切题 双侧甲状腺 肝掌 营养良好 巩膜黄染 反跳痛 自主体位 口唇红润 浅表淋巴结 生理反射 未引出 双下肢 肝颈静脉回流征 病理性杂音 
肺恶性肿瘤 肺呼吸音 右肺 右肺癌 活检病理 浅表淋巴结 右肺鳞癌 电子支气管镜检查 无杂音 瓣膜听诊区 2月 胸膜摩擦音 2015-12-22 无压痛 反跳痛 湿性啰音 左肺 查体 听诊 清音 入院 
副乳腺恶性肿瘤 疼痛 无明显诱因 加重 夜间 缓解 症状 药物 肩部疼痛 自行锻炼 3个月 双侧 严重影响 活动受限 尿急 尿频 腰痛 腹痛 腹泻 口服 未见 
胃恶性肿瘤 不适 加重 患者 反酸 无腹 发热寒战 背部放射 返流 自发病 胃恶性肿瘤 腹部饱胀 胃潴留 烧心 入院 肩部 神志 腹胀 发黑 诱因 小便 
支气管恶性肿瘤 肝脾 左肺癌 湿性啰音 浅表淋巴结 病理性杂音 心律齐 化疗后 肺呼吸音 腹平软 2015-2-4 双下肢 穿刺物 肋下 查体 入院 神志 肿大 未及 水肿 病理 
胃恶性肿瘤 nan
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 右肺上叶 双下肢 生理反射 未引出 贫血貌 自主体位 巩膜黄染 肝掌 中心型肺癌 病理性杂音 反跳痛 肝颈静脉回流征 无压痛 干啰音 
肺恶性肿瘤 左下肺 入院 哮鸣音 3月 湿性啰音 一般情况 肺呼吸音 浅表淋巴结 下肺呼吸音 可闻及 固定性 听诊 胸闷 阴性 体检 中年 咳嗽 男性 加重 患者 
支气管恶性肿瘤 患者 给予 出院 局部放疗 右肺鳞癌 患者入院 抗炎治疗 CT 肺穿刺 放疗 胸痛 病理学 家属 发热 缓解 予以 拒绝 休息 回家 检查 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
支气管恶性肿瘤 未触及 肋下 2015-03-04 肿大 免疫组化 蜘蛛痣 黄染 确诊肺癌 淋巴结内 巩膜黄染 反跳痛 无压痛 口唇红润 病理性杂音 低分化癌 肝掌 湿性啰音 双下肢 贫血貌 肝颈静脉回流征 
胃恶性肿瘤 化疗 MR表现 就诊 小弯侧 转移病灶 胃癌 进一步 周期 符合 诊疗 方案 肝脏 临朐县 胆囊结石 患者 反酸 小肠经 淋巴结转移 胃体部 联合口服 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 听诊 双侧 未触及 双肺 黄染 胃肠型 湿性啰音 心界 心尖搏动 呼吸动度 反跳痛 病理性杂音 心脏各瓣膜 月半 无压痛 心前区无隆起 语颤 心前区 肝脾肋下未触及 全身皮肤粘膜 
肺恶性肿瘤 CT 患者 头部肿物 卡铂 吉西他滨 病理结果 颅脑 放射治疗 肺癌 胸部 纵膈 脑内转移瘤 局麻下 市直机关医院 2016-02-16 局灶 2016-03-28 化疗副反应 钟台村委会 介入穿刺 
肺恶性肿瘤 紫杉醇 奈达铂 CT 止吐 给予 护胃 对症处理 保肝 钙化 患者 复查 病理 胸部 周期 彩超 轻度脑萎缩 术后改变 未出现 一般状况 前片 
腹股沟恶性肿瘤 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 阴道流血 大小便 不适 腹部 平稳 患者 
食管恶性肿瘤 复查 胸闷 低钾血症 放疗 入院 出院 剂量 不详 加重 症状 周期 左季肋区 羟考酮缓释片 潍坊市人民医院 同步化疗 2月 左侧胸腔积液 肺转移 不规律 右锁骨上淋巴结 
肺恶性肿瘤 患者 就诊 双肺 左上肺 好转 纵隔淋巴结肿大 诊断明确 右肺上叶 2月 慢性炎细胞浸润 非小细胞 卡铂 自发病 左肺门 局限性炎症 昌邑市人民医院 潍坊市人民医院 患者就诊 多西他赛 送检标本 
子宫平滑肌瘤 粘膜下子宫肌瘤 行宫腔镜 手术治疗 宫腔占位 经量 经量增多 患者 检查 经期延长 自发病 无明显诱因 既往月经规律 子宫肌瘤 3个月 2016-03-21 肛门坠胀感 阴道超声检查 下腹痛 建议 暗红 
肺恶性肿瘤 痰中带血 患者 胸闷憋气 治疗 咳痰 传染科 出院 并行 寿光市人民医院 肺病灶 右侧胸腔积液 CT 多西他赛 适形调强放疗 咳嗽 抗感染 化疗 入院 就诊 胸部 
肺恶性肿瘤 生长方式 术后病理 免疫组化 腺泡型 脏层胸膜 壁型 浸润性腺癌 CT 累及 淋巴结 胸腔镜 右肺 中日友好医院 检查 结节影 特殊治疗 NAPSINA 乳头型 右肺上叶 肺肿物 
支气管恶性肿瘤 对症治疗 咳嗽咳痰 辅助检查 保肝 无明显异常 护胃 止咳平喘 患者入院 查体 抗感染 大小便 胸闷 食欲 心慌 出院 睡眠 恶心 呕吐 发热 减轻 
支气管恶性肿瘤 未触及 右肺 黄染 左下肺 肺癌化疗 湿啰音 双下肢 全身浅表淋巴结肿大 两周期 肺呼吸音 凹陷性浮肿 无杂音 心律齐 2015-06-28 全身皮肤粘膜 叩诊 清音 吸氧 脾脏 
肺恶性肿瘤 患者 左肺上叶 咳嗽 胸闷 就诊 不适 顺利 切缘 低分化腺癌 楔形切除术 自发病 复合性癌 胸腔镜下 癌组织 吻合钉 侵及 肿瘤大小 白痰 吉西他滨 2月 
结肠恶性肿瘤 听诊 蜘蛛痣 黄染 全身皮肤粘膜 心脏各瓣膜 双肺呼吸音清 湿性啰音 入院查体 腹壁静脉曲张 肝脾肋下未触及 有一 综合治疗 无压痛 反跳痛 浅表淋巴结 年8月 病理性杂音 结肠癌 下腹 瘢痕 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 患者 就诊 不适 恶心 呕吐 发热 口服中药治疗 潍坊市中医院 倾向于 肝占位 钟台村委会 胃转移瘤 持续性腹胀 HP 开始出现 贲门胃底癌 贲门胃底 鳞状细胞癌 低分化癌 腹部彩超检查 
胃恶性肿瘤 CD 化疗 周期 淋巴结 就诊 疼痛 免疫组化 患者 小弯侧 6月 胃体小弯 氟尿嘧啶植入剂 左上腹部 转移癌 返酸 进食梗阻 进行性加重 餐前 低分化腺癌 高密市 
盆腔恶性肿瘤 腹平软 湿性罗音 中下腹 肋下 双下肢 精神差 瓣膜听诊区 移动性浊音 1月 叩击痛 反跳痛 双肺呼吸音清 病理性杂音 肝脾 肠鸣音 查体 入院 心率 神志 浮肿 
肺恶性肿瘤 双肺 无畸形 阴性 黄染 关节活动 双下肢 入院查体 莫非氏征 腹壁静脉曲张 呼吸动度 叩痛 无压痛 反跳痛 双肺呼吸音清 胃肠型 胸膜摩擦音 湿性啰音 肠鸣音 心尖搏动 胸膜摩擦感 
胃恶性肿瘤 双侧 双肺 听诊 腹部 胃肠型 综合治疗 心前区 心前区无隆起 语颤 双肺呼吸音清 无杂音 无畸形 呼吸动度 反跳痛 胸膜摩擦音 未触及 心尖搏动 无压痛 心界 湿性啰音 
肝内胆管癌 未触及 腹部 呼吸 沂南县 蜘蛛痣 黄染 右上 低密度病变 腹部肿块 2014年2月21日 腹部反跳痛 肝掌 啰音 贫血貌 伴发热 皮肤粘膜 无杂音 双下肢 肝脓肿 肠鸣音 
肺恶性肿瘤 CT 山东省肿瘤医院 顺铂 肺病灶 复查 两周期 培美曲赛 患者 周期 欠佳 就诊 方案 治疗 不适 伴有 缩小 免疫组化 细胞 鳞癌 NAPSINA 
支气管恶性肿瘤 无恶心呕吐 神志 精神 
胃恶性肿瘤 胃角 CT 复查 周期 胃体 输注红细胞 活检病理 化疗 患者 糜烂 胃窦 评价 给予 表面 自发病 胃镜检查 胃窦后壁 替吉奥 2015-6-11 人民医院 
肺恶性肿瘤 憋喘 肺呼吸音 肿大 蜘蛛痣 巩膜无黄染 口唇无紫绀 肠鸣音 患者神志 精神差 湿啰音 低钝 肝掌 反跳痛 四肢肌力 无压痛 无移动性浊音 无杂音 双下肢 肝脾肋下未触及 确诊肺癌 
支气管恶性肿瘤 声音嘶哑 憋喘 患者 
胰腺恶性肿瘤 不适 患者 无恶心呕吐 胰腺癌 脾脏 腹腔 就诊 腹泻 发热 腹部 病变 符合 盆腔积液 患者术后恢复 淋巴结转移 无腹 三个月 大网膜 胰尾部 胰腺恶性肿瘤 
口咽恶性肿瘤 咽部异物感 口咽 肿物 化疗 就诊 患者 二便 无吞咽困难 角化型 左侧颈部 8月 有一 甲状腺外科 吞咽障碍 病理检查 分化性 颈部活动 治疗 耳鼻喉科 放疗 
肺恶性肿瘤 CT 胸部 未见 给予 右上 顺铂 支气管残端 手术指征 右肺上叶 吉西他滨 右上肺 GP方案化疗 咳痰 颅脑 顺利 入院 累及 复查 手术 胆囊结石 
肺恶性肿瘤 患者 给予 CE方案化疗 骨转移 治疗 髋臼 症状 全身 周期 声音嘶哑 2013年7月28日 升血小板 帕米膦酸二钠 骨髓抑制 左肺门 双侧髂 Ⅲ度骨髓抑制 3月 自发病 病理结果 
鼻咽恶性肿瘤 患者 就诊 顺铂 多西他赛 双侧颈部 病理 无意中 给予 坊子 2016-05-11 2016-03-30 角化型 放疗计划 2月 放疗定位 鼻内 求第 钟台村委会 仁康医院 咽部疼痛 
支气管恶性肿瘤 CT 反跳痛 无压痛 肺呼吸音 脑梗死灶 肝脾肋下未触及 双下 双下肢 肺占位 肺间质 2015-3-25 化疗后 肺肿块穿刺 病理性杂音 小细胞肺癌 湿性啰音 肺大泡 心音 肺气肿 纤维化 
肺恶性肿瘤 医附院 肋骨 左侧 斜行 手术疤痕 增强检查 肺小结节 右胸壁 腹壁静脉曲张 双肺呼吸音清 无压痛 湿性啰音 胸膜摩擦音 潍坊市第二人民医院 胸膜肥厚 后肋 反跳痛 胃肠型 中分化腺癌 浅表淋巴结 
支气管恶性肿瘤 未触及 肋下 右胸腔积液 查体 肿大 蜘蛛痣 黄染 彩超 切题 干啰音 巩膜黄染 未引出 自主体位 无压痛 双下肢 贫血貌 病理性杂音 肝掌 胸部CT 反跳痛 
支气管恶性肿瘤 胸廓 双侧 语颤 呼吸动度 心律规整 双肺 湿性啰音 四肢肌力 听诊呼吸音 查体 腹肌 咳血 心音 清音 均等 入院 神志 腹胀 阴性 腹痛 
肺恶性肿瘤 患者及其家属 化疗 入院 患者 右上 鳞状细胞癌 右侧输尿管结石 奈达铂 行第 刺激性咳嗽 肺占位 超声检查 泥沙样结石 右肾积水 钟台村委会 活检组织 手术指征 不具备 吉西他滨 双肾 
胃恶性肿瘤 给予 癌转移 奥沙利铂 周期 术后 淋巴结 效果 就诊 患者 雷替曲塞 癌结节 胃镜检查 20月 低分化腺癌 对症治疗 中分化腺癌 胃癌术后 雷替曲塞化疗 胃癌根治术 胃肠外科 
支气管恶性肿瘤 一般情况 湿性啰音 双肺呼吸音清 神清 生命体征 查体 胸痛 大小便 心率 腹胀 下肢 胸闷 心慌 腹泻 头晕 不适 睡眠 头痛 恶心 呕吐 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 自主体位 未引出 小细胞肺癌化疗 右锁骨上淋巴结 巩膜黄染 贫血貌 病理性杂音 肝掌 双下肢 反跳痛 无压痛 肝颈静脉回流征 干啰音 生理反射 
肺恶性肿瘤 肿大淋巴结 右上肺 多发 空洞 塌陷 条索状 肺野 斑片状 同侧 双肺 可闻及 无肺 双肺感染 左胸 肺尖部 纵隔内 胸部CT 诊断意见 纹理区 肺结核病史 
食管恶性肿瘤 癌转移 患者 左侧颈部 骨转移瘤 食管 不适 淋巴结转移瘤 4月 均未 放疗 送检 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 无咳嗽 2015-08-27 下段食管 
肝恶性肿瘤 无畸形 双下肢 无压痛 实性占位 双侧 双肺 查体 听诊 肿大 分泌物 黄染 切题 胃肠型 血生化 眼睑无浮肿 胸膜摩擦音 语颤 正常步态 血钙 2015-8-18 
肺恶性肿瘤 免疫组化 肺腺癌 听诊 增大 钟台村委会 脾未触及 湿性啰音 呼吸动度 右下肺 心脏彩超 右侧胸腔 叩诊浊音 心包积液 叩痛 反跳痛 无压痛 NAPSINA 胃肠型 肺中下叶 胸膜摩擦音 
支气管恶性肿瘤 一般情况 憋喘 尚可 发热 饮食 减轻 患者 
降结肠恶性肿瘤 患者 给予 腹痛 脓液 治疗 今为 抗感染 化疗 胀痛 术后 冲洗 就诊 出院 黄色 氟尿嘧啶 伊利替康 粪臭 穿刺抽吸 于结 胰腺体尾切除 
肺恶性肿瘤 患者 诊疗 就诊 治疗 不适 在家 二甲双胍 右肺 给予 检查 自发病 胸部疼痛 2015年9月 顺铂 人民医院 小细胞型肺癌 胸水常规 胸腔穿刺抽液 中心型 病情好转 
肺恶性肿瘤 淋巴结转移 双侧 综合治疗 肿大 蜘蛛痣 患者 黄染 切题 腋窝肿物 角化型 入院查体 肺鳞癌 语颤 呼吸动度 正常步态 可触及 浅表淋巴结 胸膜摩擦音 湿性啰音 自主体位 
鼻咽恶性肿瘤 鼻咽 患者 右侧 鳞状细胞癌 1月 化疗 周期 鼻咽部肿瘤 低分化 2011-07-05 联合顺铂 鼻咽癌复发 未发现 GTV7000 潍坊市人民医院 鼻内镜检查 鼻咽顶 肿瘤复发及转移 下降至 听力丧失 
肺恶性肿瘤 全身化疗 培美曲塞 化疗反应 左肺上叶 营养支持 抑酸护胃 左上 扶正 行止 治疗 免疫组化 患者 全麻 胸外科 癌组织 支气管残端 咳嗽咳痰 低分化腺癌 纵隔淋巴结肿大 癌转移 
肺恶性肿瘤 nan
食管恶性肿瘤 紫杉醇 患者 化疗 食管 淋巴结 进食 给予 性骨折 食管中下段 食管癌术后 胸部CT 奈达铂 20151020 前片 鳞状细胞癌 2015-08-08 后肋 上消化道钡餐检查 贲门 食管癌 
鼻咽恶性肿瘤 无压痛 副鼻窦 鼻外形 叩痛 明显异常 肝脾肋下未触及 入院查体 鼻腔癌 来院 无出血 反跳痛 未触及 行第 放疗后 移动性浊音 肺部转移 肠鸣音 全身化疗 浅表淋巴结 1月 
肺恶性肿瘤 左肺上叶 免疫组化 肩背部疼痛 CT 患者 未见 不适 自行 好转 给予 反酸 厌油腻 腹部彩超 纵隔淋巴结肿大 肺穿刺 咳嗽咳痰 双肺 双侧 2015-5-11 痰中带血 
急性髓系白血病 未及 急性髓系白血病 2月 血常规 扁桃体无肿大 啰音 四肢活动 腹平软 肋下 2015年5月24日 肝脾 颈部浅表淋巴结 皮肤出血点 贫血貌 散在 双肺呼吸音清 心律齐 压痛反跳痛 查体 心音 
胃恶性肿瘤 淋巴结 患者 就诊 胃窦 紫杉醇 胃癌术后 上腹部胀痛 多发转移瘤 转移癌 切端 自发病 浆膜层 胃癌根治术 昌乐县人民医院 低分化腺癌 大网膜 钟台村委会 胃肠道反应 综合治疗 术后病理 
副乳腺恶性肿瘤 患者 内科护理常规 患者入院 紫杉醇化疗 生命体征 升白细胞 注意观察 化疗副反应 血常规 普通饮食 密切关注 禁忌症 化疗 护理 病情 予以 排除 给予 治疗 
胰腺恶性肿瘤 入院 双侧 听诊 患者 肝脏 自发病 门脉高压 肝上 界位 反跳痛 双肺呼吸音清 呼吸动度 湿性啰音 精神状况 2016-07-21 叩痛 左上腹部 右上腹部 胸膜摩擦音 右锁骨中线 
胆管恶性肿瘤 入院 化疗 卡培他滨 出院 患者 给予 黄染 奥沙利铂 病情 好转 上腹部 3个月 肝转移瘤 2016-03-20 特殊治疗 2015-10-20 化疗治疗 自上次 自发病 2015-12-15 
支气管恶性肿瘤 右肺 外显子突变 无压痛 无胸骨 实音 EGFR基因检测 脊柱生理曲度 腺癌细胞 双下肢 双侧 2014-12-31 呼吸动度 2月 口服靶向药物 无畸形 反跳痛 未触及 2014-12-27 活动受限 双肺 
垂体良性肿瘤 Ⅴ级 肌力 双瞳 肢体活动 无咳嗽 二便 病理征阴性 巴氏征阴性 无恶心呕吐 双侧 等圆 四肢肌 对光反射灵敏 双侧下肢 心肺听诊无异常 双侧上肢 神经系统检查 查体 神志 腹胀 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝恶性肿瘤 患者 欠佳 就诊 肝占位 高密市 门脉瘤栓 肝囊肿 双肾多发囊肿 脾大 自发病 保肝治疗 特殊治疗 腹部CT平扫 2月 饮食睡眠 出现明显 肾上腺占位 占位 体重减轻 收治 
子宫内膜恶性肿瘤 双侧 听诊 肠鸣音 腹壁静脉曲张 肝上 双下肢 湿性啰音 反跳痛 脾未触及 呼吸动度 心尖搏动 胸膜摩擦音 叩痛 无压痛 右锁骨中线 轻微活动 胃肠型 界位 双肺呼吸音清 浅表淋巴结 
支气管恶性肿瘤 治疗过程 查体 尚可 顺利 
子宫内膜恶性肿瘤 未见 分别为 脉管 送检 诱因 子宫 阳性细胞 病理结果 浅肌层 子宫内膜腺癌 双侧附件切除 中分化 反跳痛 经腹腔镜 小变 阴道流血 癌转移 神经侵犯 2月 腹主动脉旁 
乳腺恶性肿瘤 右侧 未见 腋窝 术后 淋巴结 免疫组化 切缘 乳腺癌改良根治术 乳腺浸润性小叶癌 纤维脂肪组织 高危组 皮下结节 长约 双下肢 2017-07-26 癌栓 ⅢA期 辅助检查 化疗后 右胸壁 
副乳腺恶性肿瘤 住院医师 实习医师 薛克 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
胃恶性肿瘤 患者 不适 胃窦 胃体小弯 2015-09-14 2015-09-17 多发转移瘤 化疗过程 3月 钟台村委会 自发病 今为 病理结果 多西他赛 胃CA 益都中心医院 静脉化疗 伊立替康 2015-09-18 上消化道造影 
支气管恶性肿瘤 髂骨 双下肢 双肺 下肺呼吸音 术后病理 浅表淋巴结 湿性啰音 青岛市立医院 2014年4月 肝脾 确诊肺癌 咯血 神志 肿大 头晕 水肿 头痛 半年 全身 
副乳腺恶性肿瘤 住院医师 血常规 实习医师 随诊 周后 主治医师 复查 亲属 不适 患者 
支气管恶性肿瘤 未触及 肿大 黄染 肺癌治疗 干啰音 双侧甲状腺 2014-8-8 肝掌 浅表淋巴结 巩膜黄染 胸椎转移 口唇红润 无压痛 反跳痛 双下肢 自主体位 贫血貌 病理性杂音 腹部包块 右肺癌 
膀胱恶性肿瘤 患者 膀胱部分切除术 中分化腺癌 术后病理 周期 术后 膀胱 不适 疼痛 免疫组化 侵及 肉眼血尿 术后辅助化疗 腰腹部 自发病 无血尿 术后恢复 神经侵犯 今为 6月 
结肠恶性肿瘤 CT 周期 伊立替康 替吉奥化疗 全麻下 奥沙利铂 后行 化疗 术后 腹部 卡培他滨 2013-03-22 尖部 右半结肠癌根治术 左下肢深静脉血栓形成 2014-05-27 替加氟 肝右叶 潍坊市人民医院 2015年10月 
肺恶性肿瘤 双肺 听诊 肺小细胞癌 肺呼吸音 双侧 6月 湿性啰音 心界 节律规整 腹壁静脉曲张 无压痛 反跳痛 无杂音 胃肠型 呼吸动度 双足 心脏病理 浅表淋巴结 查体 清音 
肺恶性肿瘤 培美曲塞 给予 化疗 患者 周期 未见 卡铂 多西他赛 贝伐单抗 分别为 转移癌 潍坊市人民医院 奈达铂 TE化疗方案 治疗 淋巴结 支气管 恶心 呕吐 侵犯 
肺恶性肿瘤 CT 右肺中叶 占位 胸部 患者 自发病 咳嗽咳痰 效果不佳 2月 镇医院 夜间盗汗 痰中带血 肺占位 胸外科 较干 白痰 感冒后 黄痰 治疗 胸痛 
胃恶性肿瘤 可触及 肠鸣音 肝脾肋下未触及 肿大淋巴结 锁骨上区 叩痛 9月 入院查体 明显异常 无压痛 反跳痛 移动性浊音 上腹部疼痛 颈根部 左上腹部 胃癌 最大者 入院 直径约 心肺 
支气管恶性肿瘤 未触及 肺呼吸音 肋下 肿大 愈合 蜘蛛痣 黄染 双下肢 反跳痛 无压痛 干啰音 肝掌 入院查体 贫血貌 未引出 个月 病理性杂音 生理反射 巩膜黄染 肝颈静脉回流征 
子宫内膜恶性肿瘤 患者 子宫 术后恢复 高分化 双附件切除术 2014-08-10 定期随访 诸城市人民医院 内膜癌 术后病理 术后化疗 综合治疗 饮食睡眠 自发病 子宫内膜样腺癌 前因 化疗 大小便 疗程 神志 
肝管恶性肿瘤 切线 千佛山 胆囊颈 术后病理 胰腺切除 胆管腺癌 无畸形 小弯侧 双肺 大弯侧 干湿罗音 移动性浊音 慢性胆囊炎 无压痛 神清 胰腺周围 膝腱反射 胰腺组织 中低度 上腹部 
副乳腺恶性肿瘤 未见异常 谷丙转氨酶 血尿常规 双侧输卵管 请感染科会诊 术后病理 双环醇 正常大小 双侧附件 术后补液 慢性炎 乳腺癌术后 全身麻醉 肿瘤标志物 卵巢去势 201512435 双附件切除术 双侧卵巢 血CRP 腹腔镜下 
子宫平滑肌瘤 盆腔彩超 宫颈肌瘤 手术治疗 后壁 不适 提示 外凸 患者 阴道流血 宫颈后唇 妇科检查 浆膜下子宫肌瘤 低回声 人民医院 实性低回声 浆膜层 肌壁回声 淡粉色 自发病 不均质 
肝恶性肿瘤 患者 不适 全身乏力 肝恶性肿瘤 就诊 伴有 全身 黄染 CT 一般情况 肝动脉介入栓塞术 昌邑市人民医院 二型糖尿病 慢性乙型肝炎 具体用药 腹部不适 进行性加重 食欲减退 患者恢复 腹胀不适 
肺恶性肿瘤 患者 治疗 就诊 CT 市人民医院 伴有 发热 临朐 提示 诊治 胸部 诊断 症状 临朐县 纸坊 鳞癌 中分化 第四人民医院 自发病 病理检查 
支气管恶性肿瘤 CT 对症处理 患者入院 多发转移瘤 全脑放射治疗 脱水降颅压 ADM60MG 颅脑 化疗 禁忌 营养 排除 检查 完善 方案 治疗 支持 相关 
支气管恶性肿瘤 啰音 肺呼吸音 无恶心呕吐 一般情况 阵发性咳嗽 可闻及 切口愈合 查体 神志 腹胀 胸闷 腹痛 睡眠 心腹 发热 饮食 患者 检查 异常 精神 
副乳腺恶性肿瘤 止吐 对症支持治疗 氢化泼尼松龙 护胃 化疗反应 方案化疗 患者入院 多西他赛 环磷酰胺 辅以 减轻 营养 予以 检查 完善 相关 
肺下叶恶性肿瘤 癌转移 均未 患者 1月 入院 未见 恶心 免疫组化 右下 给予 化疗副作用 无咳嗽 右下肺 肺癌根治术后 小细胞癌 2015-11-16 支气管残端 化疗期间 术后病理诊断 自上次 
副乳腺恶性肿瘤 肿大 免疫组化 手术疤痕 浅表淋巴结 肺呼吸音 肝脾 湿性啰音 左乳腺 腋窝淋巴结 浸润性导管癌 乳腺癌术后化疗 Ⅱ级 2014年8月12日 术后病理 缺如 愈合 局部 全身 大小 
胰腺恶性肿瘤 复查 患者 胰腺体尾部 周期 给予 化疗 紫杉醇脂质体 上腹部 氟尿嘧啶化疗 前片 治疗 胰腺癌 胰腺 减小 腹部 增大 符合 升白 升血小板 吉西他滨 
支气管恶性肿瘤 2015-1-16 未触及 肋下 肿大 检验 血液 蜘蛛痣 黄染 切题 肝掌 自主体位 贫血貌 巩膜黄染 干啰音 双下肢 营养良好 病理性杂音 纤维蛋白原 双侧甲状腺 双肺呼吸音清 
胃恶性肿瘤 不适 患者 进食梗阻感 中分化腺癌 综合诊疗 进行性加重 2015-03-06 进食困难 上腹部 自发病 昌乐县中医院 患者自述 胃镜检查 饮食睡眠 病理活检 XELOX方案化疗 烧心 胃镜 嗳气 后行 
子宫内膜恶性肿瘤 髂外 阳性 累及 双侧 癌转移 髂总 淋巴 血管 阳性细胞 免疫组化 宫壁 闭孔 左腹股沟 骶韧带 髂内 界位 癌组织 反跳痛 无压痛 脾未触及 
食管恶性肿瘤 双侧 湿性啰音 反跳痛 肺呼吸音 肋下 上腹部压痛 语颤 双肺 节律规整 肝脾 胸膜摩擦音 呼吸动度 左侧颈部 无畸形 腹部疼痛 有一 1月 听诊 食管癌 清音 
副乳腺恶性肿瘤 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
胃恶性肿瘤 不适 普外科 反酸 第二人民医院 上腹部疼痛 十二指肠球部溃疡 近端胃癌根治术 2014-06-23 胃体腺癌 幽门螺旋杆菌阴性 消化内科 2014-06-06 全麻下 钟台村委会 XELOX方案化疗 烧心 潍坊市 腹胀 术后 诱因 
肺恶性肿瘤 双肺 节律规整 肺呼吸音 辅助检查 胸膜摩擦音 鳞状细胞癌 活检病理 电子支气管镜 无畸形 8月 双侧 双下肢 触觉语颤 呼吸动度 行第 湿性啰音 潍坊医学院附属医院 肺鳞癌 2014-11-22 查体 
子宫平滑肌瘤 未及 脱失 肋下 宫颈肥大 妇科检查 无压痛 散在 子宫前位 接触性出血 外阴发育 皮肤色素 活动受限 心肺听诊无异常 肝脾 明显异常 双附件区 生命征 个月 纳囊 2015-12-07 08:58:58 
肝内胆管癌 全腹 叩痛 未触及 肋下 无压痛 腹部叩诊 胃肠蠕动波 肠鸣音 CT 腹部肿块 无移动性浊音 反跳痛 肝脏占位 乏血供 无肠型 肝右叶 血管杂音 腹壁静脉曲张 肾区 肝区 
子宫平滑肌瘤 子宫肌瘤 查体 未及 脱失 心肺听诊无异常 摇摆痛 外阴发育 妇科彩超 潍坊市人民医院 无压痛 妇科检查 皮肤色素 肝脾 明显异常 一般情况 个月 无接触 宫颈光滑 2015-09-26 2015-10-14 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 病灶 莒南县 2015-02-13 肋下 骨质代谢 未触及 肺癌 多处 旺盛 骶椎 高度 异常 干啰音 巩膜黄染 双肺呼吸音清 骨骼转移 指鼻试验 未引出 双下肢 脑内 
霍奇金淋巴瘤 患者 颈根部 有一 右侧 发热 无意中 分化良好 溃破 右侧颈部 化疗治疗 2014年09月30日 自发病 患者就诊 2月 无压痛 2014年09月26日 胸部CT 穿刺液 多发淋巴结肿大 二便 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 年前 患者 CT 诸城 咳嗽 右肺 检查 口服中药 人民医院 陀螺刀治疗 病理诊断 左肺 介入术后 生物治疗 肺转移瘤 抗肿瘤治疗 山东省省立医院 再次治疗 体重变化 武警总医院 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 止吐 DOC80MG 患者入院 微循环 胃酸 化疗 禁忌 排除 抑制 周期 检查 完善 方案 改善 相关 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 nan
副乳腺恶性肿瘤 唑来膦酸 CAP3GD1 患者入院 骨转移 化疗 出院 禁忌 排除 周期 检查 完善 治疗 今日 相关 
副乳腺恶性肿瘤 行放 一般情况 放疗 破溃 红肿 尚可 门诊 出院 未见 恶心 呕吐 患者 今日 
食管恶性肿瘤 双侧 听诊 蜘蛛痣 黄染 陈旧性 反跳痛 脾未触及 肠鸣音 呼吸动度 肝上 双下肢 叩痛 界位 年10月 食管癌术后 胸膜摩擦音 湿性啰音 右锁骨中线 胸外侧 入院查体 
垂体良性肿瘤 Ⅴ级 肌力 双瞳 定向力 肢体活动 双侧上肢 等圆 四肢肌 病理征阴性 对光反射灵敏 巴氏征阴性 双侧 患者病情 双侧下肢 视物不清 神经系统检查 查体 神志 瞳孔 阴性 
支气管恶性肿瘤 未触及 淋巴结 肋下 肿大 未见 蜘蛛痣 黄染 切题 鳞癌 脏胸膜 肝掌 双下肢 贫血貌 自主体位 右肺上叶 病理性杂音 双肺呼吸音清 右肺下叶 化疗后 反跳痛 
支气管恶性肿瘤 一般情况 不适 患者 
肺恶性肿瘤 奈达铂 多西他赛 患者 周期 中分化 2016-05-12 术后恢复 病理活检 2016-7-28 肺中下叶 2016-6-13 痰中带血 支气管镜检查术 新辅助化疗 请胸外科会诊 鳞状细胞癌 胸外科 完全切除 右肺下叶 CT 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
胃恶性肿瘤 排气 患者 坊子区 排便 入院 腹胀 不适 恶心 呕吐 术后病理 8月 弥漫浸润型 CT 低分化腺癌 脐周绞痛 胃癌根治术 阵发性疼痛 脐周 对症治疗 胃窦部 
肺恶性肿瘤 胸膜转移 双肺 患者 腺泡状 术后病理 湿性啰音 辅助检查 未触及 以实 无杂音 生长方式 脾未触及 自发病 胸膜摩擦音 肺腺癌术后 无压痛 入院查体 反跳痛 肺呼吸音 腹壁静脉曲张 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 不适 患者 
白血病前期综合征 山东大学齐鲁医院 叩击痛 心包摩擦音 双侧胸腔积液 胸膜摩擦音 肺动脉高压 胸部CT 凹陷性浮肿 可闻及 左肾 贫血貌 双下肢 无压痛 反跳痛 主动脉钙化 呼吸运动 低钝 病理性杂音 骨髓细胞形态学检查 湿性啰音 
肺恶性肿瘤 全身化疗 肺恶性肿瘤 出院 患者 食管气管瘘 在我 病情好转 前因 痊愈 方案 支架植入术后 潍坊市人民医院 闭式引流术 自发病 淋巴结继发恶性肿瘤 脓气胸 对症治疗 活检病理 个月 支气管胸膜瘘 
霍奇金淋巴瘤 肿大淋巴结 锁骨上 双侧 淋巴瘤 倾向 抓痕 中国医学科学院肿瘤医院 血痂 双肺呼吸音清 心脏各瓣膜 咽部充血 无压痛 反跳痛 锁骨上淋巴结 胸部CT 针吸 湿性啰音 可触及 淋巴结活检 双下肢 
肝恶性肿瘤 腹痛 3个月 叩痛 全腹 腹平软 湿性啰音 明显压痛 反跳痛 肝癌介入术后 肋下 双肺呼吸音清 肝脾 移动性浊音 肝区 患者神志 查体 入院 乙肝 腹胀 未及 
胃恶性肿瘤 患者 病情好转 出院 治疗 就诊 不适 CT 胃肠外科 脑转移瘤 头痛 呕吐 腹部 在家 营养 2016-06-1 病理诊断 2月 肢体感觉 锁骨上淋巴结转移 01日 
结肠恶性肿瘤 腰背部疼痛 免疫组化 患者 周期 病理性骨折 椎体成形术 多西他赛 CT 术后病理 卡铂方案 培美曲塞 顺铂化疗 椎体异常信号 2014-12-04 肺低分化腺癌 穿刺活检 医学科学院肿瘤医院 2014-12-01 2014-12-18 肿物 
支气管恶性肿瘤 一般情况 查体 饮食 患者 变化 
肺恶性肿瘤 患者 支气管动脉灌注化疗术 放射性粒子植入术 肺恶性肿瘤 肺气肿 检查 治疗 出院 手术 好转 顺利 肺内肿块 抗感染药物治疗 多发转移瘤 2014年4月 血管壁 肺部感染 肺内阴影 自发病 住院期间 
肺恶性肿瘤 CT 顺铂 右侧 培美曲塞 人民医院 咳嗽 化疗 入院 周期 欠佳 头痛 呕吐 加重 疼痛 患者 进展 边界不清 黏涎 多西他赛 痰中带血 
支气管恶性肿瘤 肺呼吸音 浅表淋巴结 无杂音 心律齐 无压痛 下肢 肿大 
贲门良性肿瘤 患者 反酸 病情好转 一般情况 腹胀 顺畅 腹痛 出院 进食 恶心 发热 今日 
食管恶性肿瘤 患者 10月 贲门 化疗 入院 给予 符合 就诊 口服 腹部 紫杉醇 纵膈 安丘市 上腹部平扫 慢性肝病 希罗达 粉针 低分化腺癌 声像图 腹部彩超 
副乳腺恶性肿瘤 医院就诊 患者及家属 出院 上级 治疗 
肺恶性肿瘤 颈部彩超 2013-10-21 听诊 未见 腹部 胸膜摩擦音 脾未触及 肿物单纯切除 癌转移 湿性啰音 肝上 叩痛 无压痛 反跳痛 2015-08-10 界位 右肺上叶 高分化腺癌 淋巴结内 右锁骨中线 
支气管恶性肿瘤 未触及 肋下 肿大 免疫组化 蜘蛛痣 黄染 切题 双下肢 病理性杂音 双侧甲状腺 自主体位 巩膜黄染 干啰音 肝掌 贫血貌 化疗后 未引出 肝颈静脉回流征 生理反射 反跳痛 
结肠恶性肿瘤 听诊 腹部 肝脾肋下未触及 心尖搏动 心界 心脏各瓣膜 心前区无隆起 年7月 结肠癌术后 左下腹 胸膜摩擦音 心前区 湿性啰音 术后9月 反跳痛 未触及 胃肠型 病理性杂音 肺呼吸音 腹壁静脉曲张 
肺恶性肿瘤 周期 患者 培美曲塞 化疗 入院 复查 免疫组化 胸水 咳嗽咳痰 化疗过程 胸闷憋气 顺铂 胸腔灌注 奈达铂 化疗前 自发病 静滴 颅脑 耐受 就诊 
胃恶性肿瘤 患者 出院 低分化腺癌 自上次 对症支持治疗 2016-08-23 辅助检查 胃窦恶性肿瘤 手术病理 远端胃癌根治术 自发病 静脉营养支持 体重增长 替吉奥 特殊治疗 一般情况 奥沙利铂 全麻下 腹腔镜下 化疗治疗 
支气管恶性肿瘤 肩颈部 出院 疼痛 减轻 患者 今日 
胰腺恶性肿瘤 入院 复查 患者 胰腺占位 胰体尾肿瘤 对症治疗 腹部 胰腺癌 胰腺炎 就诊 出院 饮食 缓解 给予 2月 血淀粉酶 开始出现 科治 钟台村委会 胆总管扩张 
肺恶性肿瘤 肺呼吸音 3月 术后切口愈合 右偏 入院查体 未触及 病理性杂音 感压 颈软 瓣膜听诊区 心前区 恶性肿瘤术后 湿性啰音 心界 心律规整 入院 心率 肿大 震颤 甲状腺 
胃恶性肿瘤 患者 阿帕替尼 癌转移 服用 未见 切缘 给予 2011-06-30 胃镜检查 术后改变 左上腹部 潍坊市人民医院 送口 高分化腺癌 肿瘤标记物 全胃切除 随转 积气 患者入院 护胃 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 未引出 贫血貌 自主体位 巩膜黄染 双侧甲状腺 无压痛 生理反射 病理性杂音 肝颈静脉回流征 双下肢 反跳痛 双肺呼吸音清 
肺恶性肿瘤 癌转移 淋巴结 右肺下叶 切除 肺门淋巴结 右肺中叶 鳞状细胞癌 肺叶 累及 支气管 标本 体积 止吐 给予 肺中下叶 2015-12-01 病理诊断 支气管切开 切端 回示 
支气管恶性肿瘤 2015-5-18 肿大 癌胚抗原 神清 反复发作 中性粒细胞 免疫检验 肝脾 糖类抗原 多周期化疗 神经元特异性烯醇化酶 大致正常 心肺听诊 非小细胞肺 肋下 癌相关抗原 浅表淋巴结 报告 肺癌 血小板 
子宫平滑肌瘤 盆腔彩超 肌瘤 子宫 前壁 无压痛 右前壁 提示 复查 未及 未见 位于 前来 脱失 报告单 彩超 双附件区 手术疤痕 肌瘤直径 个月 门诊复诊 
食管恶性肿瘤 食道 患者 诊断 药物 反酸 进食困难 益都中心医院 1月 无恶 自发病 胃镜及病理检查 体重减轻 胃溃疡 大小便 诱因 门诊 腹痛 剂量 腹泻 口服 
肺恶性肿瘤 患者 具体用药 饮食睡眠 自发病 左肺癌 纵膈淋巴结转移 慢性支气管炎 CT 肺恶性肿瘤 前列腺肥大病 外院 咳痰 体重减轻 尿急 憋气 后行 肺气肿 尿频 住院治疗 胸闷 
支气管恶性肿瘤 住院医师 随诊 实习医师 血常规 刘松 主治医师 复查 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
膀胱恶性肿瘤 单J管 膀胱癌 引流 患者 头孢曲松 呋喃妥因 无尿 定期复查 术后恢复 尿培养结果 大肠埃希菌感染 术后病理 头孢他啶 双肾造瘘 膀胱切除术 膀胱肿物 复发及远处转移 尿常规检查 哌拉西林 查体 
肺恶性肿瘤 症状 患者 病情好转 CT 加重 食道 术后 恶性肿瘤 出院 发热 咳嗽 植入术 流食 检查 食道癌放疗 进食困难 肺部感染 具体剂量 自发病 第八十九医院 
脑恶性肿瘤 左侧肢体麻木 缺血性脑血管病 发作性 潍坊市人民医院 具体剂量 脑胶质瘤 手术治疗 共发 14年 癫痫发作 药物治疗 查体 放疗 后行 化疗 癫痫 诱因 病史 就诊 出院 
子宫平滑肌瘤 粘膜 鳞状上皮 挖空细胞 上皮内瘤变 慢性炎症 无压痛 查体 入院 宫颈 未及 免疫组化 局部 阴道镜 脱失 炎性息肉 宫颈息肉 个月 双附件区 宫颈活检病理 皮肤色素 
肺恶性肿瘤 患者 给予 卡铂 胸腔 灌注 抽水 淡黄色 稳心颗粒 提升免疫力 碱化尿液 对症处理 2015-10-06 右侧胸腔积液 保肝 护胃 液体 入院 利尿 不适 抽出 
肺恶性肿瘤 听诊 右肺 桶状胸 中央型 右肺上叶 8月 咽部充血 2014-07-22 1月 肺呼吸音 干啰音 纵膈淋巴结转移 2015-03-15 辅助检查 CT 双肺 湿性啰音 发小 肺大泡 查体 
支气管恶性肿瘤 化疗副反应 一般情况 湿性啰音 双肺呼吸音清 呕吐 患者 精神 情况 
食管恶性肿瘤 癌转移 左侧颈部 患者 骨转移瘤 食管 不适 均未 3月 淋巴结转移瘤 放疗 送检 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 下段食管 咳嗽咳痰 食管癌术后 
支气管恶性肿瘤 出院 家属 营养支持 对症支持治疗 肺癌晚期 影像学表现 副主任医师 平喘 入院 止咳 止痛 准许 查看 诊断 病人 给予 检查 完善 治疗 
支气管恶性肿瘤 鳞癌 全身浅表淋巴结未触及肿大 病理性杂音 肺癌放疗 移动性浊音 化疗后 穿刺病理 瓣膜听诊区 双肺呼吸音清 肝脾肋下未触及 湿啰音 双下肢 无压痛 反跳痛 心律齐 查体 神志 阴性 水肿 周期 
支气管恶性肿瘤 肺癌 上叶支 湿性啰音 双下肢 10月 斑片状 心律规整 钙化斑块 移动性浊音 无压痛 纤支镜 左肺上叶 2014-07-12 病理性杂音 腹平软 双肺呼吸音清 放化疗后 双肺 左侧胸腔 CT 
副乳腺恶性肿瘤 住院医师 实习医师 小霞 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
胃恶性肿瘤 患者 不适 返酸 嗳气 胃癌 入院 胀痛 肝肾 就诊 半年 食欲下降 自发病 平度市人民医院 明显异常 黑便 无缓解 抑酸 钟台村委会 胃镜检查 开始出现 
肺恶性肿瘤 nan
食管恶性肿瘤 发热 患者 背痛 右肺癌 针灸按摩 声嘶 对症治疗 3个月 二便 进食哽噎感 自发病 周围性肺癌 右肺下叶 今为 增强扫描 胸背部疼痛 效果欠佳 无咳嗽 饮水呛咳 无明显诱因 
肝恶性肿瘤 就诊 患者 2016年7月 给予 慢性乙型活动性肝炎 8月 巩固治疗 昌邑市人民医院 现患 10月 腹腔动脉造影 对症处理 自发病 化疗栓塞术 CT 二便 肝硬化 腹水 肝癌 诊治 
支气管恶性肿瘤 病理诊断 姑息放疗 全脑 对症支持 肺腺癌 给予 检查 完善 治疗 
副乳腺恶性肿瘤 化疗 卡培他滨 出院 患者 憋喘 白痰 中民 化疗反应 医师查房 副主任 畏寒 大小便 胸闷 口服 禁忌 不适 发热 咳嗽 给予 精神 
胃恶性肿瘤 静滴 化疗 给予 氟尿嘧啶 顺铂 多西他赛 入院 周期 术后 出院 患者 2015年3月 药物化学 2014-12-24 301医院 术后辅助化疗 胃癌术后 今为 患者入院 膈下 
垂体良性肿瘤 双侧 手测 语言流利 免疫检验 实验室检查 2015-3-10 垂体泌乳素 颅脑MRI 四肢活动 鞍区占位 汤头 巴士 闭经 疗养院 缺损 神志 视力 一月 视野 结婚 
副乳腺恶性肿瘤 住院医师 血常规 实习医师 随诊 周后 主治医师 复查 亲属 不适 患者 
肺恶性肿瘤 腰背部疼痛 免疫组化 患者 周期 肺低分化腺癌 椎体成形术 多西他赛 CT 培美曲塞 6月 卡铂方案 术后病理 病理性骨折 椎体异常信号 2014-12-04 顺铂化疗 医学科学院肿瘤医院 2014-12-01 穿刺活检 2014-12-18 
支气管恶性肿瘤 血氧饱和度 喘憋 腹痛 血压 患者 
胃恶性肿瘤 听诊 瘢痕 腹部 手术 胃癌根治术后 来院 入院查体 双肺 肠鸣音 胸膜摩擦音 叩痛 术后复查 无压痛 反跳痛 胃肠型 无杂音 未触及 湿性啰音 移动性浊音 肝脾肋下未触及 
胰腺恶性肿瘤 患者 检查 肝转移瘤 介入术后 术后 不适 发现 胆囊结石 肾囊肿 自发病 肿瘤标记物 介入治疗 甲状腺腺瘤 无明显诱因 胰腺恶性肿瘤 脑梗塞 抑酸药物 I粒子植入术 市脑科医院 2014年5月 
胃恶性肿瘤 听诊 上腹部疼痛 双肺 全身化疗 胸膜摩擦音 无杂音 湿性啰音 肿大淋巴结 肠鸣音 叩痛 无压痛 反跳痛 入院查体 颈根部 移动性浊音 来院 可触及 左上腹部 5月 行第 
肝恶性肿瘤 双侧 未触及 听诊 蜘蛛痣 黄染 肝上 胸膜摩擦音 湿性啰音 6月 脾未触及 呼吸动度 界位 原发性肝癌 巩膜黄染 反跳痛 心尖搏动 无压痛 叩痛 胃肠型 右锁骨中线 
支气管恶性肿瘤 左侧 2015年3月24日 异常 软腭癌 张口困难 肺内 多发 肿胀 未及 未见 肝脏 边界 清晰 信号 硬腭 囊性暗区 腹部B超 低回声 结节影 上颌窦 
胃恶性肿瘤 患者 转移性腺癌 胃癌术后 食管癌 复查 术后 周期 术后病理 腹腔肿物 脂质体紫杉醇 腹腔灌注 雷替曲塞 脾门淋巴结转移 腹腔肿物切除术 奥沙利铂 7月 自发病 顺铂 纤维脂肪组织 亚叶酸钙 
肛管恶性肿瘤 肿物 不适 大便带血 8月 便时 点方向 肝肾 肛门 未及 未见 昌邑县 还纳 患者 无压痛 带蒂 可触及 明显异常 腰背部疼痛 治疗效果 肛周瘙痒 
支气管恶性肿瘤 肺呼吸音 浅表淋巴结 无杂音 心律齐 无压痛 下肢 肿大 
支气管恶性肿瘤 出院 家属 营养支持 对症支持治疗 肺癌晚期 影像学表现 副主任医师 平喘 入院 止咳 止痛 准许 查看 诊断 病人 给予 检查 完善 治疗 
副乳腺恶性肿瘤 血常规 无明显异常 一般情况 复查 医师 食欲 腹痛 出院 腹泻 请示 睡眠 恶心 呕吐 上级 患者 同意 精神 
支气管恶性肿瘤 手麻木 左下肢 憋喘 臀部疼痛 同前 病情 减轻 平稳 
食管恶性肿瘤 患者 就诊 进食 进一步 安丘市 检查 2015年2月22日 2015年3月18日 上消化道造影 喉镜检查 鳞状细胞癌 自发病 今为 咽喉部疼痛 进食哽噎感 进食梗阻 开始出现 放射痛 无胸痛 安丘市人民医院 
支气管恶性肿瘤 未触及 肋下 双下肢 2014-8-9 双肺呼吸音清 移动性浊音 纵膈淋巴结肿大 2月 干啰音 无压痛 反跳痛 胸椎转移 2014-8-8 心律齐 双肺 病理性杂音 未引出 腹部包块 生理反射 湿啰音 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 化疗 患者 出院 辅助检查 对症支持治疗 体重增长 全麻下 手术病理 2016-08-23 远端胃癌根治术 自发病 胃窦恶性肿瘤 低分化腺癌 自上次 特殊治疗 一般情况 奥沙利铂 3个月 替吉奥 静脉营养支持 
肺恶性肿瘤 听诊 双肺 无压痛 胃肠型 无杂音 叩痛 未触及 反跳痛 肝上 界位 8月 双肺呼吸音清 胸膜摩擦音 心前区 心尖搏动 移动性浊音 心前区无隆起 2月 心界 湿性啰音 
肺恶性肿瘤 患者 痰中带血 咳痰 治疗 咳嗽 阳性细胞 检查 病理结果 胸部平扫 免疫组化染色 右肺上叶 双下肢活动 阻塞性肺不张 NAPSINA 服中药 阻塞性肺炎 中心型 钙化点 肝右叶 3月 
骨髓继发恶性肿瘤 相关检查 心律规整 等圆 未引出 湿性啰音 肌力肌张力 巴氏征 实验室检查 对光反射灵敏 伸舌居中 肺占位 脊柱活动 瞳孔等大 双肺呼吸音清 轻度受限 左下肢 颈软 2月 影像学 腰痛 
结肠恶性肿瘤 听诊 蜘蛛痣 黄染 全身皮肤粘膜 心脏各瓣膜 双肺呼吸音清 湿性啰音 入院查体 腹壁静脉曲张 肝脾肋下未触及 有一 综合治疗 无压痛 反跳痛 浅表淋巴结 年8月 病理性杂音 结肠癌 下腹 瘢痕 
副乳腺恶性肿瘤 大小便 腹胀 胸闷 腹痛 心慌 腹泻 头晕 进食 头痛 恶心 呕吐 患者 
支气管恶性肿瘤 黄染 无压痛 全身皮肤黏膜 反跳痛 肺部CT 双下肢 四肢肌力 湿性啰音 口唇无紫绀 无杂音 肺呼吸音 心率 肺癌 神志 腹胀 张力 老年 水肿 乏力 恶心 
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 肝掌 贫血貌 口唇红润 未引出 自主体位 巩膜黄染 双下肢 生理反射 病理性杂音 反跳痛 肝颈静脉回流征 无压痛 干啰音 
结肠良性肿瘤 就诊 西藏自治区人民医院 左下腹部 结肠占位 入院 住院治疗 患者 不适 加重 疼痛 症状 反跳痛 自发病 固有层 开始出现 下腹部疼痛 淋巴组织增生 结节样隆起 体重变化 放射痛 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
食管恶性肿瘤 患者 息肉 进食 哽咽 反酸 普食 2015-05-05 无咳嗽 十二指肠球 胃体 胸壁疼痛 钟台村委会 食管息肉 声音嘶哑 慢性浅表性胃炎 中分化腺癌 烧心 咳痰 食管癌 能进 
肺恶性肿瘤 依托泊苷 化疗 肿瘤科 患者 周期 小细胞肺癌 2016-06-17 毛刷 7月 顺铂 潍坊市中医院 奈达铂 山东省立医院 针吸诊断 方案 支气管镜 受凉 癌细胞 干咳 诊治 
食管恶性肿瘤 患者 诱因 就诊 未见 较差 淋巴引流区 食管病 人民医院 囊状影 进行性加重 中段食管癌 中分化 活检病理 外围区 右肺上叶 潍坊市人民医院 微小结节 升白 自发病 放疗后 
支气管恶性肿瘤 一般情况 湿性啰音 双肺呼吸音清 神清 生命体征 查体 胸痛 大小便 心率 腹胀 下肢 胸闷 心慌 腹泻 头晕 不适 睡眠 头痛 恶心 呕吐 
支气管恶性肿瘤 未触及 双肺 肋下 肿大 蜘蛛痣 黄染 可能性 意识模糊 肝掌 反跳痛 多发转移 肿瘤细胞 双下肢 不切题 自主体位 骨转移癌 巩膜黄染 贫血貌 右锁骨上淋巴结 多周期 
咽门扁桃体恶性肿瘤 右侧 左侧上颌 鳞癌细胞 CT平扫 面部肿胀 放疗后 2013年11月15日 颈部皮肤 2013年11月21日 面部不对称 右颈部肿物 耳垂下 肝脾 边界不清 鳞状细胞癌 右颈部 颌下区 湿性啰音 口咽部 色素沉着 
结肠恶性肿瘤 腹痛腹胀 肠梗阻 患者 CT 降结肠 结合临床 急诊科 腹部 入院 欠佳 就诊 恶心 肾囊肿 指套 增强扫描 反跳痛 开始出现 可闻及 蠕动波 肠鸣音活跃 
急性髓系白血病 补充成分 患者入院 重要脏器 抗感染 止血 给予 检查 完善 治疗 保护 相关 
支气管恶性肿瘤 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
支气管恶性肿瘤 憋喘 一般情况 胸闷 尚可 发热 饮食 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 右肺下叶 患者 不适 睡眠 全麻 3月 自发病 痰中带血 中分化腺癌 术后恢复 普胸外科 检查后 纵膈淋巴结 清扫术 声音嘶哑 胸腔镜下 无咳嗽 今为 肺占位 2013-10-11 
支气管恶性肿瘤 现患 一般情况 尚可 
胃恶性肿瘤 入院 胃恶性肿瘤 患者 化疗 给予 替吉奥 胃小弯 奥沙利铂 3月 淋巴结转移 腹膜 阴性 多发 门诊 出院 不适 反跳痛 肝内 2016年9月29日 肿瘤分期 
肝恶性肿瘤 患者 肝动脉化疗栓塞术 体温 手术 入住 顺利 出院 并行 放射性粒子植入术 术后患者 病情好转 发热 肝癌 自用 不适 降至 药物 检查 潍坊市人民医院 肝癌治疗 
舌恶性肿瘤 双侧 听诊 黄染 观察 胸膜摩擦音 肠鸣音 入院查体 右锁骨中线 气管居中 呼吸动度 肝上 叩痛 舌癌术后 反跳痛 心尖搏动 全身皮肤粘膜 胃肠型 界位 腹壁静脉曲张 3月 
鼻咽恶性肿瘤 给予 颈部肿物 放疗 化疗 患者 周期 双侧颈部 化疗后 2015-04-01 未分化癌 明显缩小 今为 肿物活检 多西他赛 钟台村委会 鼻咽恶性肿瘤 鼻内 结束后 方案化疗 化疗方案 
支气管恶性肿瘤 复查 住院医师 病情变化 合理饮食 张晓艳 实习医师 刘学 血常规 主治医师 就诊 亲属 定期 患者 休息 
支气管恶性肿瘤 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 化疗 免疫组化 可触及 浆膜层 全麻下 消化道反应 术后恢复 2月 对症处理 肿大淋巴结 术后病理 浅肌层 胃癌根治术 4月 浸润性生长 血常规 胃溃疡型 多糖铁 上腹部 山东省立医院 
肝管恶性肿瘤 好转 症状 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 nan
肺恶性肿瘤 骨转移 唑来膦酸 CT 治疗 同前 患者 多发 就诊 出院 缩小 好转 转移 给予 全身检查 肾囊肿 枕叶 检查 患者入院 外生性生长 高密度灶 
支气管恶性肿瘤 未触及 肋下 右肺 蜘蛛痣 黄染 双下肢 肺癌化疗 心律齐 下叶基底段 北京胸科医院 反跳痛 神经内分泌癌 来院 贫血貌 腹部包块 肝掌 2015-03-25 干啰音 移动性浊音 巩膜黄染 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 移动性浊音 浅表淋巴结 进行性加重 肺门淋巴结肿大 活检病理 瓣膜区 周围型癌 肺癌脑转移 CT 无压痛 双下肢 病理性杂音 颅脑MR 双肺多发结节 双肺呼吸音清 湿性啰音 腹平软 额叶 无干 规整 
卵巢继发恶性肿瘤 患者 癌转移 卵巢继发恶性肿瘤 呕吐 补液 下腹部 给予 淋巴结 就诊 治疗 恶心 伴有 剧烈 止吐 自发病 胃窦癌 3个月 无咳嗽 淋巴结继发恶性肿瘤 全层 
支气管恶性肿瘤 憋喘 一般情况 发热 疼痛 减轻 患者 
胃恶性肿瘤 贲门 慢性浅表性胃炎 低化 出院后患者 自上次 进餐后 胃贲门部 局限性增厚 胃壁 活检 肝肾 阴性 未及 恶心 呕吐 腹部 脑梗死 患者 符合 脑萎缩 
副乳腺恶性肿瘤 未触及 癌细胞 免疫组化 右胸壁 乳房缺如 无积液 乳癌改良根治术后 浸润性导管癌 复发结节 手术瘢痕 肿大淋巴结 对侧 双侧腋窝 锁骨上 腋下淋巴结 乳癌术后放化疗 胸壁 查体 入院 肿块 
胃恶性肿瘤 癌转移 增浓 均未 囊肿 信号 淋巴结 腹部 胆囊结石 髂骨 额窦 年10月 残胃 胸膜摩擦音 前列腺增生 大网膜 湿性啰音 筛窦 上颌窦 脾大 胃癌根治术 
肺恶性肿瘤 患者 门诊 就诊 减轻 吉西他滨 对症治疗 氨酚羟考酮 具体剂量 二便 胸膜下 左上肺 咳嗽咳痰 自发病 痰中带血 益都中心医院 左胸痛 低分化鳞状细胞癌 左肺门 综合治疗 重度骨髓抑制 
胃恶性肿瘤 给予 奥沙利铂 替吉奥(维康达) 静滴 替加氟 左亚叶酸钙 患者 化疗 病灶 口服 护胃 对症处理 保肝 射频消融术 伊立替康 2015-6-1 CT 复查 治疗 彩超 
结肠恶性肿瘤 便血 患者 暗红色 就诊 左下腹 未触及 较多 阿司匹林 入院 肝肾 呕吐 次数 右肾 叩诊鼓音 肠鸣音 3. 热水袋热敷 门诊查体 具体用药 肛门直肠检查 
支气管恶性肿瘤 未触及 肋下 低分化腺癌 胸胁部 肿大 蜘蛛痣 黄染 切题 肝掌 贫血貌 巩膜黄染 2月 双下肢 自主体位 病理性杂音 胸部CT 肺穿刺 反跳痛 肝颈静脉回流征 无压痛 
结肠恶性肿瘤 门诊 患者神志 结肠肿物 憋气 肿物 下腹部 入院 大小便 腹胀 胸闷 就诊 腹痛 腹泻 体力 睡眠 恶心 呕吐 发热 体重 发病 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
结肠恶性肿瘤 患者 就诊 入院 大便 恶心 呕吐 周期 给予 腹部平片检查 环腔 肠腔狭窄 6月 放射痛 区域淋巴结 钟台村委会 FOLFOX方案化疗 稀便 直肠溃疡 低位肠梗阻 上腹部 
膀胱恶性肿瘤 根治性膀胱全切 患者 绒毯 彩超 常规病理 浸润性尿路上皮癌 肉眼血尿 散在 左侧壁 输尿管外支架管 椎管内麻醉下 经尿道膀胱镜检查术 术后切口愈合 全身麻醉 2015-11-02 2015-10-26 术中诊断 自发病 皮肤造口 膀胱肿瘤 
胃恶性肿瘤 患者 腹膜后淋巴结转移 理想 氟尿嘧啶 上腹部胀痛 自发病 综合治疗 奥沙利铂 病情好转 抑酸 2月 胃镜检查 无咳嗽 中药抗肿瘤 低分化腺癌 亚叶酸钙 6月 全身化疗 CT 安丘市人民医院 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 干啰音 双肺呼吸音清 肝掌 肝颈静脉回流征 自主体位 巩膜黄染 生理反射 无压痛 反跳痛 病理性杂音 肺穿刺活检 双下肢 贫血貌 未引出 肺癌放疗 化疗后 
腹膜后恶性肿瘤 阴性 阳性 双下肢 CD 腹膜后肿瘤切除术 囊壁 胆囊 入院 腰痛 患者 腹痛 阳性细胞 囊性变 息肉样增生 6月 纤维包裹 腹膜后肿瘤 自上次 免疫组化染色 2月 
支气管恶性肿瘤 二便 无咳嗽 无恶心呕吐 一般状态 查体 咳痰 入院 食欲 腹痛 腹泻 未见 睡眠 发热 患者 异常 
心房良性肿瘤 6月 双侧 无杂音 语颤 心包摩擦音 未触及 胸膜摩擦音 心尖搏动 呼吸运动 心浊音界 湿啰音 心前区无隆起 肋间隙 呼吸音 查体 叩诊 清音 心率 肿块 震颤 
椎管内良性肿瘤 椎管内占位 患者 进一步 疼痛 症状 药物保守治疗 右肩部 1月 体重降低 于家 颈椎CT检查 自发病 营养神经 自主行走 对症治疗 肢体麻木 症状缓解 颈椎间盘突出 现患 求诊 
垂体良性肿瘤 等大 显流 病理反射 等圆 无明 双侧瞳孔 生理反射 未引出 可活动 今日术后 24H尿 油纱条 对光反射灵敏 查体 拔除 直径约 神志 鼻腔 体温 四肢 
肺恶性肿瘤 紫杉醇脂质体 周期 患者 方案化疗 咳痰 入院 咳嗽 科治 临朐县人民医院 脑转移瘤 卡铂化疗 左肺腺癌 2012-02-10 活检病理 潍坊市益都中心医院 多西他赛 效差 单药化疗 卡铂 肺部穿刺 
脂肪瘤 肿物 臀部 阿司匹林 患者 就诊 右侧 下方 疼痛 增大 B超检查 开始出现 臀部脂肪瘤 周后 无波动 臀部皮下脂肪 无压痛 层内 特殊治疗 低回声包块 皮肤红肿 
胃恶性肿瘤 患者 出院 治疗 化疗 腹部不适 病情 前因 入院 检查 腰部 就诊 头晕 好转 给予 行腹腔镜 黑便 自发病 2016-03-11 淋巴结转移 2月 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
支气管恶性肿瘤 双氢可待因 左髋部 用药后 止痛治疗 入眠 发热 咳嗽 病情 疼痛 夜间 平稳 给予 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 亲属 患者 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
舌恶性肿瘤 双侧 切口 听诊 手术 愈合 语颤 肠鸣音 无畸形 呼吸动度 胃肠型 心尖搏动 反跳痛 胸膜摩擦音 入院查体 腹壁静脉曲张 叩痛 左股部 肺转移 10月 舌癌 
食管恶性肿瘤 未见 未及 蜘蛛痣 心包摩擦音 毛发分布 下肢静脉曲张 湿啰音 反跳痛 双下肢 全腹 肝掌 老年男性 双肺呼吸音清 皮肤完好 无肌 3月 瓣膜区 无压痛 手术治疗 发育正常 
支气管恶性肿瘤 对症支持治疗 辅助检查 入院 完善 
肺恶性肿瘤 nan
肺恶性肿瘤 头晕 患者自述 降颅压 CT 入住 水肿 右侧 未见异常 患者 给予 鳞癌 奥拉西坦注射液 肺术后 2007年12月 甘露醇注射液 双膝 2015-8-15 2015-08-16 肺肿物切除术 跌倒伤 
肺恶性肿瘤 CT 化疗 周期 胸部 患者 给予 反酸 白痰 人民医院 纤维支气管镜检查 升血小板 化疗过程 肺周围型肺癌 毛刷 卡铂 3月 山东省中医院 吉非替尼 电解质紊乱 间断服用 
食管恶性肿瘤 患者 就诊 伴有 流食 前胃 进行性吞咽困难 开始出现 返酸 3月 低密度影 肺大疱 陈旧性病变 自发病 钙化点 钟台村委会 发热寒战 梗阻感 散在 无恶心呕吐 腹痛腹胀 
胆囊管恶性肿瘤 查体 同上 腹痛 头疼 腹泻 头晕 不适 睡眠 饮食 患者 减少 
副乳腺恶性肿瘤 对侧 乳房缺如 乳癌术后 行第 双侧腋窝 乳癌改良根治术后 锁骨上淋巴结 右胸壁 未触及 无复发 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
支气管恶性肿瘤 住院医师 实习医师 对症支持治疗 主治医师 翠翠 亲属 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
贲门恶性肿瘤 癌转移 食管 淋巴结 左下 给予 术后 进食 患者 反酸 低分化腺癌 贲门溃疡 下段食管 顺铂 贲门癌根治术 肺泡上皮 胃贲门 癌组织 PT3N1M0 2月 轻度增生 
支气管恶性肿瘤 辅助检查 护胃 患者入院 2015-2-5 吉西他滨 顺铂方案化疗 对症治疗 血小板 血红蛋白 出院 检验 血液 予以 细胞 给予 完善 报告 今日 相关 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 高忠 主治医师 亲属 患者 治疗 
肺恶性肿瘤 患者 培美曲塞 治疗 多发骨转移瘤 唑来膦酸 全身骨显像 卡铂 昌乐县人民医院 行第 骨转移 化疗 门诊 疼痛 抑制 周期 给予 潍坊市人民医院 系统性淋巴结清扫术 2015年5月18日 2016-03-21 
支气管恶性肿瘤 未触及 肋下 左肺癌 湿性啰音 兰山区 左肺 2015-01-07 腺癌细胞 腹部包块 移动性浊音 第三人民医院 病理性杂音 无压痛 反跳痛 双下肢 四肢活动 心律齐 胸水细胞学 胸水 EGFR检测 
食管恶性肿瘤 嗳气 患者 食物反流 软食 肺结节 慢性非萎缩性胃炎 3月 钟台村委会 无明显诱因 胸骨后 小结节影 特殊治疗 潍坊市人民医院 自发病 左肺 返酸 胸骨后疼痛 鳞状细胞癌 胃镜病理 食管上段 
肝恶性肿瘤 患者 复查 就诊 不适 体健 肝恶性肿瘤 术后恢复 其他治疗 术后1月 二便 自发病 右上腹部 2016年6月 饮食睡眠 肝脏占位性病变 射频消融术 出院后 2015年5月 治疗 潍坊市 
颅窝良性肿瘤 巴氏征阴性 双侧 对光反应迟钝 右侧肢体 颈部抵抗感 左侧肢体偏瘫 双侧瞳孔 自主活动 杂音 屈曲 极差 心肺 刺痛 阳性 肢体 评分 直径 异常 精神 
胃恶性肿瘤 给予 癌转移 奥沙利铂 周期 术后 淋巴结 效果 就诊 患者 雷替曲塞 癌结节 胃镜检查 20月 低分化腺癌 对症治疗 中分化腺癌 胃癌术后 雷替曲塞化疗 胃癌根治术 胃肠外科 
膀胱恶性肿瘤 患者 入院 彩超检查 肉眼血尿 自发病 脓尿 实性占位 肾切除术后 手术治疗 膀胱占位 无尿 排尿困难 一般情况 泌尿系 尿频 进一步 收住 前列腺 下肢 浮肿 
食管恶性肿瘤 1月 食管中段 化疗 患者 病变 镇吐 病理诊断 钟台村委会 进行性吞咽困难 中分化 再考虑 电子胃 食管肿瘤 患者出院后 关系紧密 流质饮食 潍坊市人民医院 上腹部 无咳嗽 周围组织 
支气管恶性肿瘤 憋喘 饮食睡眠 患者及家属 查房 尚可 出院 咳嗽 减轻 患者 治疗 今日 
颅后窝脑膜瘤 低盐低脂饮食 明确诊断 给予 检查 完善 相关 
结肠恶性肿瘤 周期 西妥昔单抗 化学治疗 患者 化疗 顺利 深部热疗 奥沙利铂 特殊治疗 潍坊市人民医院 化疗过程 外院 肿物 切缘 讨论 2015-05-20 肛周 2016-10-30 患者就诊 生物治疗 
脑恶性肿瘤 左侧肢体麻木 缺血性脑血管病 发作性 潍坊市人民医院 具体剂量 脑胶质瘤 手术治疗 共发 14年 癫痫发作 药物治疗 查体 放疗 后行 化疗 癫痫 诱因 病史 就诊 出院 
副乳腺恶性肿瘤 姑息性 中药抗癌 对症支持治疗 心跳 抢救 病情 加重 临床 放弃 渐渐 死亡 停止 检查 完善 
慢性粒细胞性白血病 无压痛 黄染 无出血 双下肢 叩击痛 移动性浊音 双肺呼吸音清 心脏各瓣膜 病理性杂音 干湿罗音 口唇苍白 贫血貌 全身浅表淋巴结未触及肿大 咽部充血 皮肤色素沉着 腹平软 反跳痛 未触及 上腹部压痛 肋下 
贲门良性肿瘤 一般情况 睡眠 恶心 呕吐 发热 饮食 患者 
肺恶性肿瘤 就诊 疼痛 骨转移 患者 脊柱 外科 治疗 出院 加重 检查 肩背部疼痛 椎体异常信号 颈椎间盘突出 2015-02-22 脊椎转移 肺上沟癌 2014-10-07 无手术指征 特殊治疗 肺原发 
肺恶性肿瘤 双侧 双肺 听诊 语颤 双肺呼吸音清 无杂音 5月 湿性啰音 腹壁静脉曲张 节律规整 无压痛 反跳痛 心界 胃肠型 呼吸动度 肺小细胞癌 瓣膜听诊区 浅表淋巴结 查体 清音 
支气管恶性肿瘤 治疗过程 查体 尚可 顺利 
膀胱恶性肿瘤 就诊 肉眼血尿 毛糙 患者 彩超 低回声 回声增强 手术治疗 对症处理 尿痛 膀胱占位 再次发现 抗炎 膀胱内 膀胱壁增厚 拟手术 今为 无明显诱因 医院 膀胱炎 
阴茎恶性肿瘤 淋巴结大 患者 彩超 阴茎癌术后 术后恢复 出院后 门诊就诊 高分化 排尿通畅 无血尿 淋巴结转移 术后病理 双侧腹股沟区 今来 鳞状细胞癌 3月 阴茎部分切除术 阴茎癌 尿急 前因 
胃恶性肿瘤 化疗 患者 给予 氟尿嘧啶 低分化腺癌 FOLFIRI 科室 周期 门诊 泵入 植入术 讨论 鼻饲管 局部复发 胃溃疡型 护胃 4G 胸部平扫 胃肠道反应 进食少 
支气管恶性肿瘤 化疗 患者 化疗副反应 注意观察 普通饮食 生命体征 血常规 密切关注 患者入院 内科护理常规 禁忌症 护理 病情 予以 排除 
急性髓系白血病 未触及 急性髓系白血病 叩诊 清音 黄染 切题 颈静脉充盈 心界 全身皮肤粘膜 2014-12-03 骨髓细胞学检查 肋间隙增宽 6月 腹部反跳痛 无杂音 双下肢 心律齐 凹陷性浮肿 肝颈静脉回流征 双肺 
结肠恶性肿瘤 周期 化学治疗 潍坊市人民医院 西妥昔单抗 奥沙利铂 外院 化疗 顺利 患者 切缘 贝伐 2016-10-30 钟台村委会 开始行 2014-08-152014-09-022014-09-16 深部热疗 2014-08-11 2015-07-15 缩窄型 年1月 
喉恶性肿瘤 术后病理 声带粘连 鳞状细胞癌 患者 给予 会厌 电子喉镜检查 中分化 会厌肿物 声嘶 手术治疗 潍坊市人民医院 增生组织 声带肿物 痰中带血 2015-08-08 声音嘶哑 2015-11-06 2015-09-07 抗炎治疗 
胃恶性肿瘤 2月 化疗 免疫组化 止吐 浆膜层 对症支持治疗 胃溃疡型 乐沙定 全麻下 保胃 奥沙利铂 肿大淋巴结 术后病理 浅肌层 胃癌根治术 消化道反应 浸润性生长 术后恢复 对症处理 上腹部 
急性髓系白血病 未及 肝脾 腹平软 啰音 心律齐 压痛反跳痛 颈部浅表淋巴结 肋下 急性髓系白血病 再入院 3月 双肺呼吸音清 四肢活动 扁桃体无肿大 面黄 心音 杂音 化疗 神志 肿大 
食管恶性肿瘤 阻挡 进食 全身化疗 患者 症状 检查 胃肠道毒副反应 化疗反应 正常饮食 卡铂化疗 医附院 无咳嗽 半流质饮食 多西他赛 低分化癌 感冒药物 骨髓抑制 活检病理 症状减轻 溃疡性病变 
胆管恶性肿瘤 未见 侵及 胆囊管癌 癌组织 肝脏 患者 肝门部胆管 上腹痛 分别为 肿瘤大小 中分化腺癌 转移癌 胆囊颈部 肝管 侵犯神经 肝门胆管癌 浆膜下层 进行性加重 放射痛 较好 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 听诊 瘢痕 腹部 手术 胃癌根治术后 来院 入院查体 双肺 肠鸣音 胸膜摩擦音 叩痛 术后复查 无压痛 反跳痛 胃肠型 无杂音 未触及 湿性啰音 移动性浊音 肝脾肋下未触及 
胃恶性肿瘤 全身化疗 就诊 出院 替吉奥 抑酸护胃 低分化腺癌 胃大弯侧 具体方案 化疗期间 癌转移 贲门 送检 扶正 累及 患者 周期 复查 诊疗 未见 手术 
食管恶性肿瘤 食管癌 就诊 氟尿嘧啶 高代谢 鳞状细胞癌 PET-CT检查 化疗过程 中分化 1月 顺铂 进食哽噎感 2016-05-15 食管中下段 具体用量 2月 左肺下叶 无手术指征 消化道钡餐 肺转移 医院 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 巩膜黄染 肝掌 心律齐 双下肢 病理性杂音 双肺呼吸音清 贫血貌 移动性浊音 高分化鳞状细胞癌 干啰音 无压痛 支气管镜肺活检 反跳痛 腹部包块 皮肤粘膜 未引出 
胃恶性肿瘤 全身化疗 患者 一般情况 不详 转移 胰颈 病理结果 多西他赛 胃癌根治术 今为 左肾 右下肺 抑酸护胃 潍坊市人民医院 钙化灶 3月 出院后 腹部CT 腹膜后淋巴结 胃癌术后 
副乳腺恶性肿瘤 未触及 查体 未见 结缔 患者 表柔比星 右胸壁 边界欠清 双锁 3月 替加氟 回示 抗肿瘤治疗 乳腺超声检查 浸润性导管癌 乳腺外科 多西他赛 序贯 腺体层 点状强回声 
支气管恶性肿瘤 肺呼吸音 双下肢 啰音 1月 术后病理 双肺 肺癌术后 浅表淋巴结 查体 心律 入院 神志 尚可 水肿 提示 患者 精神 
十二指肠良性肿瘤 患者就诊 药物治疗 上述症状 症状缓解 间质瘤 十二指肠球部 患者 出院 高血压 给予 反酸 HP 慢性非萎缩性胃炎 放射痛 钟台村委会 高密市 6月 二便 自发病 行口 
急性髓系白血病 未及 无出血 肝脾 急性髓系白血病 回院 全身皮肤黏膜 压痛反跳痛 肋下 颈部浅表淋巴结 心律齐 双肺呼吸音清 四肢活动 扁桃体无肿大 腹平软 7月 啰音 心音 杂音 神志 肿大 
口腔良性肿瘤 口内术 一般情况 肿胀 裂开 渗出 愈合 面部 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 主治医师 亲属 患者 治疗 
胃恶性肿瘤 不适 普外科 反酸 第二人民医院 上腹部疼痛 十二指肠球部溃疡 近端胃癌根治术 2014-06-23 胃体腺癌 幽门螺旋杆菌阴性 消化内科 2014-06-06 全麻下 钟台村委会 XELOX方案化疗 烧心 潍坊市 腹胀 术后 诱因 
肺恶性肿瘤 疗效评价 CT 卡铂 化疗 进展 就诊 左侧 胸部 疼痛 患者 周期 2014-05-21 肺肿物切除术 肺尖 医学科学院肿瘤医院 克唑替尼 肿块影 2013-09-14 软组织密度 EGFR野生型 
肺恶性肿瘤 听诊 肠鸣音 胸膜摩擦音 心前区 心界 湿性啰音 未触及 双肺呼吸音清 心尖搏动 双肺 胃肠型 移动性浊音 脑转移 无杂音 心前区无隆起 叩痛 无压痛 反跳痛 入院查体 11月 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 未触及 肋下 右侧 免疫组化 蜘蛛痣 黄染 肝掌 生理反射 浸润性导管癌 巩膜黄染 术后疤痕 干啰音 无压痛 反跳痛 2月 病理性杂音 贫血貌 双肺呼吸音清 双下肢 未引出 
副乳腺恶性肿瘤 自动出院 自觉疼痛 患者及家属 骨转移 拒绝 患者 改善 建议 
副乳腺恶性肿瘤 未及 根治术后 麻木疼痛 上肢肿胀 湿啰音 双肺呼吸音清 肝脾肋下未触及 双肺 浅表淋巴结 干啰音 无压痛 反跳痛 心律齐 病理性杂音 查体 肌力 缺如 腹壁 颈项 心率 
下咽恶性肿瘤 梨状窝 肿物 肿大 分化型 双下肢 电子喉镜 湿性啰音 占位性病变 临沂市人民医院 肝脾 2015-04-23 非角化性癌 右侧颈部 右侧声带 2015-04-27 肺呼吸音 2015-04-18日 CT平扫 浅表淋巴结 咽部 
副乳腺恶性肿瘤 住院医师 随诊 小霞 实习医师 主治医师 亲属 患者 治疗 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
胃恶性肿瘤 侵及 癌组织 癌转移 出院 顺利 患者 浆膜下层 2016-07-21 抑酸 2016-06-06 奥沙利铂化疗 出院后 下切缘 自上次 腹腔镜下 低分化腺癌 全身麻醉 2016-09-13 2016-09-07 化疗副反应 
副乳腺恶性肿瘤 给予 来曲唑 肺多发小结节 锁骨区 普通放疗 地榆生白片 胸部CT 中性粒细胞 患者入院 血常规 腹部彩超 转移瘤 肺部结节 胸壁 禁忌症 复查 术后 内分泌 未见 右侧 
胃恶性肿瘤 病情好转 口服替吉奥 出院 奥沙利铂 对症处理 入住 患者 给予 奈达铂腹腔灌注 上腹痛 药物治疗 奈达铂 效果不佳 胶囊化 入院 术后 就诊 治疗 大便 腹泻 
副乳腺恶性肿瘤 锁骨上淋巴结 双侧腋窝 乳房缺如 左乳癌术后 乳癌改良根治术后 未触及 对侧 无复发 左胸壁 行第 胸壁 化疗 入院 肿块 结节 肿大 未及 乳房 患者 改变 
支气管恶性肿瘤 阴性 未及 陈旧性 鳞癌 左肺下叶 瓣膜区 肿瘤复发 纵隔淋巴结转移 术后复发 术后病理 中分化 移动性浊音 无压痛 肺癌术后 左胸背 脏层胸膜 双下肢 病理性杂音 腹平软 CT 
胃恶性肿瘤 双侧 双肺 听诊 腹部 胃肠型 综合治疗 心前区 心前区无隆起 语颤 双肺呼吸音清 无杂音 无畸形 呼吸动度 反跳痛 胸膜摩擦音 未触及 心尖搏动 无压痛 心界 湿性啰音 
支气管良性肿瘤 胸管 一般情况 医师查房 生命体征 切口愈合 拔除 红肿 出院 渗出 上级 平稳 患者 
副乳腺恶性肿瘤 腹部轻压痛 一般情况 尚可 发热 饮食 患者 
肺恶性肿瘤 nan
肺恶性肿瘤 均未 咳嗽咳痰 左上 送检 入院 累及 淋巴结 患者 全麻 鳞状细胞癌 放射痛 术后病理 左肺上叶 巨检 角化型 癌转移 心慌胸痛 术后1月 略感 切端 
肺恶性肿瘤 痰中带血 患者 胸闷憋气 治疗 咳痰 传染科 出院 并行 寿光市人民医院 肺病灶 右侧胸腔积液 CT 多西他赛 适形调强放疗 咳嗽 抗感染 化疗 入院 就诊 胸部 
口腔良性肿瘤 腭侧 松动 上颌牙 牙瘤 口型 颏下 明显异常 双侧 萌出 下颌下 曲面断层片 无压痛 张口度 口腔内 肿大淋巴结 颌面部 黏膜 拍片 口内 滞留 
贲门恶性肿瘤 食管 癌转移 送检 淋巴结 呕吐 顺利 患者 2015-05-26 癌组织 侵犯神经 贲门部 咳嗽咳痰 钟台村委会 癌结节 低分化腺癌 艾恒 患者出院后 低分化 希罗达 粉针 
结肠恶性肿瘤 患者就诊 胸腹盆腔 CT 乙状结肠 占位 结肠 结节 复查 就诊 未见 病变 免疫组化 切缘 患者 给予 肝功受损 2016-11-1 随诊 癌栓 肿瘤复发 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 胡丹丹 主治医师 复查 内分泌 亲属 不适 半年 患者 治疗 
甲状腺恶性肿瘤 甲状腺 内分泌科 陈旧性 疾病家族史 瓣膜区 未触及 5月 颈前 50年 时达 湿啰音 2017-05-01 甲状腺乳头状癌术后 双肺呼吸音清 双下肢 手术瘢痕 查体 阑尾 杂音 胃炎 
食管恶性肿瘤 食管 化疗 给予 顺铂 放疗科 替加氟 会诊 患者 术后 出院 紫杉醇 顺利 胆囊结石 止吐 放疗后 病理活组织检查 自上次 电子胃 住院诊治 胃术后 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 费县人民医院 巩膜黄染 入院查体 未引出 贫血貌 自主体位 肝掌 双下肢 生理反射 病理性杂音 反跳痛 双肺呼吸音清 无压痛 干啰音 
支气管恶性肿瘤 肺呼吸音 反跳痛 放化疗后 瓣膜听诊区 双下肢 病理性杂音 无压痛 穿刺活检病理 湿啰音 精神差 肝脾肋下未触及 移动性浊音 鳞状细胞癌 全身浅表淋巴结未触及肿大 心率 肺癌 神志 阴性 水肿 发热 
支气管恶性肿瘤 肺呼吸音 双下肢 啰音 1月 术后病理 双肺 肺癌术后 浅表淋巴结 查体 心律 入院 神志 尚可 水肿 提示 患者 精神 
胃恶性肿瘤 患者 门诊 氟尿嘧啶 周期 2012-5-24 2月 胃小弯 术后病理 胃癌术后 胃溃疡型 化疗副反应 单药化疗 自发病 胃癌根治术 中分化腺癌 白粘痰 痰中带血 淋巴结转移 1月 腹部不适 
肺恶性肿瘤 给予 患者 不适 对症支持治疗 全身化疗 抑酸 入院 骨髓抑制 症状 扶正 出院 血常规 生白 DDP30MG 辅助检查 依托泊苷 电解质紊乱 治疗 门诊 方案 
副乳腺恶性肿瘤 治疗骨 来曲唑 对症治疗 内分泌治疗 患者入院 辅助检查 唑来膦酸 予以 转移 完善 相关 
垂体良性肿瘤 鞍区 术后恢复 手术治疗 放射治疗 患者 重影 垂体瘤 轻度头痛 潍坊医学院附属医院 鞍区占位 未完成 6月 潍坊市人民医院 术后病理 垂体瘤术后 小便失禁 残留病灶 无抽搐 一过性意识不清 颅脑MRI检查 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
乙状结肠恶性肿瘤 累及 另见 替加氟 下环 2016-03-21 2016-03-16 低分化腺癌 肝血管瘤 卡培他滨 肝转移 右腹股沟 右后叶 术中诊断 癌结节 肝脏病灶 大者 癌转移 癌组织 肠周淋巴结 2016-05-05 
胃恶性肿瘤 患者 进食 术后 门诊 不适 奥美拉唑 预防 好转 症状 黄染 个月 无腹 护胃 开始行 抑酸 维生素K缺乏 胃癌根治术 伴烧 静脉营养支持 胃肠外科 
肺恶性肿瘤 左肺门 穿刺 就诊 免疫组化 样本量 患者 寿光市 无压痛 2015-05-28 低分化癌 神经内分泌癌 颈部彩超 颈部淋巴结切除术 锁骨下淋巴结 2015年5月25日 左颈部 2月 EP方案化疗 肺源性 临床检查 
食管恶性肿瘤 瓣膜听诊区 肠鸣音 1月 双肺 双肺呼吸音清 无畸形 腹壁静脉曲张 肝脾肋下未触及 湿性啰音 来院 叩痛 无压痛 反跳痛 无杂音 胃肠型 左锁骨 移动性浊音 食管癌术后 查体 听诊 
肺恶性肿瘤 患者 就诊 吉西他滨 奈达铂 个人原因 周期 疗效 咳嗽 评价 安丘市 间断性 自发病 左下肺 来院 肺部病灶 活检病理 右上腹 6月 2016-02-20 支气管鳞状细胞癌 
急性髓系白血病 住院医师 吴士 葛祥 实习医师 上级医院 主治医师 亲属 患者 治疗 进一步 
子宫平滑肌瘤 子宫肌瘤 无压痛 未及 未见异常 脱失 皮肤色素 外阴发育 未孕 反跳痛 明显异常 肝脾 无接触 宫腔镜 一般情况 妇科检查 摇摆痛 宫颈光滑 粘膜下子宫肌瘤 双附件区 辅助检查 
肺恶性肿瘤 化疗 CT 淋巴结转移 卡铂 培美曲塞 给予 多发 左肺下叶 多发转移瘤 化疗方案 双肺门 患者 颅脑 肝脏 胸部 双肺 胸膜肥厚 周围型肺 心包 治疗 
肺恶性肿瘤 患者 昌乐县人民医院 右肺中叶 胸闷症状 8月 右肺门 双肺 依托泊苷 解痉 顺铂方案化疗 3. 支气管扩张并感染 左肺上叶 纤维支气管镜活检 CT 综合诊疗 小细胞肺癌 治疗后 咳痰 憋气 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
乙状结肠恶性肿瘤 患者 化疗 入院 给予 术后 大便 出院 根治性 检查 无腹 皮肤黏膜黄染 肝转移瘤 病理结果 全身麻醉 癌组织 卡培他滨 软便 自上次 腹部平扫 如前述 
膀胱恶性肿瘤 膀胱肿瘤 前列腺增生 患者 门诊 排尿困难 肉眼血尿 膀胱镜检查 尿频尿急尿痛 膀胱占位性病变 发热寒战 二便 彩超检查 自发病 泌尿系 就诊 腹痛 睡眠 体重 发病 饮食 
胃恶性肿瘤 患者 化疗 就诊 周期 给予 消化道反应 入院 复查 较重 恶心 呕吐 氟尿嘧啶 反酸 哽噎 无缓解 2014年10月 昌邑市人民医院 护胃 无咳嗽 辅助治疗 
肺恶性肿瘤 左肺上叶 中分化 术后 患者 鳞癌 鳞状细胞癌 癌转移 淋巴结清扫术 均未 袖状切除 术后病理 术后恢复 DP 2月 支气管残端 副反应情况 全麻下 血丝痰 全身化疗 气管镜活检 
胃恶性肿瘤 患者 就诊 CT 胃窦癌 欠佳 胃窦 奥美拉唑 反酸 符合 肝右叶 自发病 6月 胃镜检查结果 上腹部 对症治疗 胃内容物 油腻食物 巩膜黄染 钟台村委会 病理检查 
输卵管恶性肿瘤 患者 术后 术中 病情好转 淡黄色浆液 卡铂 低分化 双侧附件切除术 术后病理 二便 自发病 左侧卵巢区 经腹 大网膜切除术 盆壁 输卵管癌 浆液性乳头状癌 盆腔淋巴结清扫术 2012-07-03 病灶切除术 
支气管良性肿瘤 患者入院 对症处理 辅助检查 多西他赛联合顺铂方案 护胃 化疗 予以 给予 完善 相关 
副乳腺恶性肿瘤 患者入院 放疗 给予 检查 完善 相关 
食管恶性肿瘤 nan
乳腺恶性肿瘤 蜘蛛痣 湿啰音 乳腺癌术后 巩膜无黄染 反跳痛 肝浊音界 肠鸣音 双下肢 患者神志 综合治疗后 口唇无紫绀 无移动性浊音 双肺呼吸音清 长约 肝掌 无杂音 四肢肌力 无压痛 右胸壁 肝脾肋下未触及 
肺恶性肿瘤 CT 化疗 周期 就诊 胸部 患者 给予 电解质紊乱 卡铂 3月 人民医院 效果不佳 依托泊苷 肺周围型肺癌 吉非替尼 毛刷 间断服用 升血小板 白痰 化疗过程 
支气管恶性肿瘤 黄染 全身皮肤粘膜 无杂音 肺呼吸音 浅表淋巴结 散在 肝脾 心律齐 肋下 可闻及 移动性浊音 双下肢 自动体位 腹平软 湿性啰音 查体 肿大 浮肿 阴性 未及 
十二指肠恶性肿瘤 给予 食欲减退 治疗后 出院 乏力 护胃 营养支持 治疗 潍坊市 患者 医院 纠正 加重 胸腺肽 好转 置管术后 十二指肠乳头恶性肿瘤 纠正贫血 重度贫血 十二指肠壶腹癌 
支气管恶性肿瘤 活检病理 心律齐 湿性啰音 无杂音 浅表淋巴结 肺呼吸音 小细胞肺癌 肺癌化疗 查体 入院 下肢 肿大 患者 周期 医院 
下咽恶性肿瘤 一般情况 尚好 胸痛 大小便 偶有 咳嗽 饮食 患者 
肺恶性肿瘤 患者 就诊 肺恶性肿瘤 给予 治疗 好转 2015年1月 病理诊断 培美曲塞 介入术后 I粒子植入术 痰中带血 自发病 肺癌影像学 胸部CT平扫 全身化疗治疗 一般情况 咳嗽咳痰 对症处理 浓痰 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 无恶 饮食睡眠 咳痰 大小便 胸闷 心慌 呕吐 咳嗽 白色 患者 
肾上腺良性肿瘤 右侧肾上腺肿物 患者 无明显异常 肾上腺腺瘤 饮食睡眠 手术治疗 头晕头痛 CT 潍坊市人民医院 求诊 查体 前因 胸闷 起病 小便 门诊 心慌 体力 右侧 不适 
输卵管恶性肿瘤 患者 术后 术中 病情好转 淡黄色浆液 卡铂 低分化 双侧附件切除术 术后病理 二便 自发病 左侧卵巢区 经腹 大网膜切除术 盆壁 输卵管癌 浆液性乳头状癌 盆腔淋巴结清扫术 2012-07-03 病灶切除术 
口咽恶性肿瘤 患者 咽部异物感 口咽 耳鼻喉科 肿物 入院 紫杉醇 病理检查 有一 角化型 颈部活动 左侧颈部 顺铂 吞咽障碍 经治疗 二便 甲状腺外科 颈部淋巴结转移 口咽恶性肿瘤 无吞咽困难 
副乳腺恶性肿瘤 给予 卡培他滨 化疗中 胃肠反应 多西他赛 抗炎平喘 一般情况 患者入院 治疗 禁忌症 医嘱 化疗 缓解 症状 患者 检查 完善 联合 
膀胱恶性肿瘤 膀胱 患者 右侧壁 尿管 自述 诊治 不适 对症治疗 自发病 门诊查体 自上次 出院后 今为 预防血栓形成 低级别 肉眼血尿 2016-10-27 经尿道膀胱肿瘤电切术 有蒂 灼热疼痛 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃原位癌 反酸 中分化腺癌 行第 今为 营养支持 治疗后 胃角溃疡 胃窦小弯 转移癌 术后病理 胃癌术后 大便带血 2月 气管插管全麻 神经侵犯 浆膜层 远端胃癌根治术 出院后 小弯侧淋巴结 烧心 
胰原位癌 入院查体 反跳痛 未触及 肝脾肋下未触及 深压痛 上腹部隐痛 腹平软 左上腹 移动性浊音 明显异常 1月 肿物 入院 心肺 神志 阴性 不适 患者 精神 
结肠恶性肿瘤 奥沙利铂 出院 CT 对症处理 钟台村委会 卡培他滨 全身化疗 给予 顺利 肿瘤科 患者 周期 反酸 肝继发恶性肿瘤 肝功能受损 下肢水肿 双足水肿 低分化癌 上腹部 多发转移 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
舌恶性肿瘤 双侧 听诊 黄染 观察 胸膜摩擦音 肠鸣音 入院查体 右锁骨中线 气管居中 呼吸动度 肝上 叩痛 舌癌术后 反跳痛 心尖搏动 全身皮肤粘膜 胃肠型 界位 腹壁静脉曲张 3月 
下咽恶性肿瘤 无咳嗽 患者化疗 骨髓抑制 咳痰 憋气 胸闷 出院 结束 今日 
副乳腺恶性肿瘤 缩小 变平 左侧胸壁 一般情况 左侧颈部 皮肤多发结节 可触及 结节 淋巴结 尚可 残留 发热 饮食 患者 
腹股沟恶性肿瘤 纤维组织增生 泡沫细胞 增生 子宫 双侧附件 腹主动脉旁淋巴结 盆腔淋巴结 玻璃样变 阑尾 淤血 结节 异常 左卵巢 患者入院 膈肌 萎缩性子宫内膜 今日术后 右卵巢 肠系膜结 腹膜反折 
肺恶性肿瘤 右肺上叶 患者 肿瘤 免疫组化 阳性细胞 右肺 右上 多发淋巴结肿大 提高机体免疫力 2016-05-04 卡铂 病理诊断 抑酸 依托泊苷 中间段 手术指征 不张 不具备 2016-03-30 放射痛 
支气管恶性肿瘤 多西他赛 替吉奥方案 对症支持 化疗 周期 检查 完善 治疗 联合 
食管恶性肿瘤 癌转移 淋巴结 食管 贲门 侵及 癌组织 送检 化疗 累及 相关检查 患者 下切缘 大网膜 食管下端 贲门癌根治术 癌栓 术后恢复 食管癌术后 贲门癌 食管环 
矢状窦脑膜瘤 脑膜瘤 双侧 无畸形 囊肿 脊柱四肢 感觉正常 运动时 右颞叶 颅顶部 鼻唇沟 四肢肌力 颅脑CT检查 膝腱反射 肢体抽动 入院查体 眼球运动 伸舌居中 踝反射 东大医院 口唇无紫绀 
鼻咽恶性肿瘤 左侧 鼻咽 CT 医附院 黄染 2015-08-26 双肺呼吸音清 鼻咽顶 鼻咽癌放疗后 病理结果 无压痛 反跳痛 乳突气房 2015-03-05 咽部肿物 湿性啰音 2015-03-09 中分化 6月 软组织增厚 
胰腺恶性肿瘤 第二人民医院 就诊 出院 潍坊市 患者 腹腔动脉灌注化疗 血管迷走神经反射 治疗后 放疗 好转 化疗 入院 腹痛 腹泻 不详 病情 疼痛 放弃 给予 卡式 
肝恶性肿瘤 肝癌术后复发 胆囊 患者 反酸 在我 自发病 一般状况 肝部分切除术 腹主 饮食睡眠 无咳嗽 术后病理 动脉灌注化疗栓塞术 2月 全麻下 2014-07-10 患者及家属 恢复良好 现患 肝细胞肝癌 
副乳腺恶性肿瘤 二便 饮食睡眠 不适 恶心 呕吐 患者 
鼻咽恶性肿瘤 骨转移 CT PET 右侧 患者 周期 化疗 疼痛 复查 就诊 药物治疗 磷酸盐类 对症治疗 治疗后 适形放射治疗 坐骨 潍坊市 椎体 缓解 耐受 
肺恶性肿瘤 建议 免疫组化 右颈部 CD 左肺上叶 心内科门诊 2月 3. 转移性癌 肺门及纵膈淋巴结肿大 憩室 淋巴结内 纵膈增宽 NAPSINA 增强扫描 胸部CT平扫 顺铂 钡透 2015-05-11 小细胞癌 
支气管恶性肿瘤 轻微 无明显异常 现患 2015-4-1 咳痰 大小便 血小板 血红蛋白 高热 食欲 出院 头疼 头晕 睡眠 咳嗽 病情 检验 血液 好转 予以 
骨髓继发恶性肿瘤 未触及 肋下 双肺 腹部包块 左下肢 病理性杂音 肝区叩击痛 湿啰音 现患 移动性浊音 肾区叩击痛 心律齐 干啰音 双肺呼吸音清 无压痛 反跳痛 腹壁 未及 不适 柔软 
骨继发恶性肿瘤 门诊 右上肢 患者 就诊 治疗 高血压 发热 疼痛 过电 全身骨扫描 持续性胀痛 自发病 2月 中国人民解放军第八十九医院 全身多发骨转移 右下肢疼痛 骨继发恶性肿瘤 腺泡细胞癌 无咳嗽 进行性加重 
支气管恶性肿瘤 未触及 左肺上叶 肋下 累及 肿大 淋巴结 未见 蜘蛛痣 黄染 切题 肝掌 2月 自主体位 巩膜黄染 贫血貌 双下肢 病理性杂音 生理反射 肝颈静脉回流征 反跳痛 
胃恶性肿瘤 听诊 上腹部 来院 胃肠型 湿性啰音 心律齐 胸膜摩擦音 双肺呼吸音清 全胃切除术后 可闻及 散在 舟状腹 无杂音 移动性浊音 2月 无压痛 反跳痛 未触及 3月 肝脾肋下未触及 
胃恶性肿瘤 呕吐 奥美拉唑 症状 患者 食物 无胸痛 上腹部 管腔狭窄 药物治疗 贲门腺癌 系统诊治 进食量 胃镜检查 20151195 2015-1-31 2015-01-29 3月 胸骨后 消化内科 活检病理诊断 
食管恶性肿瘤 癌转移 食管 均未 全麻下 送检 顺利 入院 患者 术后 淋巴结 胸顶吻合术 2015-08-27 浆膜层 高分化鳞状细胞癌 进食梗阻 癌组织 普食 无咳嗽 食管癌切除 下段食管 
肺恶性肿瘤 右肺 左下肺 左上 心音 肺听诊 可闻及 湿性罗音 听诊呼吸音 呼吸音 瓣膜听诊区 胸膜摩擦音 双下肢 实音 肝脾肋下未触及 心包摩擦音 查体 叩诊 清音 杂音 入院 
胆管恶性肿瘤 入院 化疗 卡培他滨 患者 给予 出院 黄染 吉西他滨 奥沙利铂 病情 好转 不适 2016-03-14 2016-03-20 特殊治疗 胆总管空肠吻合术 肝转移瘤 2015-10-20 自上次 自发病 
肺恶性肿瘤 不适 咳嗽咳痰 CT 11月 化疗 入院 患者 给予 未见 止吐 右上 脑萎缩 散在 升白 检查效果 心慌胸痛 顺铂 吉西他滨 化疗方案 痰中带血 
胃窦恶性肿瘤 病理性杂音 反跳痛 3月 双下肢 双肺呼吸音清 印戒细胞癌 腹部叩诊 溃疡型 姑息性 胃窦小弯 心律齐 粘液腺癌 湿性啰音 腹部膨隆 肠鸣音 低分化腺癌 胃癌 化疗 神志 浸润 
鼻咽恶性肿瘤 患者 耳鸣 加重 流涕 头晕 头痛 胀闷 2014年3月31日 活检病理 回缩 无咳嗽 低分化鳞状细胞癌 顺铂 中带 2014年2月13日 2014年4月24日 肿瘤复发及转移 咽部肿物 高音调 面部麻木 
肝恶性肿瘤 自服药物 不适 平时 患者 06月 无明显诱因 上腹部胀痛 腹腔动脉化疗栓塞 无恶心呕吐 巨块型肝癌 病情好转 自发病 血压控制 腹部CT平扫 高血压病史 右上腹部 肝左叶 肝恶性肿瘤 增强检查 胸闷憋气 
胃恶性肿瘤 化疗 患者 替加氟 溃疡 普外科 周期 腹腔灌注化疗 胃癌根治术 上消化道钡餐检查 热疗 上述症状 中分化腺癌 自发病 单药 综合治疗 口服铁剂类药物 无规律性 进行性加重 奥沙利铂 术后病理 
支气管恶性肿瘤 腹胀便秘 无恶心呕吐 大小便 睡眠 患者 精神 
下咽恶性肿瘤 患者 不适 左侧颈部 疼痛 下咽 肿胀 减轻 给予 下咽癌术后 中分化 痰中带血 癌组织 面颈部 淋巴结转移瘤 肿物活检 放射野 肿胀范围 患者发现 底切 咽肿物切除术 
副乳腺恶性肿瘤 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
肺恶性肿瘤 左跟骨 患者 就诊 左踝关节 对症治疗 不适 放疗 骨转移 给予 右肺下叶 帕米磷酸二钠 改善循环 病情好转 门诊 治疗 出院 部位 痰中带血 椎体破坏 MR表现 
胃恶性肿瘤 肝内 双侧颈部 左肺下叶 2015-12-10 患者 就诊 胃窦 肾囊肿 反酸 彩超 静脉化疗 腹膜后淋巴结肿大 2015-12-08 HP 自发病 胃窦壁 胃镜检查 腹膜后淋巴结 慢性浅表性胃炎伴糜烂 2015-12-09 
肺恶性肿瘤 患者 门诊 呕吐 伴有 神差 减轻 障碍 症状 喷射性 肺占位 左肺 系统诊治 无言语 村卫生室 头位 氨溴索 复方利血平 无缓解 范围内 时可 
副乳腺恶性肿瘤 一般状况 尚可 患者 出院后 副主任 中民 行放 医师查房 大小便 门诊 出院 不适 精神 
支气管恶性肿瘤 肺癌 未及 肋下 移动性浊音 双下肢 分子靶向治疗 肝脾 湿性啰音 腹平软 双肺多发结节 无压痛 左肺上叶 椎体转移 病理性杂音 散在 穿刺病理 软组织肿块 纵膈淋巴结肿大 CT 可及 
贲门良性肿瘤 未触及 呼吸 蜘蛛痣 黄染 2015-7-20 直肠粘膜 浅表淋巴结 电子胃 双下肢 2015-7-22 贫血貌 病理诊断 钟台村委会 肛门直肠 肝掌 啰音 慢性非萎缩性胃炎 肠鸣音 临沭县人民医院 肛周脱皮 
肺恶性肿瘤 骨转移 治疗 就诊 患者 全身检查 枕叶 检查 患者入院 自发病 静脉化疗 脑转移 卡铂化疗 单药 2016-10-28 肢体抽搐 昌邑市人民医院 卡铂 外生性生长 颅脑放疗 正侧位 
副乳腺恶性肿瘤 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
食管恶性肿瘤 进食 无恶心呕吐 营养支持 病情好转 化疗 扶正 患者 诊疗 就诊 出院 腹泻 全身 皮肤 常新 检查 洛铂 来院 抑酸护胃 放射野 行入 
子宫内膜恶性肿瘤 无压痛 未触及 双肺 心界 心前区 震颤 未及 隆起 腹部 异常 呼吸动度 叩痛 反跳痛 色素斑 可闻及 腹部膨隆 心脏各瓣膜 湿性啰音 气管居中 自主体位 
脑干良性肿瘤 查体 未见异常 等大 病理征 光反应 颈软 囊实性占位 活动自如 等圆 时晕 听力正常 未引出 麻木不适 肌力肌张力 颅内肿瘤 四脑室 小脑蚓部 双侧瞳孔 精神好 影像学 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
鼻咽恶性肿瘤 给予 颈部肿物 放疗 化疗 患者 周期 2015-04-01 双侧颈部 鼻咽恶性肿瘤 未分化癌 今为 明显缩小 11月 化疗后 多西他赛 钟台村委会 结束后 鼻内 方案化疗 化疗方案 
支气管恶性肿瘤 并放 辅助检查 对症支持治疗 水化验 自动出院 胸腔穿刺 查房 患者入院 憋喘 未找到 自诉 抗感染 癌细胞 止咳 强烈要求 化痰 出院 签字 不适 劝说 
支气管恶性肿瘤 未触及 肋下 湿性啰音 2015-01-07 胸水细胞学 左肺 腹部包块 反跳痛 兰山区 左肺癌 移动性浊音 第三人民医院 四肢活动 无压痛 双下肢 病理性杂音 腺癌细胞 心律齐 胸水 EGFR检测 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
食管恶性肿瘤 鳞癌 放射剂量 适形放疗 患者 复查 进食 阻挡 寒亭区 放化疗 食管癌术后 卡培他滨单 2016-03-15 3个月 2016-06-20 于寒 手术治疗 中分化 钟台村委会 亭南 放疗后 
下咽恶性肿瘤 一般情况 尚好 胸痛 大小便 偶有 咳嗽 饮食 患者 
支气管恶性肿瘤 淋巴结 未及 支气管软骨 双肺呼吸音清 肝脾 术后病理 癌转移 右肺下叶 无压痛 反跳痛 无杂音 心律齐 肺癌术后 临沂市人民医院 脏层胸膜 2月 湿性啰音 化疗后 肋下 右胸 
胃恶性肿瘤 患者 灌注化疗 化疗 加重 给予 胃癌根治术 开始出现 对症支持治疗 肿瘤复发 病情好转 并有 化疗药物副反应 皮肤黏膜黄染 腹腔穿刺引流 低分化腺癌 全胃切除 广泛转移 弥漫浸润型 4月 胸腔积液 
乙状结肠恶性肿瘤 患者 乙状结肠恶性肿瘤 就诊 伴有 寒亭区 氟尿嘧啶 丝裂霉素 间断性 肝内占位 腹部胀满不适 腹痛腹胀 具体方案 肠道肿瘤 2月 奥沙利铂 遂于 姑息切除术 无明显诱因 动脉灌注化疗栓塞术 患者术后 
下咽恶性肿瘤 双肺呼吸音清 可及 肝脾 左颈部 无压痛 边界欠清 腹平软 双下肢 病理性杂音 气管套管 湿性啰音 移动性浊音 肋下 肿大淋巴结 查体 无干 规整 心率 通畅 阴性 
肺恶性肿瘤 CT 入院 住院治疗 右侧 减轻 右肺 患者 性骨折 肋条状 钟台村委会 今为 左肺 结合临床 自发病 肺小细胞肺癌 炎性改变 依托泊苷 顺铂 左肺下叶 左肺癌 
食管恶性肿瘤 双侧 听诊 蜘蛛痣 黄染 陈旧性 反跳痛 脾未触及 肠鸣音 呼吸动度 肝上 双下肢 叩痛 界位 年10月 食管癌术后 胸膜摩擦音 湿性啰音 右锁骨中线 胸外侧 入院查体 
胃恶性肿瘤 病情 相关检查 患者 患者家属 侵透 腹部CT检查 检查诊断 在我 患者及家属 胃小弯 大网膜转移 2月 自发病 根治切除 胃CA 无明显异常 腹膜后淋巴结 化疗副反应 胃癌晚期 出院后患者 
肺恶性肿瘤 左下肺 入院 哮鸣音 3月 湿性啰音 一般情况 肺呼吸音 浅表淋巴结 下肺呼吸音 可闻及 固定性 听诊 胸闷 阴性 体检 中年 咳嗽 男性 加重 患者 
胃恶性肿瘤 化疗 患者 替加氟 溃疡 普外科 周期 腹腔灌注化疗 胃癌根治术 上消化道钡餐检查 热疗 上述症状 中分化腺癌 自发病 单药 综合治疗 口服铁剂类药物 无规律性 进行性加重 奥沙利铂 术后病理 
颅窝良性肿瘤 等大 颈软 双侧瞳孔 巴宾斯基征 双侧 等圆 肌力肌张力 光反射 神志 阴性 肢体 灵敏 精神 
支气管恶性肿瘤 未触及 叩诊 腹部 黄染 切题 角变 全身皮肤粘膜 湿啰音 双肺 心界 正位片 颈静脉充盈 肋间隙增宽 凹陷性浮肿 无杂音 双下肢 肝颈静脉回流征 腹部反跳痛 无抵抗 肺弥漫性 
支气管恶性肿瘤 夜间睡眠 2015-1-17 咳痰 胸痛 欠佳 腹胀 胸闷 心悸 腹痛 进食 不适 恶心 呕吐 发热 咳嗽 检验 血液 细胞 患者 报告 
肺恶性肿瘤 3月 术后病理 胸部CT检查 气管旁 癌栓 左下肺叶切除 左肺 顺铂 手术禁忌 培美曲塞 胸腔镜下 肺穿刺活检 粘液腺癌 全麻下 癌转移 术后恢复 左肺下叶 神经侵犯 血管段 纵隔淋巴结清扫术 
副乳腺恶性肿瘤 出院 不适 患者 今日 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃恶性肿瘤 移动性浊音 凹陷性水肿 浅表淋巴结 瓣膜听诊区 双肺呼吸音清 腹平软 综合治疗 肝脾肋下未触及 未触及包块 叩痛 反跳痛 未触及 双下肢 湿性啰音 肠鸣音 左上 查体 食管癌 杂音 胃癌 
胃恶性肿瘤 患者 反酸 化疗副反应 中分化腺癌 自发病 今为 结节样病变 2015-01-30 胃癌术后 来院 2015-01-26 胃癌根治术 黑便 钟台村委会 MR平扫 Ⅶ段 门腔间隙 2016-6-13 上腹部 术后恢复 
支气管恶性肿瘤 一般状态 查体 入院 患者 
肋骨良性肿瘤 骨巨细胞瘤 肋肋骨 潍坊市人民医院 胸片检查 肋骨肿物 第四肋 无腹 后肋 肩胛下区 CT 无恶 胀痛 瘙痒 肿块 复查 高密度 胸闷 无头 腹痛 粘膜 
肺恶性肿瘤 患者 头晕 鳞癌 无恶心呕吐 特殊治疗 疗效评价 饮食睡眠 肺占位 双膝 今为 非眩晕性头晕 对症治疗 2007年12月 肺肿物切除术 昌邑市人民医院 跌倒伤 左侧眼 术后恢复 CT 耳聋耳鸣 
急性髓系白血病 保肝 对症支持治疗 护胃 免疫治疗 化疗 并行 调节 给予 
胃恶性肿瘤 消化内科 腹部不适 患者 就诊 治疗 出院 恶心 呕吐 胃窦 氟尿嘧啶 给予 胃CA 自上次 抑酸 胃镜检查 化疗副反应 效果欠佳 今为 体重下降 胃潴留 
垂体良性肿瘤 未见异常 鼻腔内 生命体征 气管切开术后状态 鼻腔通气 尿量 偏多 神志 液体 好转 平稳 精神 
副乳腺恶性肿瘤 对称 无胸骨 一般情况 胸膜摩擦音 湿啰音 边界不清 语颤 呼吸运动 双侧 呼吸音 肋间隙 活动度 硬块 叩诊 清音 胸廓 乳头 未及 光滑 后方 
子宫腺肌瘤 患者 子宫肌瘤 子宫腺肌症 就诊 月经 节育器 声像图表现 阴道持续流血 经期延长 特殊检查 妇科彩超 自发病 医学影像研究 表现为 饮食睡眠 间隔时间 大小便 腹胀 诊治 诱因 
肝恶性肿瘤 患者 术后患者 肝动脉化疗栓塞术 手术 顺利 肝癌 自用 入住 出院 并行 发热 检查 潍坊市中医院 代谢增高 潍坊市人民医院 自发病 肝癌治疗 慢性乙型活动性肝炎 膈顶部 住院期间 
食管恶性肿瘤 化疗 入院 未见 右侧 奈达铂 2014-02-18 普胸外科 多西他赛 患者 复查 联合 病理 予以 转移 较著 异常 顺铂 后因 缩性胃炎 2013-09-14 
肝恶性肿瘤 病情好转 出院 腹腔动脉化疗栓塞 放射性粒子植入术 肝恶性肿瘤 手术治疗 患者 就诊 不详 诊断 年前 检查 术式 具体方式 CT 股骨头置换术后 肺癌术后 寿光市人民医院 婴儿瘫 自发病 
肺恶性肿瘤 癌转移 淋巴结 免疫组化 肉瘤样癌 CD 均未 右肺下叶 鳞癌 2016-10-25 多西他赛 炭末 分化差的 齐鲁医院 实性 清扫术 免疫组化染色 胸外科 NAPSINA 低分化 纵膈淋巴结 
胃恶性肿瘤 癌转移 均未 淋巴结 癌组织 切端 患者 血压 二甲双胍 一般状况 无咳嗽 胃壁粘膜 胃癌根治术 浅肌层 保护胃黏膜 空腹血糖 低分化腺癌 高血压病史 胃窦癌 自发病 质硬 
肺恶性肿瘤 左上 患者 免疫组化 心房颤动 室性早搏 癌转移 左肺上叶 1月 肺癌根治术后 并成 化疗 入院 术后 出院 未见 诊断 分化 局部 心电监护 给予 
支气管恶性肿瘤 未及 未分化癌 湿性啰音 腹平软 双肺 叩诊呈过清音 尚规 肺呼吸音 双下肢 压痛反跳痛 散在 可闻及 精神差 肺组织活检 癌细胞 心率 神志 浮肿 发热 咳嗽 
垂体良性肿瘤 四肢活动 无脑脊液 语言流利 神志 体温 
胃恶性肿瘤 患者 化疗 胃肠外科 上腹部疼痛 中分化腺癌 就诊 胃窦 加剧 氟尿嘧啶 周期 检查 胃癌术后复发 化疗计划 后因 2月 为甚 回示 胃癌根治术 自发病 手术指征 
肺恶性肿瘤 肺门淋巴结 淋巴结 黄染 右肺下叶 胸膜摩擦音 潍坊市人民医院 界位 肝上 软化症 双肺呼吸音清 平扫检查 脑转移 贴壁型 叩痛 反跳痛 无压痛 皮质区 异常信号影 脾未触及 2013-12-18 
支气管恶性肿瘤 本院 右侧 骨质代谢 左侧 旺盛 髋臼 全身 右肺 异常 小脑半球 可闻及 骨骼转移 半卵圆中心 右肩关节 四肢湿冷 双下肢 2012-12-22 强化CT 多发转移 干啰音 
副乳腺恶性肿瘤 未触及 肋下 查体 肿大 渗出 蜘蛛痣 黄染 切题 双下肢 2月 双侧甲状腺 自主体位 贫血貌 巩膜黄染 生理反射 引流管 反跳痛 肝掌 无压痛 干啰音 
支气管恶性肿瘤 对称 气管居中 肺占位 浅表淋巴结 双肺呼吸音清 双侧 肺呼吸音 呼吸动度 湿啰音 查体 胸廓 肿大 发现 
支气管恶性肿瘤 一般情况 查体 入院 患者 
支气管恶性肿瘤 未触及 肋下 低分化腺癌 胸胁部 肿大 蜘蛛痣 黄染 切题 肝掌 贫血貌 巩膜黄染 2月 双下肢 自主体位 病理性杂音 胸部CT 肺穿刺 反跳痛 肝颈静脉回流征 无压痛 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 巩膜黄染 肝掌 未引出 贫血貌 自主体位 双下肢 干啰音 无压痛 双侧甲状腺 生理反射 病理性杂音 左肺腺癌 肝颈静脉回流征 反跳痛 
肺恶性肿瘤 右肺下叶 患者 刺激性咳嗽 右下肺 鳞状细胞癌 安丘市新兴医院 肺癌术后 顺铂 占位性病变 病情好转 术后病理 发热原因 个月 角化型 痰中带血 吉西他滨 胸部CT检查 今为 患者术后恢复 前因 
副乳腺恶性肿瘤 行第 左乳癌术后 锁骨上淋巴结 对侧 左胸壁 乳癌改良根治术后 未触及 乳房缺如 无复发 双侧腋窝 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
胰腺恶性肿瘤 患者 提高机体免疫力 治疗 给予 就诊 不适 睡眠 止吐 淋巴结转移 无咳嗽 多发淋巴结肿大 患者出院后 抑酸 2015-08-19 腹部增强CT 2015-12-18 2015-10-21 放疗后 自发病 开始出现 
副乳腺恶性肿瘤 住院医师 门诊放疗 张晓艳 随诊 血常规 实习医师 主治医师 复查 亲属 不适 返回 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 听诊 黄染 腹壁静脉曲张 双肺 全身皮肤粘膜 心界 胸膜摩擦音 胃肠型 心尖搏动 心脏各瓣膜 进食梗阻 无压痛 反跳痛 未触及 心前区无隆起 湿性啰音 肝脾肋下未触及 心前区 肺呼吸音 3月 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
肋骨良性肿瘤 骨巨细胞瘤 肋肋骨 潍坊市人民医院 胸片检查 肋骨肿物 第四肋 无腹 后肋 肩胛下区 CT 无恶 胀痛 瘙痒 肿块 复查 高密度 胸闷 无头 腹痛 粘膜 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 未引出 干啰音 入院查体 贫血貌 双下肢 自主体位 巩膜黄染 肝掌 肝颈静脉回流征 无压痛 反跳痛 双肺呼吸音清 病理结果 病理性杂音 生理反射 肺小细胞肺癌 
支气管恶性肿瘤 脑转移 双下肢 肝脾肋下未触及 5月 瓣膜听诊区 湿啰音 术后病理 全身浅表淋巴结未触及肿大 鳞状细胞癌 四肢肌力 无压痛 反跳痛 肺癌术后 双肺呼吸音清 病理性杂音 放疗后 移动性浊音 查体 反应迟钝 心率 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 巩膜黄染 入院查体 未引出 贫血貌 自主体位 生理反射 肝掌 病理性杂音 反跳痛 双肺呼吸音清 无压痛 干啰音 强化CT 
贲门恶性肿瘤 入院 癌转移 行第 癌组织 送检 化疗 顺利 食管 患者 淋巴结 切缘 侵及 经左胸 术后3月 均未 咳嗽咳痰 胃周淋巴结 2014-10-30 进食困难 3月 
肝恶性肿瘤 未及 颈软 移动性浊音 反跳痛 乙肝血清学 双肺 呼吸音 肋下 叩击痛 心律齐 边缘光滑 各瓣膜区未闻及病理性杂音 右上腹压痛 肝脾 慢性病容 湿性啰音 巩膜无黄染 右上腹疼痛 浅表淋巴结 查体 
食管恶性肿瘤 患者 就诊 反酸 水后 食管癌 吞咽困难 门诊 钟台村委会 梗阻感 真菌性食管炎 前约 细菌培养 进行性吞咽困难 4月 进行性加重 消化内科 胃镜检查 自发病 食管恶性肿瘤 医院 
食管恶性肿瘤 就诊 食管癌 患者 进食 进食梗阻 高密市中医院 胸部CT检查 支架植入术后 给予 术后 饮水 治疗 阻挡 右肺 右上 特殊治疗 自发病 10月 钟台村委会 进食困难 
副乳腺恶性肿瘤 血常规 无明显异常 一般情况 复查 医师 食欲 腹痛 出院 腹泻 请示 睡眠 恶心 呕吐 上级 患者 同意 精神 
肺恶性肿瘤 化疗 CT 化疗方案 顺铂 复查 胸部 免疫组化 毛糙 病理切片 多西他赛 病灶边界 右下肺 治疗效果 2015-11-03 肝右叶 前片 7月 均不 尚清 2015-08-24 
支气管恶性肿瘤 患者 右侧胸痛 自动出院 一般情况 稍减 咳痰 食欲 睡眠 咳嗽 好转 精神 
肝继发恶性肿瘤 直肠恶性肿瘤 全身化疗 潍坊市人民医院 就诊 患者 具体用药 术后恢复 2014年4月 肝内转移 2014-11-20 肝继发恶性肿瘤 2013年 巩固治疗 自发病 出院后 化疗方案 人民医院 效果欠佳 淋巴结继发恶性肿瘤 血管内介入治疗 
肺恶性肿瘤 听诊 心界 未触及 心前区 双肺 心前区无隆起 无杂音 反跳痛 肝上 界位 双肺呼吸音清 胃肠型 湿性啰音 胸膜摩擦音 移动性浊音 心尖搏动 无压痛 叩痛 肠鸣音 右锁骨中线 
支气管恶性肿瘤 患者 自动出院 CT 憋气 放疗 复查 肺部 胸闷 发热 咳嗽 病情 减轻 好转 拒绝 建议 
肺恶性肿瘤 CT 双肺 听诊 胸部 右肺 钟台村委会 双肺呼吸音清 辅助检查 淋巴结转移 湿性啰音 肺下叶 前片 2014-09-30 咽部充血 潍坊医学院附属医院 多发病灶 右肺中叶内侧段 气管隆突 周围型肺 2014-11-09 
急性髓系白血病 异常 神经系统查体 二便 现患 四肢活动 无压痛 心肺听诊无异常 肝脾肋下未触及 贫血貌 查体 入眠 咳喘 神志 肿大 充血 进食 外观 发热 精神 
副乳腺恶性肿瘤 右胸壁 乳癌改良根治术后 双侧腋窝 未触及 锁骨上淋巴结 乳房缺如 无复发 对侧 胸壁 肿块 结节 肿大 未及 乳房 改变 
食管恶性肿瘤 患者 昌邑市人民医院 纵膈淋巴结转移 占位 活检 食管 周期 诱因 就诊 不适 胸部 胃窦 腺体增生 自发病 2月 2013-11-03 小囊性 声音嘶哑 胃息肉 下段食管癌 
副乳腺恶性肿瘤 出院 患者病情 一般情况 尚可 平稳 同意 
肺恶性肿瘤 患者 肺占位 外院检查 运动功能障碍 饮食睡眠 高血压病史 胸闷憋气 患者自述 CT 来院 情绪激动 左侧肢体 左侧颈部 一般情况 无咳嗽 特殊治疗 咳痰 脑出血 降压药 肿物 
肺恶性肿瘤 化疗 患者 治疗 周期 反酸 肺周围型肺癌 人民医院 纤维支气管镜检查 间断服用 山东省中医院 6月 毛刷 今为 吉非替尼 依托泊苷 白痰 电解质紊乱 2月 卡铂 效果不佳 
骨髓继发恶性肿瘤 腹胀便秘 无恶心呕吐 大小便 睡眠 患者 精神 
胃恶性肿瘤 术后 就诊 氟尿嘧啶 患者 反酸 2015-09-14 上腹部疼痛 奥沙利铂 术后病理 病情好转 低分化腺癌 胃癌根治术 胃癌术后 幽门上淋巴结 侵及 自发病 替加氟 癌转移 胃左淋巴结 4月 
胃恶性肿瘤 全身化疗 患者 就诊 患者神志 腹痛不适 潍坊市人民医院 2016年01月15日 大网膜 2016年03月02日 胃造瘘 转移性低分化腺癌 术后病理 奥沙利铂 全身麻醉 一般情况 剖腹探查 3个月 印戒细胞癌 胃造瘘术 D3 
膀胱恶性肿瘤 膀胱肿瘤 患者 泌尿系CT 寿光市人民医院 膀胱占位性病变 手术治疗 尿滴沥 右肾囊肿 肉眼血尿 钟台村委会 膀胱恶性肿瘤 尿急尿痛 排尿困难 未出现 查体 血块 收治 尿频 未予 入院 
副乳腺恶性肿瘤 出院时 双下肢麻木 一般情况 恶心 呕吐 疼痛 患者 
肺恶性肿瘤 听诊 未引出 湿性啰音 肠鸣音 胃肠型 无杂音 散在 左侧肢体肌力 病理反射阳性 可闻及 胸膜摩擦音 入院查体 病理征 移动性浊音 未触及 叩痛 无压痛 反跳痛 右下肢 言语不能 
肺恶性肿瘤 患者 紫杉醇 入院 给予 复查 疗程 术后 右肺上叶 CT 胸部CT 培美曲塞 额顶 顺铂 放疗科 颈胸部 对症处理 双侧 肺多发小结节 转移瘤 术后病理 
舌恶性肿瘤 切口 肺转移 手术 裂口 患者 年3月 舌癌 瘘口 路中 钛板取出术 愈合不良 右下颌 双侧 6月 舌癌术后 呼吸动度 胸膜摩擦音 下颌区 无畸形 湿性啰音 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 肝掌 入院查体 贫血貌 自主体位 巩膜黄染 未引出 干啰音 双下肢 肺内转移 纵膈型 胸部CT 无压痛 肝颈静脉回流征 
胃恶性肿瘤 患者 奥美拉唑 化疗过程 腹胀 术后 进食 不适 服用 加重 省立医院 临朐县 周期 反酸 检查后 自发病 FOLFOX6 低分化腺癌 手术治疗 于山 浅肌层 
肝恶性肿瘤 患者 肝内 亚叶酸钙 多发 就诊 不适 动脉造影灌注化疗栓塞术 1月 CT 多发转移瘤 潍坊市人民医院 索拉非尼 奥沙利铂 顺利 左腿 病灶 复查 腹腔 手术 肿瘤科 
支气管恶性肿瘤 患者家属 出院 患者 行放 一般状况 中民 副主任医师 咳痰 颅内 尚可 头晕 不适 头痛 咳嗽 看过 病情 病人 拒绝 进展 建议 
食管恶性肿瘤 胸骨后疼痛 食管 就诊 患者 钟台村委会 入院 复查 反酸 鳞癌 综合诊疗 放疗后 中分化 替吉奥 2014年11月4日 食后 进行性加重 纵隔淋巴结 电子胃 2月 胸骨后 
肺恶性肿瘤 不清 3. 瞳孔直径 头痛呕吐 周边前房 角膜水肿 右眼结膜 CT 对光反应 眼胀痛 混合充血 老年女性 前房 眼压 视力 患者 
肺恶性肿瘤 钟台村委会 咳嗽咳痰 止吐 左下 培美曲塞 肺门纵膈淋巴结 卡铂 下叶背段 淋巴结转移 保胃 化痰平喘 左肺下叶 肺周围型肺癌 2月 胸部CT平扫 左主支气管 患者就诊 胸外科 治疗后 护肝治疗 
鼻咽恶性肿瘤 听诊 反跳痛 双肺 未触及 浅表淋巴结 瓣膜区 上颌窦癌 入院查体 病理性杂音 肠鸣音 来院 双肺呼吸音清 无压痛 移动性浊音 湿性啰音 心率 肿大 诊疗 阴性 腹部 
支气管恶性肿瘤 一般情况 查体 尚可 患者 
贲门恶性肿瘤 癌转移 食管 淋巴结 化疗 左下 3月 入院 给予 口服 进食 患者 反酸 肺大疱切除术 胃贲门 癌组织 顺铂 贲门溃疡 艾恒 轻度增生 贲门癌根治术 
肝血管瘤 2016年05月31日 查体 湿性罗音 检查诊断 肝内钙化灶 强回声团 双肺 微创手术 可闻及 数字胃肠 腹部B超 斑片状 腰椎骨折 腰部活动受限 密度增高 肺部异常阴影 肺呼吸音 血管瘤 胆囊炎 囊肿 
子宫内膜恶性肿瘤 给予 化疗 紫杉醇 护胃 保肝 侵及 奈达铂 入院 子宫 患者 周期 自发病 2015-3-29 慢性宫颈炎 2014-12-24 阴道流血 乳头状浆液性 淋巴组织 双附件 盆壁 
肺恶性肿瘤 给予 全身化疗 顺铂 支持治疗 禁忌 患者 效果 对症 周期 吉西他滨 辅助 胸闷 头孢氨苄 情况 自发病 2014年09月26日 心包穿刺引流术 回示 胸膜下 肺鳞癌 
外阴恶性肿瘤 触诊不清 手术瘢痕 湿性啰音 双附件 右侧壁 大阴唇 脾未触及 外阴癌 双肺呼吸音清 可及 阴道壁 宫体 宫颈光滑 双下肢 叩痛 无压痛 反跳痛 无杂音 瓣膜听诊区 肺转移 
食管恶性肿瘤 全身化疗 出院 好转 给予 吉西他滨 肝胃 提高机体免疫力 抗乙肝病毒 行第 改善循环 奈达铂 对症治疗 食管癌 镇痛 方案 病理 激素 血管 紫杉醇 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
贲门恶性肿瘤 患者 给予 符合 就诊 口服 腹部 紫杉醇 安丘市 纵膈 艾恒 声像图 胰腺体尾部 上腹部平扫 肝转移 粉针 低分化腺癌 慢性肝病 腹部彩超 希罗达 进食困难 
肺恶性肿瘤 癌转移 左下 淋巴结 略感 化疗 入院 累及 患者 给予 止吐 咳嗽咳痰 顺铂 支气管残端 术后3月 癌结节 对症支持治疗 左肺下叶 隆起结节 肺肿物 2014-11-27 
胃恶性肿瘤 癌转移 癌结节 淋巴结 远端胃 植入术 患者 手术过程 胃癌根治术 氟尿嘧啶化疗 今为 自发病 2015-07-07 胃镜检查 见肿瘤细胞 低分化腺癌 癌组织 奥沙利铂联合 炎性息肉 2月 化疗后 
肺恶性肿瘤 患者 咳痰 复查 就诊 不适 腹部 咳嗽 周期 萘达铂 2007年12月 方案化疗 无明显诱因 化疗毒副反应 肝脏转移灶 自发病 2012年3月 吉西他滨 CT 憋气 咯血 
肺恶性肿瘤 患者 抗肿瘤治疗 CT 入院 复查 胸部 疼痛 无放射性 放化疗 拒绝 原发灶 右肺下叶 双髋部 双下肢活动 效果差 新辅助化疗 无明显异常 ⅢA期 咳嗽治疗 尊一医院 
肺恶性肿瘤 肺恶性肿瘤 食管气管瘘 全身化疗 在我 前因 痊愈 出院 患者 淋巴结继发恶性肿瘤 病情好转 脓气胸 胸腔冲洗 潍坊市人民医院 抗炎治疗 经纤维支气管镜 闭式引流术 再次化疗 非甾体类消炎药 自发病 食管支架置入术 
支气管恶性肿瘤 一般情况 病情好转 尚可 出院 发热 饮食 患者 
支气管恶性肿瘤 莒南县人民医院 未及 胸腔积液 浅表淋巴结 心律齐 小细胞神经内分泌癌 无杂音 小细胞肺癌 低分化癌 化疗后 湿性啰音 肋下 双肺呼吸音清 肝脾 肺中心型肺癌 CT 活检 神志 下肢 肿大 
胆管恶性肿瘤 癌转移 淋巴结 免疫组化 患者 恶性肿瘤史 无咳嗽 出院后 对症处理 肝内胆管细胞癌 胆管空肠ROUX-EN-Y吻合术 术后病理 部分切除 左半肝 中分化 肝内胆管结石 自上次 左半肝切除 细胞比例 肝内外胆管结石 患者及家属 
副乳腺恶性肿瘤 辅助检查 吉西他滨 卡培他滨片 唑来磷酸 对症支持治疗 方案化疗 治疗骨 患者入院 护胃 口服 予以 转移 给予 完善 相关 
外阴恶性肿瘤 外阴疼痛 入院 就诊 患者 周期 紫杉醇脂质体 疼痛 创面 外阴 出血 加重 团状 阴道镜 妇幼 氟尿嘧啶化疗 未完成 泰山医学院附属医院 热疗 无明显诱因 保健院 
胆管恶性肿瘤 患者 CT 胆总管 不适 化疗 就诊 给予 对症治疗 对症处理 一般情况 病情好转 胰腺 全身 术后 诊疗 出院 体温 建议 发热 进一步 
支气管恶性肿瘤 吉西他滨 1- 联合抗肿瘤治疗 顺铂 患者入院 护胃 化疗 中药 给予 检查 完善 相关 
副乳腺恶性肿瘤 住院医师 慎友 门诊随诊 来院 靶向 实习医师 主治医师 亲属 患者 治疗 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 左肺腺癌 生理反射 双肺呼吸音清 术后疤痕 病理性杂音 贫血貌 自主体位 放化疗后 无压痛 反跳痛 干啰音 巩膜黄染 肝颈静脉回流征 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 自动出院 抗炎治疗 患者及家属 化疗 发热 拒绝 患者 建议 
副乳腺恶性肿瘤 锁骨上淋巴结 双侧腋窝 乳房缺如 左乳癌术后 乳癌改良根治术后 未触及 对侧 无复发 左胸壁 行第 胸壁 化疗 入院 肿块 结节 肿大 未及 乳房 患者 改变 
垂体良性肿瘤 对症支持治疗 抗癫痫 护肝 护胃 电解质紊乱 创腔 术后 纠正 给予 补充 辅助检查 患者入院 经蝶骨垂体病损切除术 血肿穿刺外引流术 内出血 抗感染 手术室 手术 顺利 完善 
胃恶性肿瘤 双侧 双肺 听诊 腹部 综合治疗 胃肠型 心前区 双肺呼吸音清 无畸形 心前区无隆起 语颤 呼吸动度 未触及 胸膜摩擦音 无杂音 心尖搏动 无压痛 反跳痛 心界 湿性啰音 
肺恶性肿瘤 患者 培美曲塞 唑来膦酸 昌乐县人民医院 行第 全身骨显像 多发骨转移瘤 卡铂 治疗 疼痛 骨转移 化疗 门诊 发热 抑制 周期 潍坊市人民医院 2016-3-21 2015年5月18日 成簇疱疹 
结肠恶性肿瘤 后腹膜 未见 患者 网膜 青州市人民医院 术后病理 质硬 中分化腺癌 侵及 术后辅助化疗 自发病 肠周淋巴结 2月 癌组织 左半结肠癌根治术 来院 体重下降 二便 全层 结肠癌术后 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
支气管恶性肿瘤 现患 准予 腹胀 出院 饮食 减轻 好转 今日 
胆管恶性肿瘤 胆管 左下 黄染 心包摩擦音 双下肢 潍坊市人民医院 病理性杂音 门腔间隙 瓣膜区 双肺呼吸音清 胸部增强CT 术后改变 反跳痛 胰十二指肠 右上腹部 胸膜摩擦音 全身浅表淋巴结未触及肿大 肝小囊肿 2014-07-02 胆总管下段 
肺恶性肿瘤 患者 就诊 双肺 左上肺 好转 昌邑市人民医院 送检标本 非小细胞 诊断明确 多西他赛 卡铂 右肺上叶 自发病 2016-06-07 纵隔淋巴结肿大 患者就诊 局限性炎症 2016-06-24 潍坊市人民医院 左肺门 
肺恶性肿瘤 给予 全身化疗 顺铂 支持治疗 禁忌 患者 效果 对症 周期 吉西他滨 辅助 胸闷 头孢氨苄 情况 自发病 2014年09月26日 心包穿刺引流术 回示 胸膜下 肺鳞癌 
副乳腺恶性肿瘤 发热 病情 平稳 
支气管恶性肿瘤 不适 病情 平稳 
肺恶性肿瘤 患者 出院 支气管动脉灌注化疗术 放射性粒子植入术 全身化疗 病情 好转 复查 检查 手术 顺利 高密市 多发转移瘤 2015-4-8 肺内肿块 肺内阴影 血管壁 下叶背段 肺部感染 抗感染药物治疗 
肺恶性肿瘤 出院 山东省肿瘤医院 化疗 患者 咳嗽 不利 周期 鳞癌 阵发性疼痛 未发生 昌邑人民医院 肺部病灶 2013-12-13 痰中带血 排痰 对症治疗 今为 放疗后 自发病 钟台村委会 
副乳腺恶性肿瘤 不适 病情 平稳 
结肠恶性肿瘤 可闻及 听诊 早搏 脾未触及 移动性浊音 双肺呼吸音清 入院查体 肠鸣音 收缩期杂音 反跳痛 三尖瓣区 来院 叩痛 无压痛 浅表淋巴结 未触及 结肠癌术后 湿性啰音 心率 肝肾 
胃恶性肿瘤 MR表现 化疗 就诊 小弯侧 转移病灶 胃癌 进一步 符合 诊疗 肝脏 临朐县 胆囊结石 患者 周期 反酸 小肠经 淋巴结转移 胃体部 联合口服 腹腔淋巴结转移 
肝恶性肿瘤 患者 肝动脉化疗栓塞术 体温 手术 入住 顺利 出院 并行 放射性粒子植入术 术后患者 病情好转 发热 肝癌 自用 不适 降至 药物 检查 潍坊市人民医院 肝癌治疗 
胃恶性肿瘤 未触及 听诊 黄染 心界 心前区 脾未触及 心前区无隆起 左侧胸壁 病理性杂音 心尖搏动 无畸形 胸膜摩擦音 湿性啰音 移动性浊音 肠鸣音 反跳痛 叩痛 无压痛 恶性肿瘤术后 全身皮肤粘膜 
支气管恶性肿瘤 未触及 肋下 肿大 纵膈 蜘蛛痣 黄染 切题 201410627 肝掌 双下肢 自主体位 巩膜黄染 贫血貌 干啰音 未引出 病理性杂音 反跳痛 肝颈静脉回流征 无压痛 肺中下叶 
残胃恶性肿瘤 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
支气管恶性肿瘤 平稳 患者情况 辅助检查 不符合 入院诊断 自主能力 阳性体征 出院时 意识状态 和清 TOP—DOWN设计 生命体征 截瘫 偏瘫 随访 嗜睡 出院 不平 烦躁 昏迷 
副乳腺恶性肿瘤 随诊 化疗 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
胃恶性肿瘤 胆囊 累及 患者 癌转移 癌组织 化疗 淋巴结 血压 依那普利 一般状况 胃癌根治术 无咳嗽 自发病 远端胃 切端 管内癌 自上次 硝苯地平缓释片 胃窦癌 癌结节 
副乳腺恶性肿瘤 随诊 化疗 
胆囊管恶性肿瘤 肋下 叩痛 未触及 腹部肿块 胃肠蠕动波 血管杂音 反跳痛 肾区 饮食睡眠 肝区 无肠型 无移动性浊音 无压痛 腹壁 切口 心肺 阴性 愈合 柔软 发热 
支气管恶性肿瘤 黏膜 黄染 湿性啰音 刷检细胞 双肺呼吸音清 双下肢 管腔 钟台村委会 全身皮肤黏膜 2015-01-05 肝脾 小细胞癌 肺癌化放疗 电子支气管 未触及 2014-12-31 腹平软 腹部彩超 肺下叶 心脏听诊 
支气管恶性肿瘤 未触及 肋下 肌酐 肿大 尿素 蜘蛛痣 黄染 切题 肝掌 贫血貌 巩膜黄染 自主体位 病理性杂音 干啰音 未引出 双侧甲状腺 生理反射 肝颈静脉回流征 双下肢 双肺呼吸音清 
肺恶性肿瘤 患者 肺占位 胸闷 就诊 不适 咳嗽 反酸 自发病 一般情况 无恶心呕吐 特殊治疗 无胸痛 饮食睡眠 胸部CT检查 右侧胸腔积液 嗳气 咳痰 腺癌 体重减轻 潍坊市 
肝管恶性肿瘤 未触及 肝门区 梗阻性黄疸 肝内胆管扩张 肋下 肿大 蜘蛛痣 黄染 切题 双肺呼吸音清 贫血貌 巩膜黄染 自主体位 双肾多发囊肿 肝掌 病理性杂音 双下肢 未引出 2015-4-26 反跳痛 
胃恶性肿瘤 双侧 双肺 听诊 腹部 无畸形 综合治疗 无杂音 语颤 胃肠型 双肺呼吸音清 无压痛 胸膜摩擦音 呼吸动度 反跳痛 未触及 2月 心尖搏动 心前区无隆起 湿性啰音 心前区 
支气管恶性肿瘤 治疗 
肺恶性肿瘤 CT 1月 眼眶 胸部 提示 胆囊结石 全身检查 左眼球 视网膜脱离 纵膈淋巴结 双下肺 肾动脉造影栓塞术 肝内 肾实质占位 腹部B超 肝右叶 双肺多发结节 双侧 多发转移瘤 5月27日15:00 
骨髓继发恶性肿瘤 未触及 可触及 活动度 触痛 结节 皮下 头部 陈旧性 双下肢 左侧颈部 上臂内侧 无压痛 反跳痛 边界不清 肩部疼痛 无畸形 可闻及 病理性杂音 低钝 肿大淋巴结 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 左下 鳞癌 切题 贫血貌 糖类抗原 2014-5-8 双下肢 生理反射 巩膜黄染 反跳痛 病理性杂音 肝掌 干啰音 201409719 肝颈静脉回流征 
肺恶性肿瘤 患者 憋气 胸闷 饮食 昌乐县 较著 痰中带血 综合治疗 吉西他滨 CT 山东省肿瘤医院 顺铂方案化疗 7月 右肺下叶 自发病 肺鳞癌 服中药 纵膈淋巴结肿大 异常体重 入院 
胃恶性肿瘤 2月 化疗 止吐 对症支持治疗 浆膜层 全麻下 可触及 术后恢复 多糖铁 保胃 浸润性生长 肿大淋巴结 术后病理 消化道反应 胃癌根治术 血常规 乐沙定 奥沙利铂 对症处理 胃溃疡型 
肝恶性肿瘤 黑便 就诊 住院 乏力 双侧胸腔积液 脾大 左支 今为 患者神志 结节灶 黑痰 口服利尿药 门脉高压 不典型增生 左内叶 慢性乙型肝炎 出院后 临朐县人民医院 3. 结节性肝硬化 
支气管恶性肿瘤 未见异常 饮食睡眠 阳性体征 无恶心呕吐 不适主诉 查体 同前 无畏 大小便 腹痛 腹泻 未见 发热 患者 
肺恶性肿瘤 左肺上叶 免疫组化 化疗后 CT 奈达铂 肩背部疼痛 吉西他滨 患者 血小板 给予 未见 不适 降至 疼痛 自行 减轻 好转 反酸 肺穿刺 南白 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 1月 肺癌化疗 放疗后 无压痛 湿性啰音 小细胞肺癌 双下肢 锁骨上 肿大淋巴结 双肺呼吸音清 后复发 3月 双肺 肺呼吸音 活动度 神志 老年 水肿 病理 咳嗽 
肝管恶性肿瘤 患者化疗 骨髓抑制 消化道反应 准予 出院 结束 今日 
肺恶性肿瘤 化疗 钟台村委会 咳嗽咳痰 入院 患者 好转 左下 检查 化疗疗效 左主支气管 下叶背段 胸外科 肺门纵膈淋巴结 肺周围型肺癌 左肺下叶 化疗后 淋巴结转移 患者就诊 化痰平喘 胸部CT平扫 
副乳腺恶性肿瘤 住院医师 慎友 门诊随诊 来院 靶向 实习医师 主治医师 亲属 患者 治疗 
胃恶性肿瘤 氟尿嘧啶 患者 卡培他滨 化疗 方案 给予 反酸 Ⅶ段 2015-01-30 钟台村委会 门腔间隙 来院 铂类药物 2015-01-26 上腹部 MR平扫 2016-6-13 结节样病变 黑便 胃癌根治术 
胃恶性肿瘤 饮食睡眠 上腹部疼痛 中分化腺癌 化疗 入院 大小便 患者 神志 就诊 胃窦 加剧 周期 反酸 检查 背部放射 腹痛缓解 胃肠外科 钟台村委会 胃癌根治术 入院情况 
副乳腺恶性肿瘤 生命体征 引流管 呕吐反应 医师查房 一般情况 现患 化疗后 拔除 出院 轻微 上级 予以 平稳 同意 
肝恶性肿瘤 慢性乙型活动性肝炎 患者 阿德福韦酯 门诊复查 上腹部 肿瘤复发 肝右叶 术后恢复 CT 血管内介入治疗 自发病 今年8月18日 饮食睡眠 肝恶性肿瘤 肝硬化 入院 大小便 复查 诊治 恶性肿瘤 
淋巴结继发恶性肿瘤 病情好转 紫杉醇 卡铂 淋巴结内 出院 化疗 盆腔 给予 不适 肉芽肿形成 腹主动脉旁 周期化疗 癌转移 左侧腹股沟 副反应 全身 患者 淋巴结 就诊 脂肪 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝内胆管癌 减轻 饮食睡眠 黄疸 腹痛 
肺恶性肿瘤 不均匀强化 胸部CT检查 页状 颅脑磁共振 右肺下叶 今为 阵咳 见分 肺癌脑转移 软组织肿块影 咳痰 阵发性 不灵 诊治 刺痛 诱因 多发 贴近 就诊 头晕 
肺恶性肿瘤 侧弯 右肩胛骨 生理弯曲 胸背部 上肢疼痛 胃肠型 界位 右肩部 后凸畸形 肺上沟瘤 10月 无压痛 肝上 移动性浊音 右锁骨中线 反跳痛 明显压痛 叩痛 叩击痛 肠鸣音 
肺恶性肿瘤 就诊 患者 左肺 全身化疗 不详 肿瘤科 周期 高分化鳞癌 无咳嗽 手术治疗 自发病 未发现 2007年05月 术后病理 不规律 门诊复查 方案 查体 肿物 放疗 
纵隔恶性肿瘤 化疗 出院 多西他赛 周期 患者 针扎 后感 放化疗反应 适形放疗 2016-12-28 3级 洛铂 2016-10-11 原发性高血压 纵隔肿瘤 2016-12-18 后减 放射性食管炎 2016-12-09 时感 
支气管恶性肿瘤 一般情况 咳喘 轻微 
食管恶性肿瘤 患者 3月 肿瘤医院 中科院 就诊 出院 饮食 流食 给予 开始出现 三切口 吻合口瘘 食管癌切除食管胃颈部吻合术 颈部伤口 肝脏转移瘤 对症治疗 手术后 2015年3月18日 自发病 梗阻感 
副乳腺恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
肺下叶恶性肿瘤 癌转移 淋巴结 右肺下叶 切除 右肺中叶 鳞状细胞癌 肺门淋巴结 肺叶 累及 支气管 标本 体积 患者 病理结果 病理诊断 癌组织 术后恢复 回示 切端 支气管切开 
胃恶性肿瘤 上消化道造影 十二指肠憩室 胃体 放射痛 患者 就诊 饭后 胃窦 减轻 部位 昌邑市人民医院 2015-01-23 胃潴留 胃CA 钟台村委会 3月 进行性加重 胃内食物 特殊治疗 自发病 
食管恶性肿瘤 患者 食管气管瘘 在我 呛咳 肺炎 去年 放射性 饮食 给予 检查 食管狭窄 咽功能紊乱 自发病 放疗后 植入后 食管支架植入术 气管支架 肺部感染 鼻饲饮食 未发现 
胃恶性肿瘤 无畸形 双侧 听诊 腹部 肝上 双下肢 湿性啰音 呼吸动度 脾未触及 心尖搏动 2月 胸膜摩擦音 叩痛 四肢肌力 反跳痛 无压痛 双肺呼吸音清 胃肠型 界位 关节活动 
肺恶性肿瘤 不适 给予 抑酸 对症支持治疗 全身化疗 症状 患者 门诊 家属 提示 锁骨上淋巴结转移 自发病 骨髓抑制 肺小细胞肺癌 二便 血常规检查 今为 腹痛原因 中心型肺癌 依托泊苷 
支气管恶性肿瘤 心肺听诊 一般情况 恶心呕吐 尚可 发热 饮食 减轻 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝管恶性肿瘤 未触及 2015-7-28 肋下 阴性 多发 肝胆胰 黄染 3. 胆系梗阻 双侧 肿大淋巴结 转移瘤 2月 肿瘤标记物 胃肠蠕动波 反跳痛 无压痛 双肾多发囊肿 腹部血管杂音 囊性 
肺恶性肿瘤 咳痰 锁骨上窝 口舌生疮 咳嗽 入院 患者 右侧 不易 周期 给予 转移性小细胞肺癌 今为 综合治疗 定期随访 穿刺活检病理 中纵隔 颈胸部 饮食睡眠 中国人民解放军总医院 CE方案化疗 
支气管恶性肿瘤 经济技术开发区 人民医院 查体 青紫 临沂 血栓 纵膈 转移 切题 强化CT 周围型癌 双下肢 自主体位 啰音 腓静脉 散在 下腹壁 可触及 放化疗后 增强扫描 
副乳腺恶性肿瘤 住院医师 张艳霞 实习医师 主治医师 住院治疗 亲属 患者 
睾丸恶性肿瘤 就诊 睾丸癌 患者 7月 病理结果 2014-10-10 右睾丸 2014-09-04 胚胎性癌 阴囊坠胀感 肿瘤标志物 免疫组化标记 回示 侵及 被膜 今为 睾丸根治性切除术 肉眼血尿 右侧睾丸 2014-09-12 
副乳腺恶性肿瘤 患者入院 局部放射治疗 放射治疗中 放疗 门诊 出院 禁忌 排除 检查 完善 今日 相关 
支气管恶性肿瘤 无咳嗽 无明显异常 一般情况 饮食睡眠 查体 咳痰 同前 大小便 恶心 呕吐 疼痛 患者 今日 
肺恶性肿瘤 左跟骨 患者 就诊 对症治疗 左踝关节 放疗 骨转移 给予 右肺下叶 红旗医院 病情好转 帕米磷酸二钠 改善循环 咳痰 潍坊 欠佳 门诊 治疗 出院 不适 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 未引出 贫血貌 自主体位 巩膜黄染 双下肢 无压痛 生理反射 病理性杂音 肝颈静脉回流征 双侧甲状腺 反跳痛 双肺呼吸音清 
支气管恶性肿瘤 痰中带血 湿性啰音 心律齐 穿刺病理 化疗后 听诊呼吸音 双肺 肺腺癌 可及 双下肢 2月 胸闷憋气 1月 杂音 肺癌 未及 水肿 少量 周期 
胃恶性肿瘤 免疫组化 中分化腺癌 浅肌层 浸润性生长 浆膜层 术后病理 胃窦部 可及 山东省立医院 2月 全麻下 肿大淋巴结 可触及 胃溃疡型 上腹部 术后恢复 胃癌根治术 胃镜 烧灼感 前臂 
肺恶性肿瘤 患者 颅脑 治疗 出院 免疫组化 顺利 求第 6月 淋巴结转移 脑转移瘤 化疗副反应 2016-12-12 肺癌脑转移瘤 肢体抽搐 颅内转移瘤 手术切除治疗 2016-09-16 左肺门 卡铂 咳白色泡沫痰 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 静滴 替加氟 奥沙利铂 周期化疗 亚叶酸钙 患者 上腹部疼痛 人民医院 潍坊市人民医院 胃体小弯 空肠侧侧吻合术 术后病理 5月 食管空肠 下周期 低分化腺癌 端侧吻合术 全胃切除术 中分化腺癌 胃镜 
胃恶性肿瘤 不适 普外科 反酸 十二指肠球部溃疡 2014-06-06 上腹部疼痛 近端胃癌根治术 方案化疗 消化内科 2014-06-23 胃体腺癌 FOLFOX4 全麻下 钟台村委会 幽门螺旋杆菌阴性 第二人民医院 烧心 潍坊市 腹胀 术后 
副乳腺恶性肿瘤 未触及 乳癌改良根治术后 锁骨上 无积液 乳房缺如 双侧腋窝 左胸壁 左乳癌术后 手术瘢痕 行第 肿大淋巴结 对侧 复发结节 胸壁 查体 化疗 肿块 陈旧 未及 乳房 
垂体良性肿瘤 鞍区 术后恢复 手术治疗 放射治疗 患者 重影 垂体瘤 轻度头痛 潍坊医学院附属医院 鞍区占位 未完成 6月 潍坊市人民医院 术后病理 垂体瘤术后 小便失禁 残留病灶 无抽搐 一过性意识不清 颅脑MRI检查 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
子宫平滑肌瘤 外凸 妇科彩超 未及 脱失 个月 明显异常 子宫多发肌瘤 宫底 2015-08-03 无压痛 前壁 下腹部包块 潍坊市人民医院 宫颈萎缩 双附件区 右髂窝 2015-03-04 大者 皮肤色素 妇科检查 
肺恶性肿瘤 腰背部疼痛 骨转移 肺癌 免疫组化 患者 病理性骨折 医学科学院肿瘤医院 CT 椎体成形术 肺低分化腺癌 术后病理 自发病 综合治疗 椎体异常信号 2014-12-04 穿刺活检 3月 2014-12-01 二便 2014-12-18 
血管瘤 斑块 隆起性 鲜红色 4月 前见 专科情况 大腿外侧 1月 耳前 入院 褪色 红斑 侧耳 患儿 糜烂 右侧 左侧 边界 加重 大小 
肝恶性肿瘤 就诊 患者 左内叶 反酸 彩超 无咳嗽 多发血管瘤 饮食睡眠 放射痛 左下腹痛 巩膜黄染 今为 上腹部平扫 2016年8月15日 肝恶性肿瘤 自发病 双期增强 特殊治疗 右叶 巨块 
肺恶性肿瘤 化疗 顺铂 依托泊苷 入院 右侧 胸部 免疫组化 予以 患者 较著 放疗计划 来院 2014-11-27 锁骨上淋巴结 局麻下 体示 二便 吉西他滨 纵隔淋巴结 肺占位 
肺恶性肿瘤 腰背部疼痛 免疫组化 患者 周期 肺低分化腺癌 椎体成形术 多西他赛 CT 培美曲塞 6月 卡铂方案 术后病理 病理性骨折 椎体异常信号 2014-12-04 顺铂化疗 医学科学院肿瘤医院 2014-12-01 穿刺活检 2014-12-18 
胃恶性肿瘤 患者 奥沙利铂 氟尿嘧啶 持续泵入 对症治疗 自发病 脂肪组织 化疗 入院 给予 空腹 术后 治疗 免疫组化 切缘 较著 反酸 多西他赛 增强检查 钟台村委会 
外阴恶性肿瘤 奈达铂 化疗 方案化疗 紫杉醇脂质体 周期 患者 紫杉醇 齐鲁医院 复查 就诊 禁忌 山东省 下行 给予 同侧 生物治疗 2014-10-9 自发病 顺铂 双肺转移瘤 
结肠恶性肿瘤 复查 CT 化疗 患者 周期 积液抽吸 盆腔囊性肿物 尿频 不适 1月 术后病理 病情 盆腔 腹胀 就诊 方案 大便 出院 加重 免疫组化 
胃恶性肿瘤 免疫组化 中分化腺癌 浅肌层 浸润性生长 浆膜层 术后病理 胃窦部 可及 山东省立医院 2月 全麻下 肿大淋巴结 可触及 胃溃疡型 上腹部 术后恢复 胃癌根治术 胃镜 烧灼感 前臂 
脑继发恶性肿瘤 患者 不适 恶性肿瘤 就诊 头晕 提高免疫力 CT 坐位 入院 复查 肝肾 出院 左侧 呕吐 肿瘤 加重 好转 开塞露 给予 指套 
胰腺恶性肿瘤 患者 病情 壶腹周围癌 肝继发性恶性肿瘤 入院 术后 门诊 就诊 出院 不适 手术 顺利 给予 检查 CT监视下 3个月 自发病 军区总院 右肾囊肿 异常改变 
支气管恶性肿瘤 颈围领 外固定 痛觉减退 双上肢 Ⅲ级 颈椎活动受限 无畸形 放射痛 感觉正常 双下肢肌力 浅感觉 力差 大致正常 肌力 颈椎 双手 异常 
肺恶性肿瘤 左侧 颈静脉无怒张 痰中带血 淋巴结转移瘤 口唇无紫绀 血液分析 中心型 胸部CT 可闻及 心浊音界无扩大 2月 双下肢 辅检 腹平软 肝脾肋下未触及 左肺 各瓣膜区未闻及病理性杂音 纤维支气管镜检查 肢体肌力 节律规整 
肝继发恶性肿瘤 癌组织 2月 较好 肝肿物 侵及 患者 阴性 出院 腹部 网膜 陈旧性 反跳痛 结直肠多发息肉 癌结节 无压痛 左亚叶酸钙 肠鸣音 蠕动波 结肠恶性肿瘤 叩击痛 
支气管恶性肿瘤 化疗 化疗结束 止呕 顺铂 护胃 依托泊苷 对症支持治疗 血常规 患者入院 水化 结账 胃肠道 复查 出院 禁忌 患者 检查 完善 相关 
肺恶性肿瘤 就诊 右侧 患者 伴有 疼痛 诊断 出院后 自发病 二便 2015年9月 右上肢 胸背部疼痛 非小细胞肺癌 治疗效果 肺穿刺活检 饮食睡眠 无咳嗽 2015年10月 右颈部 高密市人民医院 
肺恶性肿瘤 右上肺 黄染 鳞癌 胃肠型 胸膜摩擦音 肝上 反跳痛 心尖搏动 脾未触及 界位 双肺呼吸音清 2014-3-10 中分化 纤维支气管镜活检 干啰音 右肺上叶 叩痛 后外侧 无压痛 放疗后 
支气管恶性肿瘤 止吐 顺铂 对症处理 患者入院 中药抗肿瘤 紫杉醇脂质体 化疗 禁忌 排除 检查 完善 治疗 相关 
支气管恶性肿瘤 未触及 叩诊 黄染 呼吸音 右下肢 无抵抗 心界 无杂音 肋间隙增宽 可闻及 2014-07-11 双肺 颈静脉充盈 低分化鳞状细胞癌 腹部反跳痛 肝颈静脉回流征 湿性啰音 全身皮肤粘膜 颈软 全身浅表淋巴结肿大 
胃恶性肿瘤 就诊 患者 腹水 周期 腹胀 多发 氟尿嘧啶 转移 人民医院 胃癌术后 放腹水治疗 潍坊市第二人民医院 术后辅助化疗 腹腔灌注顺铂 奥沙利铂 重度贫血 胃癌根治术 2014年10月 自发病 病情好转 
副乳腺恶性肿瘤 患者 髂区 大便干结 通便治疗 卡培他滨 医师查房 中民 副主任 隐痛 耐受 化疗 欠佳 食欲 出院 口服 右侧 乏力 不适 恶心 呕吐 
副乳腺恶性肿瘤 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
支气管恶性肿瘤 未触及 查体 黄染 切题 呼吸音 化疗后 肺小细胞肺癌 无抵抗 腹部反跳痛 肝颈静脉回流征 湿啰音 双下肢 全身皮肤粘膜 颈静脉充盈 肋间隙增宽 双肺 支气管镜活检 凹陷性浮肿 全身浅表淋巴结肿大 气管位置 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 右上 肝脾肋下未触及 瓣膜听诊区 肺呼吸音 鳞状细胞癌 全身浅表淋巴结未触及肿大 湿啰音 双肺呼吸音清 双下肢 移动性浊音 无压痛 反跳痛 穿刺活检病理 病理性杂音 化疗后 再程 查体 心率 肺癌 神志 
副乳腺恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 双下肢 病理性杂音 未引出 贫血貌 自主体位 巩膜黄染 干啰音 双侧甲状腺 营养良好 双肺呼吸音清 肝颈静脉回流征 反跳痛 无压痛 
肝恶性肿瘤 寒亭区 就诊 患者 肝恶性肿瘤 人民医院 囊肿 自发病 有糖尿病 增强检查 血糖控制 彩色多普勒检查 一般情况 2014年4月 特殊治疗 精神差 腹部CT平扫 胰岛素治疗 腹胀不适 纳差 入院 
支气管恶性肿瘤 肺呼吸音 未触及 瓣膜听诊区 无压痛 精神差 病理性杂音 左肺腺癌 3. 低钝 化疗后 反跳痛 移动性浊音 啰音 双下肢 心音 脾脏 心率 神志 阴性 体检 
下咽恶性肿瘤 一般情况 尚好 胸痛 大小便 偶有 咳嗽 饮食 患者 
支气管恶性肿瘤 吉西他滨 1- 联合抗肿瘤治疗 顺铂 患者入院 护胃 化疗 中药 给予 检查 完善 相关 
支气管恶性肿瘤 化疗过程 查体 尚可 顺利 
贲门恶性肿瘤 进食 病理 胃体 多发溃疡 下咽 患者 诊治 慢性胃炎 钟台村委会 胃底 中国人民解放军第八十九医院 胃小弯 黑便 自发病 3. 贲门恶性肿瘤 上消化道钡餐 2016-02-25 上腹部平扫 慢性非萎缩性胃炎伴糜烂 
胰腺恶性肿瘤 效果欠佳 陶土 给予 小便 对症 就诊 大便 患者 反酸 无明 胃底部 肝转移 胰腺癌肝转移 3个月 无咳嗽 上腹部胀痛 自发病 显出现 对症治疗 个月 
肺恶性肿瘤 患者 左肺上叶 咳嗽 胸闷 就诊 不适 切缘 侵及 楔形切除术 术后恢复 胸腔镜下 癌组织 白痰 自发病 复合性癌 术后病理 吻合钉 肿瘤大小 低分化腺癌 神经内分泌癌 
支气管恶性肿瘤 阴性 左下肺 未触及 无畸形 心尖搏动 无压痛 叩击痛 双侧 左侧 腹部 病理性杂音 四肢肌 叩诊浊音 三头肌腱反射 肋间锁骨中线 跟腱反射 心包摩擦音 低钝 胸膜摩擦音 反跳痛 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 双下肢 可触及 病理性杂音 贫血貌 自主体位 口唇紫绀 干啰音 生理反射 反跳痛 肝颈静脉回流征 无压痛 未引出 肺癌放疗 
肝恶性肿瘤 患者 阿德福韦酯 2009年 腹部CT CT 昌邑市人民医院 肝恶性肿瘤 自发病 患者及家属 定期复查 乙肝五项 恩替卡韦 肝占位 治疗 查体 乙型 自述 入院 复查 腹胀 
霍奇金淋巴瘤 化疗 患者 CT 入院 周期 复查 多发 不适 年前 右锁骨上淋巴结 右侧颈部 明显异常 综合治疗 纵隔淋巴结 首都医科大学 3月 多发淋巴结肿大 经典型霍奇金淋巴瘤 淋巴结转移 肿瘤进展 
支气管恶性肿瘤 穿刺 患者 穿刺过程 患者家属 无菌洞巾 穿刺风险 体表标记 液性暗区 常规消毒 右侧胸腔 持续引流 回抽 腹水形成 重组人血管内皮抑制素 B超定位 马青山 利多卡因 复方苦参 穿刺置管引流术 左侧胸腔 
肺恶性肿瘤 右肺中叶 易瑞 就诊 治疗 进一步 CT 肺占位 咳痰 肺癌 胸部 建议 咳嗽 免疫组化 发现 患者 检查 高密市 9月27日 恶性肿瘤细胞 2015-10-28 
结肠恶性肿瘤 2015年4月 化疗 就诊 大便 中分化腺癌 癌组织 奥沙利铂 卡培他滨 静滴 患者 术后 口服 自发病 全身麻醉 开始出现 癌转移 肠周淋巴结 2015-07-04 放射痛 乙状结肠癌 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 未引出 贫血貌 自主体位 巩膜黄染 双侧甲状腺 无压痛 生理反射 病理性杂音 双下肢 化疗后 反跳痛 肝颈静脉回流征 
肝恶性肿瘤 患者 背部放射 出院后 自发病 肝癌化疗栓塞术 肝癌术后 1月 肛门排气排便 患者及家属 皮肤粘膜 前因 入院 肩部 瘙痒 腹胀 诊治 术后 胸闷 心悸 小便 
副乳腺恶性肿瘤 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
胃恶性肿瘤 奥沙利铂 给予 替吉奥(维康达) 静滴 化疗 病灶 口服 保肝 2015-6-1 护胃 替加氟 射频消融术 左亚叶酸钙 CT 患者 复查 彩超 腹腔淋巴结转移 右肝 伊立替康 
下咽恶性肿瘤 咽痛 食欲 出院 减轻 好转 患者 
睑板腺恶性肿瘤 睑板 视乳头 眼睑肿物切除术 双眼角膜 对光反射灵敏 晶体皮质 下睑 无出血 侵及 TYNDALL 边界欠清 前房 缝线 肿物 切口 淡红 右眼 入院 平复 眼底 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
B细胞淋巴瘤 CD 未触及 肋下 蜘蛛痣 黄染 无肿块 移动性浊音 腹部膨隆 贫血貌 可触及 啰音 T亚群 乳酸脱氢酶 无压痛 双肺呼吸音清 肝掌 反跳痛 无杂音 2015-07-03 2015-07-04 
支气管恶性肿瘤 一般情况 颈部淋巴结 尚可 发热 缩小 饮食 患者 
副乳腺恶性肿瘤 浅表淋巴结 二便 心肺听诊 大致正常 查体 肿大 睡眠 恶心 呕吐 发热 情况 
胃恶性肿瘤 双侧 听诊 蜘蛛痣 黄染 陈旧性 呼吸动度 移动性浊音 无压痛 叩痛 无杂音 语颤 双下肢 脾未触及 界位 肝上 反跳痛 4月 无畸形 胸膜摩擦音 湿性啰音 
胰腺恶性肿瘤 入院 胰腺钩突肿瘤 心肺听诊 浅表淋巴结 11月 凹陷性水肿 上腹部压痛 双足 移动性浊音 精神差 独立行走 明显异常 肝脾肋下未触及 反跳痛 未触及 体格 慢性病 神志 肿大 阴性 
肺恶性肿瘤 左肺上叶 化疗 多西他赛 顺铂 周期 舌段 肺癌脑转移 对症治疗 出院 头痛 诊断 患者 止吐 2016-6-24 6月 白痰 脑转移瘤 腹泻停 痰中带血 出院后 
鼻咽恶性肿瘤 化疗 就诊 肿物 患者 禁忌 左侧 疼痛 顺利 排除 周期 左髋部 全身骨显像 咽部肿物 鼻咽部活检 顺铂 回吸 化疗过程 肿瘤复发及转移 鼻咽部 2016-11-01 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 转移 切题 双肺呼吸音清 巩膜黄染 肝掌 双下肢 贫血貌 未引出 自主体位 生理反射 反跳痛 腹部彩超 无压痛 干啰音 肝内多发结节 
副乳腺恶性肿瘤 一般情况 查体 入院 患者 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
支气管恶性肿瘤 未触及 肋下 肿大 免疫组化 蜘蛛痣 黄染 切题 上叶 自主体位 巩膜黄染 肝掌 贫血貌 双下肢 中分化 未引出 病理性杂音 反跳痛 无压痛 双肺呼吸音清 肝颈静脉回流征 
急性髓系白血病 无咳嗽 齿龈出血 无鼻衄 咳痰 胸闷 心慌 出院 头晕 头痛 恶心 呕吐 发热 好转 患者 今日 
肺恶性肿瘤 就诊 患者 化痰 给予 头晕 头痛 恶心 呕吐 发热 咳嗽 白色 血液学检查 自发病 痰中带血 卡铂 高密市 右肺鳞癌 血CEA 纵隔淋巴结肿大 心前区不适 
食管恶性肿瘤 亚叶酸钙 患者 转移瘤 2月 奥沙利铂 给予 骨显像 右肝 上腹部平扫 直肠癌根治术 开始行 4G 直肠溃疡 2016-02-02 替加氟 胸部平扫 每天下午 求第 伊立替康 益都中心医院 
肝恶性肿瘤 患者 潍坊市人民医院 CT 6月 动脉造影灌注化疗栓塞术 肝内 病灶 复查 腹腔 多发 就诊 肿瘤科 PET-CT检查 放疗后 潍坊市中医院 求第 2016-02-19 股骨上段 2016年4月 高代谢 
急性髓系白血病 叩诊 细胞 无抵抗 肋间隙增宽 未触及 重度贫血貌 反跳痛 无压痛 双肺 凹陷性浮肿 双下肢 脾未触及 新沂市人民医院 颈静脉充盈 血常规 心界 散在 无杂音 骨髓细胞学 湿啰音 
急性髓系白血病 无出血 2月 贫血貌 双肺呼吸音清 急性髓细胞白血病 全身皮肤粘膜 扁桃体无肿大 四肢活动 湿啰音 双侧 肝脾肋下未触及 查体 入院 心率 神志 患儿 充血 确诊 发热 呼吸 
支气管恶性肿瘤 住院医师 继续用药 匹多莫德分散片 班布特罗 回生口服液 李大刚 实习医师 陈恩 口服液 主治医师 受凉 就诊 亲属 不适 患者 休息 
支气管恶性肿瘤 胸背部 愈合 拆线 胸廓畸形 局部红肿 手术疤痕 右肺腺癌 术后病理 湿性啰音 2月 肝脾 双下肢 肺癌术后 乳头状腺癌 化疗后 脏层胸膜 2015-05-21 引流口 腺泡 肺呼吸音 
胃恶性肿瘤 患者 淋巴结 就诊 腹痛 出院 给予 病情好转 羟考酮 动脉灌注化疗栓塞术 补液 化疗 腹腔 术后 肝脏 不适 呕吐 加重 紫杉醇 胃窦 顺利 
肺恶性肿瘤 双侧 浅感觉 椎体 免疫组化 病理检查 变直 受侵 脊柱生理弯曲 多发转移瘤 医学科学院肿瘤医院 2月 后外侧 膝腱反射 叩击痛 腰背部疼痛 椎间盘膨出 左侧臀部 入院查体 直腿抬高试验 膝反射 
支气管恶性肿瘤 心肺听诊 一般情况 恶心呕吐 尚可 发热 饮食 减轻 患者 
支气管恶性肿瘤 马明 住院医师 抗肿瘤治疗 实习医师 随诊 主治医师 亲属 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
贲门良性肿瘤 未触及 呼吸 蜘蛛痣 黄染 皮肤粘膜 啰音 腹部压痛 无移动性浊音 2015年03月15日 腹部反跳痛 肝掌 腹部肿块 贫血貌 双下肢 无杂音 钟台村委会 肠鸣音 肾区叩击痛 浅表淋巴结 清音 
支气管恶性肿瘤 病情 变化 
子宫平滑肌瘤 无压痛 入院 未及 脱失 反跳痛 HPV检查 子宫前位 心肺听诊无异常 纵形 明显异常 皮肤色素 颈管搔刮 宫颈Ⅲ°糜烂 宫颈病变 妇科检查 肝脾 正常大小 外阴发育 双附件区 肋下 
副乳腺恶性肿瘤 对症支持治疗 表柔比星 环磷酰胺 化疗 入院 予以 江苏 浙江 检查 完善 
急性髓系白血病 未触及 叩诊 清音 乏力 黄染 切题 散在 入院查体 颈静脉充盈 来院 红细胞压积 贫血貌 凹陷性浮肿 下肢浮肿 腹部反跳痛 肝颈静脉回流征 肋间隙增宽 双下肢 全身皮肤粘膜 中性粒细胞 
上颌窦恶性肿瘤 化疗 潍坊市中医院 奈达铂 患者 给予 眼部 右侧 多西他赛 肿物 入院 肿块 方案 麻木 家属 紫杉醇 2014-12-2 手术活检 上颌窦 2015-10-25 化疗后 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 干啰音 双肺呼吸音清 肝掌 肝颈静脉回流征 自主体位 巩膜黄染 未引出 无压痛 反跳痛 病理性杂音 肺穿刺活检 双下肢 放疗后 贫血貌 生理反射 化疗后 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 未触及 肋下 查体 肿大 未见异常 蜘蛛痣 黄染 可能性 无压痛 病理检查 生理反射 干啰音 肝颈静脉回流征 反跳痛 肝掌 巩膜黄染 贫血貌 病理性杂音 左肺 双肺呼吸音清 
肺恶性肿瘤 患者 就诊 双肺 左上肺 好转 纵隔淋巴结肿大 诊断明确 右肺上叶 2月 慢性炎细胞浸润 非小细胞 卡铂 自发病 左肺门 局限性炎症 昌邑市人民医院 潍坊市人民医院 患者就诊 多西他赛 送检标本 
支气管恶性肿瘤 右肺 右肺下叶 肝脾 支气管刷检 小细胞癌 湿性罗音 浅表淋巴结 双下肢 肺小细胞肺癌 纤支镜检查 201423707 未分化癌 双肺呼吸音清 新生物 临沂市人民医院 放疗 化疗 无干 肿大 浮肿 
副乳腺恶性肿瘤 住院医师 期治疗 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
支气管恶性肿瘤 不适 病情 稳定 
支气管恶性肿瘤 出院后 韩平 肺呼吸音 痰血 散在 啰音 肢体活动 可闻及 患者同意 查体 咳喘 主治医师 畏寒 神志 不灵 注意事项 下肢 腹痛 出院 腹泻 
鼻咽恶性肿瘤 患者 右侧 病情好转 出院 阳性细胞 免疫组化 给予 2016-08-04 2016-10-31 耳闷 1- 鼓膜切开置管术 未分化癌 咽部肿物 化疗副反应 求第 多西他赛 自发病 角化型 顺铂 
肝恶性肿瘤 未予 诊治 就诊 胆囊结石 患者 无压痛 峡山生态经济发展区 皮肤粘膜 实性占位性病变 慢性乙型肝炎 自发病 右上腹部 乙肝五项 今为 背部放射 腹部彩超 乙肝小三阳 肛门排气排便 查体 肿物 
肺恶性肿瘤 顺铂 培美曲塞 患者 就诊 右肺 周期 给予 自发病 同步化疗 活检病理 肺占位 山东省千佛山医院 病灶区 7月 纤维支气管镜检查 巨和粒 骨髓抑制 纵膈淋巴结 奥沙利铂 上叶尖段 
支气管恶性肿瘤 啰音 肺呼吸音 无恶心呕吐 一般情况 阵发性咳嗽 可闻及 切口愈合 查体 神志 腹胀 胸闷 腹痛 睡眠 心腹 发热 饮食 患者 检查 异常 精神 
肺恶性肿瘤 肿大淋巴结 右上肺 多发 空洞 塌陷 条索状 肺野 斑片状 同侧 双肺 可闻及 无肺 双肺感染 左胸 肺尖部 纵隔内 胸部CT 诊断意见 纹理区 肺结核病史 
肝恶性肿瘤 患者 10月 慢性乙型活动性肝炎 潍坊市人民医院 再次治疗 上腹部疼痛 2015-03-22 2014-09-30 肝恶性肿瘤 应用药物 巨块型肝癌 自发病 腹部CT检查 无明显诱因 腹腔动脉化疗栓塞 阿德福韦酯胶囊 2014-12-08 微波消融术 介入术后 2015-01-12 
胰腺恶性肿瘤 患者 病情 对症处理治疗 就诊 给予 出院 壶腹周围癌 肝继发性恶性肿瘤 化疗 入院 复查 术后 门诊 治疗 体温 不适 发热 进一步 手术 好转 
子宫平滑肌瘤 未及 脱失 肋下 宫颈肥大 妇科检查 无压痛 散在 子宫前位 接触性出血 外阴发育 皮肤色素 活动受限 心肺听诊无异常 肝脾 明显异常 双附件区 生命征 个月 纳囊 2015-12-07 08:58:58 
外耳道良性肿瘤 肿物 患者 就诊 耳痛 求根 今为 耳闷胀感 左外耳道 外耳道肿物 听力正常 CT 中耳乳突 面瘫 外耳道 左耳 大小便 半年前 神志 诊治 耳鸣 
子宫内膜恶性肿瘤 患者 子宫内膜 骨髓抑制 升白 定期随访 腹部不适 子宫内膜样腺癌 支持治疗 化疗期间 术后病理 行宫腔镜 盆腔淋巴结清扫术 分段诊刮术 白带增多 广泛性子宫切除术 潍坊市 化疗 复查 粘稠 遂行 
支气管恶性肿瘤 家属 给予 钟台村委会 患者入院 CT 未分化癌 上级医院 肺内占位 全身化疗 纤支镜检查 小细胞癌 细胞学 肺癌 病理 胸部 中药 沟通 拒绝 检查 完善 
胃恶性肿瘤 潍坊市人民医院 患者 进食 不适 免疫组化 氟尿嘧啶 残胃切除术 3月 2016-01-07 2016-01-08 化疗过程 自发病 胃癌根治术 2016-03-31 远端胃切除术 淋巴结内 癌转移 空腹痛 腹腔出血 胃镜检查 
胃恶性肿瘤 未触及 未及 两侧 甲状腺不肿大 心脏各瓣膜 扁桃体无肿大 浅表淋巴结 肠鸣音 胃癌术后 双眼睑 病理性杂音 叩痛 无压痛 反跳痛 无异常分泌物 年5月 呼吸动度 湿性啰音 气管居中 颊粘膜 
垂体良性肿瘤 生命体征 平稳 肢体活动 不适主诉 二便 体示 患者神志 体温 睡眠 头痛 恶心 呕吐 饮食 精神 情况 
副乳腺恶性肿瘤 无恶心呕吐 神志 精神 
肝继发恶性肿瘤 患者 治疗 出院 肝转移瘤 1月 9月 自上次 提示 腹水 欠佳 腹胀 就诊 食欲 愈合 睡眠 腹部 病情 营养 症状 胃肠型 
支气管恶性肿瘤 肿瘤细胞 患者及家属 脑脊液细胞学 腺癌 再发 查到 抽搐 出院 头痛 好转 患者 
支气管恶性肿瘤 无恶心呕吐 腹胀 腹痛 睡眠 患者 精神 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 亲属 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 CT 符合 患者 胸闷 表现 就诊 不适 纵膈 具体用药 CT表现 房颤病史 3. 结合临床 市中医院 右肺癌 必要时 肝内钙化灶 特殊治疗 多发钙化 纵膈淋巴结转移 
残胃恶性肿瘤 氟尿嘧啶 患者 化疗 周期 复查 乏力 发热 奥沙利铂 多西他赛 个人原因 活检病理 手术治疗 综合治疗 上腹部疼痛 中分化腺癌 新辅助化疗 低分化腺癌 门诊随访 单药化疗 术后病理 
脑恶性肿瘤 双侧 双肺 无畸形 听诊 肝上 湿性啰音 右锁骨中线 双肺呼吸音清 脾未触及 呼吸动度 胃肠型 胸膜摩擦音 胶质瘤术后 叩痛 反跳痛 无压痛 界位 有一 心尖搏动 肠鸣音 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
肺恶性肿瘤 CT 胸部 未见 给予 右上 顺铂 支气管残端 手术指征 右肺上叶 吉西他滨 右上肺 GP方案化疗 咳痰 颅脑 顺利 入院 累及 复查 手术 胆囊结石 
右肺下叶恶性肿瘤 双侧 基底段 结节影 冠状动脉硬化 周围型肺癌 右肺下叶 右肺上叶 背段 转移灶 胸膜下 胸膜 主动脉 外侧 对称 患者 脑梗塞 湿罗音 云南省第三人民医院 无气 声音嘶哑 
食管恶性肿瘤 患者 进食梗阻感 食管癌 检查 必要时 潍坊市寒亭区 充盈缺损 检查结果 3. 结合临床 食管下段 自发病 十二指肠降段憩室 人民医院 钡餐 胃炎 大小便 进一步 神志 偶有 
支气管恶性肿瘤 胸水 四肢肌力 双下肢 浅表淋巴结 腺癌细胞 1月 右侧胸腔积液 右肺癌 湿性啰音 肝脾 2015-01-23 肺呼吸音 2015-01-22 稍低 化疗 肿大 超声 水肿 全身 
支气管恶性肿瘤 化疗过程 自觉症状 较轻 顺利 患者 改善 
胃窦恶性肿瘤 黄染 全身皮肤黏膜 手术伤口 胃癌术后 无压痛 颈软无抵抗 瓣膜听诊区 窦性心律 肝脾 病理性杂音 啰音 2015-6-18 反跳痛 肌力肌张力 双肺呼吸音清 口唇 心率 心电图 神志 包扎 
结肠恶性肿瘤 患者 化疗 卡培他滨 就诊 横结肠 不适 对症治疗 肿瘤大小 管状绒毛状腺瘤 癌组织 自诉 给予 诊疗 门诊 肛门 腹痛 恶心 呕吐 另见 好转 
胆管恶性肿瘤 肝左叶 患者 就诊 治疗 伴有 口服二甲双胍 胆管细胞 肝内胆管扩张 格列 血糖控制 自发病 胆管细胞癌 放射痛 上腹部疼痛 肝右叶 上腹部 无咳嗽 巩膜黄染 皮肤瘙痒 糖尿病病史 
支气管恶性肿瘤 胃部 不适 发热 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
脂肪瘤 胃窦 患者 反酸 浅表性胃炎 肝脏转移瘤 行处理 患者及家属 自发病 CT 胃窦部病变 无皮 胆汁返流 钟台村委会 体行 肝右叶 上腹部 腹痛腹胀 巩膜黄染 手术治疗 肝脏肿物 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 免疫组化 未见 左肺下叶 送检 肺癌 淋巴结 支气管 就诊 患者 周期 2016-6-29 胸腔镜下 左肺下叶切除术 2016-09-10 2016-7-27 低分化腺癌 周围型 肺支气管 CT引导下肺穿刺活检 转移癌 
外阴良性肿瘤 粘膜 慢性炎症 无压痛 未及 阴道 脱失 明显异常 肝脾 一般情况 皮肤色素 妇科检查 心肺听诊无异常 宫晓 宫颈及阴道壁 无接触 散在 双附件区 宫颈光滑 线索细胞 子宫前位 
肺恶性肿瘤 双侧 浅感觉 椎体 免疫组化 病理检查 变直 受侵 脊柱生理弯曲 多发转移瘤 医学科学院肿瘤医院 2月 后外侧 膝腱反射 叩击痛 腰背部疼痛 椎间盘膨出 左侧臀部 入院查体 直腿抬高试验 膝反射 
肺恶性肿瘤 语颤 肺呼吸音 全颅放疗 湿啰音 肝脾肋下未触及 右下肺 视物变形 肺癌术后 颅脑转移 可闻及 肺结节 移动性浊音 无压痛 反跳痛 心脏听诊 病理性杂音 左肺 肠鸣音 瓣膜听诊区 查体 
脑继发恶性肿瘤 查体 蜘蛛痣 黄染 双肺呼吸音清 干啰音 反跳痛 巩膜黄染 未引出 肝掌 肝颈静脉回流征 双下肢 无压痛 生理反射 3月 贫血貌 病理性杂音 放疗后 自主体位 浅表淋巴结 口唇红润 
支气管恶性肿瘤 一般情况 四肢活动 发热 患者 
胰腺恶性肿瘤 听诊 恶病质 湿性啰音 右锁骨中线 胸膜摩擦音 肝上 双肺 心脏各瓣膜 上腹胀痛 病理性杂音 巩膜无黄染 贫血貌 移动性浊音 无畸形 肠鸣音 叩痛 反跳痛 界位 入院查体 11月 
支气管恶性肿瘤 轻度疼痛 右腹股沟 病情 平稳 
食管恶性肿瘤 进食 患者 病情好转 出院 咽下困难 服中药 治疗 放疗 食管 就诊 不适 阻挡 不详 咳嗽 白色 鳞癌 食管狭窄 局部放射治疗 2013年9月 未受影响 
肺恶性肿瘤 最大截面 另见 湿性啰音 CT 无压痛 反跳痛 左肺癌 双下肢 左胸痛 边缘清 左肺下叶 2017-02-26 液体密度 下肺呼吸音 人民医院 软组织密度 左胸腔 菏泽牡丹 杂音 咯血 
子宫平滑肌瘤 无压痛 查体 未及 未见异常 脱失 皮肤色素 妇科检查 无接触 宫腔内节育器 妇科超声 一玉 息肉样赘生物 2015-01-24 明显异常 低回声团块 活动受限 前壁 个月 双附件区 心肺听诊无异常 
支气管恶性肿瘤 一般情况 神志 尚可 四周 患者 活动 
慢性髓系白血病 再出血 样细胞 阳性体征 红系 患者病情 中性粒细胞 血常规 胸腹部 查体 呕血 便血 复查 血小板 淋巴细胞 血红蛋白 骨髓 白细胞 出院 增生 头晕 
支气管恶性肿瘤 高永 住院医师 血常规 实习医师 主治医师 复查 亲属 不适 患者 
贲门恶性肿瘤 nan
副乳腺恶性肿瘤 切口愈合 红肿 病情 平稳 
支气管恶性肿瘤 一般情况 肿瘤晚期 对症支持治疗 抗肿瘤 电解质 较差 免疫 辅助 调节 患者 给予 增强 
肺恶性肿瘤 患者 入院 疗程 紫杉醇 给予 术后病理 培美曲塞 顺铂 右肺上叶 大小便 术后 出院 减退 免疫组化 好转 双耳听力 患者出院后 病人用药 2015-12-14 放疗科 
支气管恶性肿瘤 憋喘 一般情况 无咳嗽 肺呼吸音 发热 腹部 患者 
胰腺恶性肿瘤 胆总管下端 就诊 胆囊结石 患者 肿瘤科 扩张 肝内胆管 2014-11-21 壶腹 胆总管扩张 术后恢复 梗阻性 2014年10月 介入治疗 植入术后 胆道支架植入术 二便 巩膜黄染 巩固治疗 人民医院 
支气管恶性肿瘤 肺癌 结节灶 双肺呼吸音清 化疗后 团块影 纤维支气管镜检查 左肺下叶 斑片影 20150314 无杂音 小细胞未分化癌 心律齐 左肺上叶 膨胀不全 1140180 双肺 湿性啰音 占位性病变 CT 胸水细胞学 
子宫平滑肌瘤 子宫肌瘤 未见 报告单 查体 复查 未及 脱失 无压痛 Ⅱ度糜烂 皮肤色素 明显异常 个月 进行性加重 子宫腺肌病 今为 宫平 双附件区 肛门坠胀感 前壁 子宫增大 
支气管恶性肿瘤 未触及 肋下 左肺癌 湿性啰音 兰山区 左肺 2015-01-07 腺癌细胞 腹部包块 移动性浊音 第三人民医院 病理性杂音 无压痛 反跳痛 双下肢 四肢活动 心律齐 胸水细胞学 胸水 EGFR检测 
上颌窦恶性肿瘤 患者 上颌窦 术后复发 山东大学齐鲁医院 上颌窦淋巴瘤 美罗华 环磷酰胺 化疗 诊断 泼尼松 2014-04-09 临朐县人民医院 化疗方案 病理结果 2015-10-24 化疗副反应 尿不尽 吡柔比星 经直肠前列腺穿刺活检 2014年3月 
胰腺恶性肿瘤 肝脏 腹泻 患者 腹部CT平扫 多发转移瘤 右上腹部 囊肿 入院 强化 自发病 2月 门脉高压 肝上 精神状况 腹部膨隆 肠鸣音 2016-07-21 界位 右锁骨中线 反跳痛 
垂体良性肿瘤 Ⅴ级 肌力 右眼 双瞳 定向力 巴氏征阴性 双侧 生命体征 间接对光反射 双侧下肢 无光感 等圆 四肢肌 双眼视力下降 粗测 一般情况 不适主诉 肢体活动 双侧上肢 多饮多尿 
贲门恶性肿瘤 未触及 双肺 语颤 左侧胸部 无畸形 心包摩擦音 心律齐 心前区无隆起 食管贲门部 双侧 湿性啰音 术后病理 4月 胸膜摩擦音 呼吸动度 移动性浊音 右上腹部 肝转移 双肺叩诊清音 心界 
子宫平滑肌瘤 子宫肌瘤 查体 未及 脱失 无压痛 明显异常 前壁 皮肤色素 粘膜下子宫肌瘤 妇科检查 心肺听诊无异常 宫体 无接触 肝脾 宫腔镜检查 子宫内膜增厚 一般情况 宫颈光滑 摇摆痛 2014-12-21 
支气管恶性肿瘤 查体 入院 腹胀 头晕 麻木 头痛 恶心 呕吐 腹部 患者 
结肠恶性肿瘤 听诊 蜘蛛痣 黄染 肝脾肋下未触及 全身皮肤粘膜 双肺呼吸音清 浅表淋巴结 入院查体 腹壁静脉曲张 心脏各瓣膜 综合治疗 无压痛 反跳痛 有一 病理性杂音 湿性啰音 结肠癌 下腹 瘢痕 入院 
肺恶性肿瘤 患者 培美曲塞 治疗 多发骨转移瘤 唑来膦酸 全身骨显像 卡铂 昌乐县人民医院 行第 骨转移 化疗 门诊 疼痛 抑制 周期 给予 潍坊市人民医院 系统性淋巴结清扫术 2015年5月18日 2016-03-21 
肝继发恶性肿瘤 3月 未触及肿物 患者 阴性 大便 反酸 指套 食欲减退 新鲜血 膨隆 直肠内 反跳痛 染血 开始出现 肛门直肠检查 膝胸位 入院查体 蠕动波 直肠指诊 肛周 
支气管恶性肿瘤 彩超 回生口服液 肾错构瘤 患者入院 CT 抗肿瘤治疗 右侧胸腔积液 肝胆胰脾肾 右肺癌 复查 血糖 所见 未见 给予 检查 完善 控制 相关 变化 
子宫内膜恶性肿瘤 子宫内膜癌 肺呼吸音 未触及 肝脾肋下未触及 反跳痛 浅表淋巴结 静脉化疗 可触及 移动性浊音 湿性啰音 查体 肿物 下腹部 神志 肿大 腹部 平坦 患者 异常 精神 
肝管恶性肿瘤 未触及 肋下 阴性 皮肤 黄染 肠鸣音 无移动性浊音 振水音 进行性黄疸 肝浊音界 B超 双侧 无压痛 反跳痛 无肌 全腹 腹部血管杂音 胃肠蠕动波 腹壁静脉曲张 锁骨上淋巴结肿大 
支气管恶性肿瘤 CT 纵膈淋巴结肿大 辅助检查 腹部彩超检查 前片 盐酸埃克替尼片 患者入院 靶向 同前 口服 胸部 增大 检查 完善 治疗 
胃恶性肿瘤 患者 不适 就诊 化疗 周期 治疗 恶心 呕吐 给予 PT4N2M0 腹腔灌注 钟台村委会 FOLFOX6 自发病 上腹部胀痛 胃内容物 Ⅲ度 胃癌根治术 印戒细胞 希罗达 
支气管恶性肿瘤 双上肢 憋喘 双肺 无咳嗽 肺呼吸音 湿性啰音 胸部疼痛 二便 查体 胸闷 抖动 食欲 头晕 不适 恶心 呕吐 发热 减轻 情况 
肝恶性肿瘤 脾大 肝硬化 复查 肝囊肿 自发病 患者及家属 患者病情 乙肝五项 肝内实性占位 患者神志 肝右叶 CT 恩替卡韦 服药规律 腹部彩超 被膜 肝右前叶 乙型病毒性肝炎 查体 上腹 
急性髓系白血病 乏力 患者 均未 治疗难度 治疗后 自动出院 诊断明确 患者亲属 高白细胞急性白血病 患者体质 黑便 成分输血 极差 化疗 输血 预后 稍有 不适 时有 发热 
胆管恶性肿瘤 就诊 不适 患者 黄染 胆管癌 腹部CT检查 上腹部隐痛 梗阻性黄疸 放射性粒子植入术 腹腔动脉灌注化疗 胆管恶性肿瘤 皮肤瘙痒 无恶心呕吐 治疗后 上腹部胀满 潍坊市中医院 胆管内外引流术 胆管支架 现患 大小便 
支气管恶性肿瘤 未触及 叩诊 清音 黄染 切题 2014-12-01 小细胞肺癌 全身皮肤粘膜 肋间隙增宽 双肺 颈静脉充盈 腹部反跳痛 肺癌化疗 无杂音 纤支镜 双下肢 肝颈静脉回流征 凹陷性浮肿 心界 湿啰音 
支气管恶性肿瘤 肺呼吸音 无明显异常 靶向 浅表淋巴结 红色丘疹 肺肿块穿刺 心脏听诊 散在 反跳痛 下肢活动受限 右肺上叶 粟粒状 放化疗后 湿性啰音 患者神志 四肢肌力 病理结果 可及 鳞状细胞癌 右肺癌 
胃恶性肿瘤 出院 抗肿瘤 入院 患者 给予 特殊治疗 皮肤黏膜黄染 幽门狭窄 2015-08-24 低分化腺癌 2015-07-15 药物保守治疗 自上次 印戒细胞 抑酸 自发病 3个月 胃潴留 钟台村委会 对症支持治疗 
胆管恶性肿瘤 就诊 不适 肿物 胆管 十二指肠 患者 斑蝥 2014-07-02 巩膜黄染 胰十二指肠切除术 管内癌 胰十二指肠 癌转移 2014-07-09 胆汁淤积 长期应用 胆总管下段 肝小囊肿 特殊治疗 淋巴结内 
鼻咽恶性肿瘤 患者 复查 就诊 鼻咽肿瘤 诊疗 不适 建议 进一步 止吐 彩超 2016-11-02 肺炎性病变 回吸 潍坊市人民医院 左肺下叶 肿块影 血涕 夜间尿频 右侧颈部 2016-10-28 
胃恶性肿瘤 双侧 双肺 听诊 腹部 胃肠型 综合治疗 心前区 心前区无隆起 语颤 双肺呼吸音清 无杂音 无畸形 呼吸动度 反跳痛 胸膜摩擦音 未触及 心尖搏动 无压痛 心界 湿性啰音 
结肠恶性肿瘤 全身化疗 复查 化疗反应 营养支持 抑酸护胃 肝转移 扶正 治疗 横结肠 周期 化疗过程 伊立替康 高代谢 亚叶酸钙 彩超引导下 肿瘤标志物 洛铂 替加氟 上腹部CT 行止 
肺恶性肿瘤 CT 复查 纵膈淋巴结 化疗后 病灶 周期 胸部 纵膈 2016-04-01 适形放疗 骨髓抑制 小细胞癌 肺部肿瘤 肺部肿块 小细胞肺癌 9月 左肺上叶 肺占位 转移淋巴结 肺内 
副乳腺恶性肿瘤 对侧 乳房缺如 乳癌术后 行第 双侧腋窝 乳癌改良根治术后 锁骨上淋巴结 右胸壁 未触及 无复发 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
残胃恶性肿瘤 患者 化疗 入院 不适 胃穿孔 氟尿嘧啶 周期 给予 上腹部疼痛 胃癌D 活检病理 中分化腺癌 ROUX-EN-Y吻合术 低分化腺癌 单药化疗 门诊随访 胃癌穿孔 改良FOLFOX 二便 手术治疗 
副乳腺恶性肿瘤 锁骨上淋巴结 双侧腋窝 乳房缺如 左乳癌术后 乳癌改良根治术后 未触及 对侧 无复发 左胸壁 行第 胸壁 化疗 入院 肿块 结节 肿大 未及 乳房 患者 改变 
鼻咽恶性肿瘤 给予 颈部肿物 放疗 鼻咽 耳鸣 右侧 耳鼻喉 3月 钟台村委会 鼻内 3个月 益都中心医院 右侧颈部 无压痛 放疗计划 鼻咽部 放疗定位 明显缩小 双侧颈部 无痛性肿物 
肺恶性肿瘤 听诊 椎骨 放射性 增高 黄染 上肢疼痛 肺尖 年5月 无压痛 全身皮肤粘膜 反跳痛 异常信号影 全身骨显像 入院查体 胸膜摩擦音 病理性杂音 湿性啰音 年10月 肠鸣音 多系 
胆管恶性肿瘤 2014年9月 患者 就诊 症状 黄染 胆管癌 寿光市 腹部彩超 症状改善 上腹部隐痛 胆管内外引流术 大便颜色 术后恢复 彩色多普勒诊断 无腹 无咳嗽 2015-3-16 胆道支架植入术 胆管恶性肿瘤 第二人民医院 
副乳腺恶性肿瘤 住院医师 门诊随诊 实习医师 胡丹丹 主治医师 下一阶段 亲属 不适 患者 治疗 
支气管恶性肿瘤 并放 辅助检查 对症支持治疗 水化验 自动出院 胸腔穿刺 查房 患者入院 憋喘 未找到 自诉 抗感染 癌细胞 止咳 强烈要求 化痰 出院 签字 不适 劝说 
肝恶性肿瘤 患者 就诊 不适 手术过程 钝痛 右上腹部 1月 CT 腹部胀痛 特殊治疗 动脉灌注化疗栓塞术 放射性粒子置入 出现明显 自发病 昌邑市人民医院 肝占位 频数 憋气 收治 入院 
支气管恶性肿瘤 右肺 锁骨上 化疗后 肺周围型肺癌 湿性啰音 实验室检查 双肺呼吸音清 病理性杂音 纵膈淋巴结转移 多发肋骨 影像学 查体 心音 骨转移 入院 欠佳 肺癌 神志 肿大 淋巴结 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双肺呼吸音清 肝掌 未引出 双下肢 巩膜黄染 贫血貌 自主体位 右肺鳞癌 病理性杂音 生理反射 反跳痛 无压痛 干啰音 肝颈静脉回流征 
支气管恶性肿瘤 腹胀便秘 无恶心呕吐 大小便 睡眠 患者 精神 
支气管恶性肿瘤 一般情况 查体 入院 患者 
肝恶性肿瘤 听诊 黄染 胃肠型 反跳痛 肝下 脉搏短绌 肝病面容 脾未触及 双肺呼吸音清 明显异常 第一心音 4月 凹陷性水肿 无压痛 湿性啰音 移动性浊音 界位 叩痛 全身皮肤粘膜 腹部膨隆 
胃恶性肿瘤 听诊 肝脾肋下未触及 来院 全胃切除术后 散在 胃肠型 胸膜摩擦音 双肺呼吸音清 上腹部 可闻及 湿性啰音 舟状腹 心律齐 移动性浊音 无压痛 反跳痛 未触及 无杂音 浅表淋巴结 瓣膜听诊区 
下咽恶性肿瘤 紫杉醇 顺铂 保护胃粘膜 方案化疗 中药抗肿瘤 后行 抗感染 入院 禁忌 排除 患者 检查 完善 治疗 相关 
副乳腺恶性肿瘤 一般情况 化疗后 切口 不适 患者 
肺恶性肿瘤 右下肢 查体 入院 足背动脉搏动 肿大淋巴结 肿胀范围 肢体活动 双下肢 均未 入院查体 皮温 可及 左下肺癌 湿性啰音 凹陷性水肿 自主体位 双侧颈部 2月 心前区无隆起 双肺 
胃恶性肿瘤 就诊 胃肠外科 周期 患者 黑便 昌邑市人民医院 肝转移瘤 2014-09-25 低分化腺癌 胃窦癌 无手术指征 2014-12-22 手术指征 术后辅助化疗 FOLFOX方案 胃癌根治术 多西他赛 钟台村委会 淋巴结转移 上腹部 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 颈静脉充盈 无抵抗 巩固治疗 6月 肋间隙增宽 双肺 再入院 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 心界 凹陷性浮肿 全身皮肤粘膜 呼吸音 
支气管恶性肿瘤 无咳嗽 患者化疗 骨髓抑制 咳痰 憋气 胸闷 出院 结束 今日 
胃恶性肿瘤 CD 提高免疫力 癌组织 癌栓 免疫组化染色 癌转移 脉管 给予 术后 阳性细胞 患者 胃癌根治术 自上次 2016-08-02 奥沙利铂化疗 侵犯神经 来院 今为 远端胃 混合性腺神经内分泌癌 
肺恶性肿瘤 听诊 未触及 湿性啰音 病理性杂音 双肺 综合治疗 浅表淋巴结 肺腺癌 3月 肺呼吸音 反跳痛 心脏各瓣膜 无压痛 清音 入院 体格 肿大 患者 检查 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
子宫腺肌瘤 明显异常 入院查体 宫颈轻度糜烂 个月 未触及 双侧附件区 子宫前位 外阴发育 下腹部疼痛 入院 经期 通畅 阴道 妊娠 患者 大小 改变 
支气管恶性肿瘤 一般情况 咳嗽 减轻 患者 
鼻咽恶性肿瘤 鼻咽部 左颈部 疼痛 无意中 患者 2月 病理结果 多发淋巴结肿大 中带 颈淋巴结转移 生长缓慢 低分化癌 颈部彩超 鸡蛋黄 第二人民医院 内窥镜活检 肿物生长 时感 鼻咽癌 潍坊市 
结肠恶性肿瘤 大便 不适 无便 患者 缓解 症状反复 结肠恶性肿瘤 肛门疼痛 食欲下降 门诊查体 不全肠梗阻 3月 放射痛 体重变化 里急后重 无腹 自发病 电子结肠镜 开始出现 下腹部疼痛 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 乳房缺如 双侧腋窝 乳癌术后 对侧 乳癌改良根治术后 锁骨上淋巴结 未触及 右胸壁 无复发 胸壁 查体 入院 肿块 结节 复查 肿大 未及 乳房 患者 改变 
食管恶性肿瘤 双侧 听诊 蜘蛛痣 黄染 陈旧性 脾未触及 双下肢 反跳痛 双肺 无压痛 语颤 移动性浊音 叩痛 界位 肝上 胸膜摩擦音 无畸形 呼吸动度 无杂音 右锁骨中线 
肝恶性肿瘤 自服药物 不适 平时 患者 06月 无明显诱因 上腹部胀痛 腹腔动脉化疗栓塞 无恶心呕吐 巨块型肝癌 病情好转 自发病 血压控制 腹部CT平扫 高血压病史 右上腹部 肝左叶 肝恶性肿瘤 增强检查 胸闷憋气 
胃恶性肿瘤 浅表淋巴结 叩痛 无杂音 瓣膜听诊区 无压痛 反跳痛 心界 入院查体 肠鸣音 脾未触及 湿性啰音 移动性浊音 术后3月 乙状结肠癌 常规化疗 听诊 入院 心率 肝肾 肿大 
支气管恶性肿瘤 稍减 憋气 胸闷 咳嗽 减轻 
支气管恶性肿瘤 给予 口服靶向药物 腰穿 一般情况 患者入院 化疗 灌注 患者 检查 完善 治疗 
子宫内膜恶性肿瘤 患者 免疫组化染色 侵及 脉管 术后 出院 子宫 顺利 宫壁 右髂血管 放疗后 肿瘤细胞 癌转移 淋巴结内 卡铂 G2期 癌组织 颈管 中分化 2016-06-20 
肺继发恶性肿瘤 疼痛 多发 患者 疼痛程度 纳差 入院 欠佳 门诊 未及 不适 亦可 提示 缓解 纵膈 较著 肠鸣音 大便颜色 心前区压榨 胃肠型 胃镜检查 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肝恶性肿瘤 肝内 患者 潍坊市人民医院 动脉造影灌注化疗栓塞术 索拉非尼 多发转移瘤 左腿 腹腔 诊治 多发 就诊 不适 服用 肿瘤科 2016-02-19 PET-CT检查 骨转移瘤 介入科 未发现 右上腹部 
骨髓继发恶性肿瘤 胸背部疼痛 一般状态 双下肢疼痛 患者 
支气管恶性肿瘤 随诊 合理膳食 不适 休息 
结肠恶性肿瘤 叩痛 查体 黄染 陈旧性 右上腹部 关节活动 胃肠型 乙状结肠癌 双下肢 肝转移 肝上 肱二头肌反射 四肢肌力 无压痛 反跳痛 界位 右锁骨中线 自主体位 肠鸣音 全身皮肤粘膜 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 入院查体 右锁骨上淋巴结 贫血貌 自主体位 病理性杂音 双下肢 无压痛 肝颈静脉回流征 双肺呼吸音清 反跳痛 干啰音 未引出 
肝恶性肿瘤 治疗 就诊 肝恶性肿瘤 肝癌破裂 慢性乙型活动性肝炎 3. 术后 门诊 腹痛 伴有 在家 患者 出院后 手术方式 碘油沉积 恩替卡韦 开腹探查 2014-5-26 CT复查 2014-07-15 
副乳腺恶性肿瘤 患者神志 出院 渗出 伤口 精神 今日 
支气管恶性肿瘤 无咳嗽 查体 咳痰 入院 气短 心慌 恶心 饮食 患者 精神 
支气管恶性肿瘤 肿大淋巴结 CT 临沂市人民医院 多发 纵膈 无杂音 双肺 可及 小脑半球 啰音 异常密度 棉絮状 可闻及 心律齐 软组织肿块 左枕叶 边界不清 额顶叶 肝脾 右肺门 
肺恶性肿瘤 依托泊苷 顺铂 CT 化疗 入院 住院治疗 右侧 减轻 右肺 患者 周期 性骨折 钟台村委会 肋条状 左肺 肺小细胞肺癌 今为 自发病 化疗后 低氯 
支气管恶性肿瘤 住院医师 随诊 张晓艳 实习医师 补钠治疗 周后 主治医师 亲属 返回 患者 
胰腺恶性肿瘤 左肾 胰腺癌 囊肿 疼痛 黄染 腹部彩超 潍坊市中医院 3. 动脉粥样硬化 钙化灶 胃镜检查 肠系膜上 胃底部 胰腺体尾部 低回声团 胆囊多发结石 发小 上腹部 胃占位性病变 停止排气 
支气管恶性肿瘤 一般情况 查体 尚可 患者 
支气管恶性肿瘤 维宏 住院医师 实习医师 1月 埃克替尼 主治医师 院外 复查 口服 亲属 患者 治疗 
鼻咽恶性肿瘤 未及 患者 放疗后 腹壁 鼻咽 未见 暂缺 鼻咽癌放疗后 心包摩擦音 鼻咽癌复发 2016-12-06 无肌 氟尿嘧啶化疗 无压痛 2017-2-20 瓣膜区 双肺呼吸音清 胃肠型 来院 全腹 
骨继发恶性肿瘤 患者 术后 化疗副反应 化疗 手术 紫杉醇 牵涉痛 顺利 给予 CAF方案化疗 全身骨扫描 静脉麻醉下 来曲唑 自上次 3月 化疗方案 静脉化疗 无咳嗽 全身多发骨转移 淋巴结转移性腺癌 
肺恶性肿瘤 就诊 患者 CT 潍坊市 憋气 复查 胸闷 诊疗 手术过程 鳞癌 肺占位 化学消融术 支气管动脉化疗栓塞术 服中药 肺部肿物 自发病 声音嘶哑 无明显异常 吉西他滨 痰中带血 
膀胱恶性肿瘤 发热 无意中 患者 4月 心前区 午后潮热 胸闷憋气 胸骨旁 无咳嗽 无痰 活动度 咳痰 肿物 上段 大小便 盗汗 诊疗 心悸 红肿 心慌 
支气管恶性肿瘤 左肩部 查体 未及 呼吸 黄染 切题 边界欠清 肝脾 钟台村委会 左肺下叶 肋下 2014-06-27日 干湿罗音 皮肤黏膜 可触及 音略 肺癌术后 8月 无压痛 颈软 
胃恶性肿瘤 进食 胃窦 氟尿嘧啶 患者 自发病 肿瘤内科 多西他赛 腹部CT平扫 叶酸钙 腹膜转移 病理检查 2015-04-21 拟手术 人民医院 一般情况 手术治疗 潍坊市人民医院 化疗方案 中分化腺癌 胃恶性肿瘤史 
胃恶性肿瘤 黑便 肿瘤标志物 胃癌 进食 病理 不适 呕吐 周期 妇幼 胃镜检查 淋巴结转移 保健院 隆起样病变 胃窦癌 胃体腺癌 胃胀 自发病 MFOLFOX 肝转移瘤 钟台村委会 
胰腺恶性肿瘤 病情好转 出院 心包积液 I放射性粒子植入术 腹腔动脉灌注化疗 腹部CT检查 腹腔动脉灌注 抗肿瘤 后行 患者 就诊 胸部 免疫增强 升白 自发病 淋巴结转移 吉西他滨 昌邑市人民医院 大便干结 2015-09-29 
副乳腺恶性肿瘤 反跳痛 瓣膜听诊区 全身浅表淋巴结未触及肿大 左侧胸壁 无压痛 双下肢 病理性杂音 湿啰音 切口愈合 双肺呼吸音清 肝脾肋下未触及 查体 缺如 心率 结节 神志 水肿 合作 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 肝掌 双下肢 贫血貌 自主体位 巩膜黄染 未引出 干啰音 既往病 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
贲门恶性肿瘤 患者 进食困难 进食梗阻感 给予 符合 就诊 口服 不适 腹部 紫杉醇 安丘市 纵膈 肝转移 上腹部平扫 艾恒 声像图 希罗达 慢性肝病 粉针 低分化腺癌 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝管恶性肿瘤 未触及 肋下 阴性 腹部彩超 2015-05-04 无移动性浊音 腹部血管杂音 肝门部胆管 无压痛 反跳痛 双侧 振水音 全腹 胃肠蠕动波 实性占位 巩膜明显黄染 肝浊音界 肠鸣音 腹壁静脉曲张 胆管癌化疗 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 湿啰音 呼吸音 心界 双肺 无抵抗 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 辅助检查 颈软 
支气管恶性肿瘤 住院医师 张晓艳 8月19日 血常规 随诊 实习医师 主治医师 化疗 复查 亲属 不适 返回 患者 休息 
鼻咽恶性肿瘤 给予 患者 颈部肿物 放疗 化疗 左侧 周期 年8月 未分化癌 3月 自发病 无压痛 2015-07-09 明显缩小 护胃 无痛性肿物 多西他赛 右侧颈部 2015-08-20 放疗定位 
肺恶性肿瘤 咳痰 患者 给予 乏力 不适 咳嗽 年前 周期 鳞癌 痰中带血 单药化疗 无咳嗽 纤支镜检查 背腰部 对症治疗 依托泊苷 患者神志 肺鳞癌 中分化 规律随访 
慢性髓系白血病 未触及 叩诊 清音 黄染 切题 双肺 无抵抗 发热咳嗽 腹部反跳痛 凹陷性浮肿 血常规 肝颈静脉回流征 肋间隙增宽 颈静脉充盈 双下肢 心界 无杂音 全身皮肤粘膜 湿啰音 全身浅表淋巴结肿大 
残胃恶性肿瘤 纵行 未及 北京大学肿瘤医院 2014-12-16 无压痛 湿性啰音 术后病理 胸膜摩擦音 手术疤痕 4月 胃小弯侧 胃癌术后 反跳痛 全腹 印戒细胞癌 双肺呼吸音清 肝脾 粘液腺癌 瓣膜听诊区 隆起型 
骨髓继发恶性肿瘤 欠佳 双侧 颈肩部 胸椎腰椎 双肺呼吸音清 生理反射 心律齐 周身疼痛 四肢活动 无压痛 反跳痛 无杂音 湿性啰音 查体 巴士 神志 阴性 小便 张力 食欲 
支气管恶性肿瘤 未及 肺腺癌 肝脾 双下肢 浅表淋巴结 肋下 瓣膜区 腹平软 无压痛 左肺上叶 穿刺病理 病理性杂音 双肺呼吸音清 化疗后 CT 湿性啰音 阻塞性肺炎 移动性浊音 无干 规整 
支气管恶性肿瘤 未触及 双肺 胸水 肋下 查体 肿大 蜘蛛痣 黄染 癌胚抗原 切题 血癌胚抗原 双下肢 糖类抗原 巩膜黄染 乳酸脱氢酶 肝掌 无压痛 双肺呼吸音清 肝颈静脉回流征 反跳痛 
肺恶性肿瘤 腰背部疼痛 免疫组化 患者 周期 病理性骨折 椎体成形术 多西他赛 CT 术后病理 卡铂方案 培美曲塞 顺铂化疗 椎体异常信号 2014-12-04 肺低分化腺癌 穿刺活检 医学科学院肿瘤医院 2014-12-01 2014-12-18 肿物 
支气管恶性肿瘤 未触及 肋下 查体 切题 2015-03-11 营养良好 腹部包块 浅表淋巴结 可及 移动性浊音 干啰音 无压痛 反跳痛 内钙化灶 自主体位 双肺呼吸音清 病理性杂音 肺上叶 支气管扩张并感染 周围型肺癌 
胃恶性肿瘤 癌结节 肿瘤 横结肠 患者 切断 右半结肠 侵透 全层 肝门区 胃壁 化疗 累及 粘连 多发 门诊 免疫组化 给予 细胞比例 求第 低分化腺癌 
子宫平滑肌瘤 子宫肌瘤 妇科彩超 右后壁 宫颈囊肿 节育器 强回声 2015-09-07 潍坊市妇幼保健院 2015-07-27 低回声结节 低回声团块 宫腔内 浆膜 宫颈 未及 大小 直径 2015-09-27 无压痛 潍坊市人民医院 
胃恶性肿瘤 移动性浊音 浅表淋巴结 近端胃癌根治术 瓣膜听诊区 来院 未触及包块 胸膜摩擦音 肝脾肋下未触及 入院查体 2月 无压痛 反跳痛 未触及 双肺呼吸音清 术后辅助化疗 双肺 湿性啰音 上腹 心音 杂音 
食管恶性肿瘤 患者 嗳气 加重 症状 钟台村委会 左肺 慢性非萎缩性胃炎 加量 胸骨后 同步放化疗治疗 联合顺铂 双手麻木 特殊治疗 潍坊市人民医院 胸骨后疼痛 自发病 小结节影 双下肢 袜套样感觉 多系 
肝管恶性肿瘤 未触及 肝门区 梗阻性黄疸 肝内胆管扩张 肋下 肿大 蜘蛛痣 黄染 切题 双肺呼吸音清 贫血貌 巩膜黄染 自主体位 双肾多发囊肿 肝掌 病理性杂音 双下肢 未引出 2015-4-26 反跳痛 
肝恶性肿瘤 经济开发区 潍坊 无压痛 肋下 脾大 肝硬化 腹水 医院 肝脏 腹部 毛糙 轻叩 彩超 全腹 反跳痛 叩痛 蠕动波 胆囊壁增厚 2月 门脉高压 
副乳腺恶性肿瘤 患者神志 出院 渗出 伤口 精神 今日 
肺恶性肿瘤 患者 不适 就诊 给予 耳后淋巴结 依托泊苷 出院 好转 转移 寿光市 钟台村委会 潍坊市人民医院 耳后肿物 睡眠不佳 2014年7月 非小细胞肺癌 颈部淋巴结转移 多西他赛 痰中带血 放疗后 
副乳腺恶性肿瘤 乳腺肿物 肝区叩击痛 未触及 肿大 左侧 蜘蛛痣 黄染 切题 肝掌 自主体位 巩膜黄染 双侧甲状腺 贫血貌 腹部膨隆 双下肢 未引出 肝颈静脉回流征 湿性啰音 病理性杂音 生理反射 
食管恶性肿瘤 患者 化疗 食管 入院 自上次 进食困难 上消化道钡餐检查 肿瘤外侵 食管恶性肿瘤 钟台村委会 声音嘶哑 2016-09-15 慢性浅表性胃炎 知情同意书 后并 肝右后叶 无咳嗽 胆汁反流 替加氟 钙化灶 
子宫平滑肌瘤 子宫肌瘤 经期腹痛 月经 未触及 进行性加重 查体 大小 干净 入院 手术 患者 节育器 可忍受 检查 个月 明显异常 无腹 瘤体 宫瘤消 可触及 
胃恶性肿瘤 腹胀 患者 呕吐 就诊 不适 睡眠 恶心 山东省中医院 胃-空肠吻合术 胃内容物 中药治疗 自发病 食欲下降 返酸 2015-07-07 巩膜黄染 放射痛 不能切除 不能进食 手术治疗 
副乳腺恶性肿瘤 住院医师 患者出院后 实习医师 门诊复诊 主治医师 体能 化疗 亲属 不适 锻炼 饮食 患者 休息 
肝管恶性肿瘤 切缘 未触及 肿大 未见 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 双侧甲状腺 贫血貌 胆管引流管 反跳痛 肝胆管 下切缘 中分化 双下肢 病理性杂音 胆管腺癌 湿性啰音 
肺恶性肿瘤 出院 咳嗽 不适感 憋气 好转 患者 夜间 病人 年前 复诊 化疗灌注 血丝痰 放化疗反应 来院 腰背部疼痛 右肺癌 适形放疗 发干 无明显诱因 体重变化 
支气管恶性肿瘤 患者 肺小细胞肺癌 化疗结束 中民 物治疗 院口 副主任 医师查房 升血药 咳痰 化疗 大小便 欠佳 腹胀 偶有 食欲 腹痛 出院 恶心 呕吐 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
鼻腔恶性肿瘤 患者 右侧 鼻窦 鼻腔 血管 免疫组化 给予 术后病理 2016-06-27 全麻下 鼻腔鼻窦肿瘤 术中切除 无明显诱因 鼻窦肿瘤切除术 血管源性恶性肿瘤 扩大切除 增强免疫力 放疗期间 耳鼻咽喉科 肿瘤组织 
肺恶性肿瘤 肺恶性肿瘤 食管气管瘘 全身化疗 在我 前因 痊愈 出院 患者 淋巴结继发恶性肿瘤 病情好转 脓气胸 胸腔冲洗 潍坊市人民医院 抗炎治疗 经纤维支气管镜 闭式引流术 再次化疗 非甾体类消炎药 自发病 食管支架置入术 
胰腺恶性肿瘤 阴性 黄染 一般情况 异常包块 心肺未见异常 肝脾肋下未触及 蠕动波 未触及 腹壁静脉曲张 较好 上腹部不适 无压痛 反跳痛 肠鸣音 叩击痛 移动性浊音 胃肠型 查体 入院 神志 
贲门恶性肿瘤 nan
肺恶性肿瘤 出院 咳嗽 不适感 憋气 好转 患者 夜间 病人 年前 复诊 化疗灌注 血丝痰 放化疗反应 来院 腰背部疼痛 右肺癌 适形放疗 发干 无明显诱因 体重变化 
支气管恶性肿瘤 一般情况 不适 患者 
肺恶性肿瘤 右肺中叶 双侧胸腔积液 潍坊市 就诊 免疫组化 转移 鳞癌 心包积液 前肋骨 化疗反应 周围型肺癌 心包积液引流 第二人民医院 胸水细胞学 钟台村委会 多西他赛 顺铂 2016-11-03 左肺上叶 肺癌性淋巴管炎 
肺恶性肿瘤 依托泊苷 CT 复查 胸部 患者 化疗 周期 右肺中叶 卡铂 右肺门 方案化疗 顺铂 化疗方案 咳嗽 肿瘤医院 入院 中科院 多发 就诊 疗效 
T细胞淋巴瘤 CD 增浓 盆腔 增大淋巴结 双侧颈部 多发 未见 左侧 细胞 骨髓水肿 结合临床 信号 骨盆 全身 髂骨 符合 胸部 异常 双侧髂 2016-01-08 
子宫内膜恶性肿瘤 总剂量 化疗 放化疗 放疗期间 市中心医院 中分化腺癌 综合考虑 化疗后 内照射 阴道不规则流血 以控制 吉西他滨单药 开始行 内膜癌 阴道出血 吉西他滨 2016-04-30 2016-03-19 手术治疗 手术风险 
肺恶性肿瘤 患者 效果 不适 咳嗽 紫杉醇 痰中 平扫 周期化疗 穿刺活检病理 胸部疼痛 高密市中医院 自发病 服中药 放射痛 易瑞 顺铂 诊断行 右肺鳞癌 双肺 肺占位 
腹股沟恶性肿瘤 右侧 气管居中 无甲状腺 湿啰音 输卵管癌 心界 外阴发育 淋巴结肿大 各瓣膜区未闻及病理性杂音 双肺 肝脾 双侧 妇科检查 肋下 子宫内膜癌 反跳痛 局部充血 右侧压痛 残端愈合 手术瘢痕 
舌恶性肿瘤 双侧 听诊 黄染 观察 胸膜摩擦音 肠鸣音 入院查体 右锁骨中线 气管居中 呼吸动度 肝上 叩痛 舌癌术后 反跳痛 心尖搏动 全身皮肤粘膜 胃肠型 界位 腹壁静脉曲张 3月 
腋窝淋巴结继发恶性肿瘤 患者 1月 边见 半身疼痛 左侧腋窝 血流信号 回声 无意中 显示 肿瘤科 结界 头孢氨苄 特殊治疗 2016-05-21 实性低回声 实性结节 腋下淋巴结转移 结节内 临朐县人民医院 大者 
支气管恶性肿瘤 右肺 一般情况 尚可 发热 疼痛 饮食 减轻 患者 
肺恶性肿瘤 化疗 入院 患者 胸部 疼痛 周期 鳞癌 钟台村委会 中分化 综合治疗 白痰 第二人民医院 对症治疗 肺肿物 痰中带血 胸外科 多西他赛 进食少 无明显诱因 4月 
肺恶性肿瘤 双肺 胸水 患者 就诊 密度 符合 顺铂胸腔灌注 左侧腋窝 肿瘤细胞 低密度灶 人民医院 痰中带血 细支气管扩张 自发病 2月 右肺下叶 肝内 中心型肺癌 双肺多发结节 右侧卧位 
支气管恶性肿瘤 肺癌肝转移 化疗后 浅表淋巴结 湿性啰音 双下肢 左肺下叶 2015-03-18 双肺呼吸音清 CT 无压痛 反跳痛 未触及 病理性杂音 肝内 胸膜转移 移动性浊音 心率 肺癌 神志 肿大 
副乳腺恶性肿瘤 门诊放疗 随诊 劳累 休息 
贲门恶性肿瘤 患者 反酸嗳气 烧心 贲门 术后 出院 紫杉醇 顺利 切缘 止吐 给予 反酸 贲门癌切除胃食管弓下吻合术 术后病理诊断 6月 淋巴结阴性 术后饮食 贲门癌 抑酸 贲门溃疡 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 费县人民医院 巩膜黄染 入院查体 未引出 贫血貌 自主体位 肝掌 双下肢 生理反射 病理性杂音 反跳痛 双肺呼吸音清 无压痛 干啰音 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 化疗 亲属 不适 患者 
鼻腔恶性肿瘤 患者 右侧 鼻窦 鼻腔 血管 免疫组化 给予 术后病理 2016-06-27 全麻下 鼻腔鼻窦肿瘤 术中切除 无明显诱因 鼻窦肿瘤切除术 血管源性恶性肿瘤 扩大切除 增强免疫力 放疗期间 耳鼻咽喉科 肿瘤组织 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 化疗 亲属 定期 患者 休息 
肺恶性肿瘤 CT 多发 增厚 胸部 右肺上叶 支气管闭塞 纵隔内 右肺门 淋巴道转移 高密度影 散在 北京医院 化疗 疗程 患者 复查 支气管 就诊 免疫组化 右肺 
霍奇金淋巴瘤 患者 复查 CT 化疗 不适 疗效 腹痛缓解 淋巴瘤 肿物 放射治疗 周期 多发 右锁骨上淋巴结 肿瘤进展 姑息放疗 右侧颈部 纵隔淋巴结 经典型霍奇金淋巴瘤 右下腹疼痛 淋巴结转移 
副乳腺恶性肿瘤 门诊放疗 血常规 随诊 复查 不适 
胰腺恶性肿瘤 癌转移 胰腺周围 癌组织 均未 侵及 淋巴结 未见 在家 患者 反酸 B淋巴结 2016-04-23 出院后 抗乙肝病毒治疗 胃小肠 自上次 胰腺钩突癌 中分化腺癌 胰腺钩突部 肠周淋巴结 
结肠恶性肿瘤 患者 大便 2月 大便带血 降糖治疗 入院 自用 暗红色 肝肾 就诊 不适 不详 二甲双胍 规律 开始出现 电子结肠镜 监测血糖 明显异常 症状反复 隐血阳性 
副乳腺恶性肿瘤 锁骨上淋巴结 双侧腋窝 乳房缺如 左乳癌术后 乳癌改良根治术后 未触及 对侧 无复发 左胸壁 行第 胸壁 化疗 入院 肿块 结节 肿大 未及 乳房 患者 改变 
副乳腺恶性肿瘤 无痛性肿块 双乳 乳房 橘皮样变 边界不清 扪及肿大淋巴结 双侧腋窝 未扪及肿块 溢液 酒窝征 活动度 肿块 红肿 乳头 发现 光滑 对称 上方 皮肤 大小 
副乳腺恶性肿瘤 对侧 乳癌术后肺转移 右胸壁 双侧腋窝 乳房缺如 乳癌改良根治术后 锁骨上淋巴结 唑来磷酸 未触及 无复发 胸壁 查体 入院 肿块 结节 肿大 未及 乳房 患者 改变 
肺恶性肿瘤 就诊 患者 憋气 周期 胸闷 给予 肺穿刺活检 昌乐县中医院 2016-08-15 卡铂化疗 肺腺癌 2016-06-17 2016-06-16 自发病 大便干结 双磷酸盐 2016-07-20 卡铂 脑转移 胸水 
贲门良性肿瘤 一般情况 睡眠 恶心 呕吐 发热 饮食 患者 
肺恶性肿瘤 nan
肺恶性肿瘤 未触及 双肺 双侧 听诊 黄染 界位 肝上 肠鸣音 2月 脾未触及 胸膜摩擦音 叩痛 无压痛 反跳痛 双耳听力 心尖搏动 湿性啰音 胃肠型 呼吸动度 右锁骨中线 
支气管恶性肿瘤 右肺 左肺 无压痛 实音 无胸骨 双下肢 脊柱生理曲度 腺癌细胞 2014-12-31 靶向药物 活动受限 双侧 EGFR基因检测 呼吸动度 无畸形 反跳痛 未触及 2014-12-27 外显子突变 余口 
支气管恶性肿瘤 肺呼吸音 髋臼 湿啰音 瓣膜听诊区 2014-12-29 肝脾肋下未触及 全身浅表淋巴结未触及肿大 移动性浊音 双下肢 反跳痛 化疗后 肺癌术后 无压痛 病理性杂音 查体 心率 神志 骨质 阴性 复发 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 双下肢 贫血貌 2月 自主体位 左肺 干啰音 生理反射 2014-12-27 肝颈静脉回流征 反跳痛 无压痛 双肺呼吸音清 
肺恶性肿瘤 听诊 浅表淋巴结 来院 反跳痛 瓣膜听诊区 3月 入院查体 肺呼吸音 6月 未触及 无压痛 无杂音 移动性浊音 肝脾肋下未触及 湿性啰音 肠鸣音 心率 肺癌 肿大 腹部 
副乳腺恶性肿瘤 好转 患者 2015-4-8 纳差 胸痛 血小板 胸闷 血红蛋白 心慌 出院 头晕 乏力 不适 头痛 恶心 呕吐 病情 检验 血液 细胞 
支气管恶性肿瘤 肺呼吸音 胸水细胞学 4月 腺癌细胞 无杂音 多周期化疗 2014-8-3 浅表淋巴结 无压痛 反跳痛 心律齐 肺癌 下肢 肿大 未及 老年 腹部 女性 找到 
胃恶性肿瘤 肿物 患者 就诊 转移性腺癌 术后病理 门齿 周期 钟台村委会 自发病 散在 腹腔肿物切除术 腹腔肿物 胃食管吻合术 左亚叶酸钙 食管癌切除 纤维脂肪组织 进行性吞咽困难 中分化 顺铂 浅肌层 
支气管恶性肿瘤 转移瘤 多发转移瘤 未触及 2015-07-31 平扫 肺癌 强化 放化疗 黄染 切题 检查 肿瘤骨转移 双下肢 肋间隙增宽 脑内 2015-07-30 凹陷性浮肿 不张 左侧胸腔积液 乳腺超声 
结肠恶性肿瘤 周期 化学治疗 潍坊市人民医院 西妥昔单抗 奥沙利铂 外院 化疗 顺利 患者 切缘 贝伐 2016-10-30 钟台村委会 开始行 2014-08-152014-09-022014-09-16 深部热疗 2014-08-11 2015-07-15 缩窄型 年1月 
支气管恶性肿瘤 肺呼吸音 查体 湿啰音 反跳痛 二便 无压痛 心律齐 全身浅表淋巴结未触及肿大 饮食睡眠 肝脾肋下未触及 移动性浊音 双下肢 杂音 神志 阴性 腹痛 未及 腹泻 水肿 恶心 
支气管恶性肿瘤 尚可 双肺 肺中心型肺癌 浅表淋巴结 CT 化疗后 肝脾肋下未触及 湿性啰音 双下肢 反跳痛 未触及 明显压痛 双肺呼吸音清 鳞癌细胞 纤支镜检查 病理性杂音 肺大泡 心音 肺气肿 慢性病 
支气管恶性肿瘤 对称 呼吸音 锁骨上窝 2015-4-24 声音嘶哑 胸膜摩擦音 语颤 肿大淋巴结 双侧 肋间隙 鄄城县人民医院 湿啰音 双侧颈部 左肺上叶 无胸骨 周围型肺癌 呼吸运动 胸部CT 慢性支气管炎 3月 
残胃恶性肿瘤 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 双肺 肋间隙增宽 LHGB80G 腹部反跳痛 血常规 2015-08-13 双下肢 急性早幼粒细胞白血病 颈静脉充盈 凹陷性浮肿 肝颈静脉回流征 无杂音 心界 全身皮肤粘膜 湿啰音 
乳头恶性肿瘤 患者 就诊 饮食睡眠 右乳肿块 自发病 乳房皮肤 乳头内陷 病理活检 医附院 无压痛 未发现 结痂 大小便 肿块 神志 诊治 西海岸 红肿 门诊 乳头 
食管恶性肿瘤 就诊 食管癌 患者 进食 进食梗阻 高密市中医院 胸部CT检查 支架植入术后 给予 术后 饮水 治疗 阻挡 右肺 右上 特殊治疗 自发病 10月 钟台村委会 进食困难 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
腹腔脂肪瘤 右肾 患者 反酸 巩膜无黄染 结合临床 腹膜后肿物 强化检查 放射性疼痛 腹部CT平扫 手术治疗 下腹部肿物 2015-06-19 无压痛 未予处理 腹膜后肿瘤 腹膜后脂肪瘤 患者及家属 自发病 1月 无疼痛 
副乳腺恶性肿瘤 住院医师 实习医师 胡丹丹 随诊 主治医师 换药 亲属 不适 定期 患者 
支气管恶性肿瘤 查体 哮鸣音 腰背部 饮食睡眠 二便 心律齐 病理性杂音 全身浅表淋巴结未触及肿大 瓣膜听诊区 肺呼吸音 瘢痕 阵法 神志 陈旧 片状 恶心 呕吐 疼痛 患者 精神 
支气管恶性肿瘤 未触及 神志恍惚 叩诊 清音 恶病质 黄染 切题 肝颈静脉回流征 腹部反跳痛 全身皮肤粘膜 双下肢 双肺 凹陷性浮肿 2月 颈静脉充盈 极度消瘦 右肺中叶 无杂音 肋间隙增宽 心界 
胃恶性肿瘤 就诊 患者 上腹部 药物治疗 肝肾 增厚 胃窦 奥美拉唑 阵发 脑梗死 指套 肺胸膜 腹痛不适 黑便 胃肠型 门诊查体 止痛效果 左内叶 庆大霉素普鲁卡因 叩诊鼓音 
结肠恶性肿瘤 髂窝 均未 侵及 患者 顺利 自发病 癌组织 癌转移 转移肿瘤 结肠恶性肿瘤 左亚叶酸钙 双下肢麻木 残留组织 局麻下 静脉化疗 右髂窝 腹腔脓肿引流术 化疗过程 阑尾粘膜 替加氟 
肺恶性肿瘤 双肺转移 卡铂 全身化疗 培美曲塞 患者 效果 咳嗽 疼痛 周期 纵膈淋巴结转移 9月14日 心包积液 2015年6月12日 胸外科 输液治疗 左肺门 自上次 潍坊市人民医院 10月5日 6月 
食管恶性肿瘤 食管癌 就诊 氟尿嘧啶 高代谢 鳞状细胞癌 PET-CT检查 化疗过程 中分化 1月 顺铂 进食哽噎感 2016-05-15 食管中下段 具体用量 2月 左肺下叶 无手术指征 消化道钡餐 肺转移 医院 
子宫平滑肌瘤 无压痛 查体 未及 大小 脱失 彩超 层内 宫体 宫颈光滑 明显异常 生命征 无接触 子宫肌瘤 低回声 2016-07-24 10:02:22 心肺听诊无异常 经量增多 肝脾 妇科检查 皮肤色素 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
子宫平滑肌瘤 子宫肌瘤 多发囊肿 盆腔彩超 宫颈 未及 未见 脱失 彩超 子宫内膜单纯性增生 无压痛 肝脾 明显异常 妇科检查 皮肤色素 无接触 个月 双附件区 心肺听诊无异常 息肉样增生 子宫内膜增厚 
胃恶性肿瘤 患者 出院 腹痛不适 来院 恢复良好 全身化疗 就诊 浅表肿物 潍坊市人民医院 腹壁转移 全身麻醉 大网膜 剖腹探查 奥沙利铂 转移性低分化腺癌 胃造瘘术 I125粒子植入 病人化疗 化疗灌注术 4月 
食管恶性肿瘤 患者 诱因 就诊 未见 较差 淋巴引流区 食管病 人民医院 囊状影 进行性加重 中段食管癌 中分化 活检病理 外围区 右肺上叶 潍坊市人民医院 微小结节 升白 自发病 放疗后 
胰腺恶性肿瘤 病情好转 出院 心包积液 I放射性粒子植入术 腹腔动脉灌注化疗 腹部CT检查 腹腔动脉灌注 抗肿瘤 后行 患者 就诊 胸部 免疫增强 升白 自发病 淋巴结转移 吉西他滨 昌邑市人民医院 大便干结 2015-09-29 
子宫平滑肌瘤 医附院 内凸 未及 直径 提示 脱失 陈旧性 宫腔内病变 明显异常 大者 无压痛 宫腔占位 宫腔镜 阴道B超 低回声团块 2015-09-25 双附件区 形态规则 前壁 剖宫产瘢痕 
外阴恶性肿瘤 触诊不清 手术瘢痕 湿性啰音 双附件 右侧壁 大阴唇 脾未触及 外阴癌 双肺呼吸音清 可及 阴道壁 宫体 宫颈光滑 双下肢 叩痛 无压痛 反跳痛 无杂音 瓣膜听诊区 肺转移 
胃恶性肿瘤 发育正常 上腹部压痛 未触及包块 肝脾肋下未触及 入院查体 腹平软 胸膜摩擦音 来院 睑结膜 病理性杂音 双肺呼吸音清 上腹部疼痛 双肺 移动性浊音 湿性啰音 2月 肠鸣音 反跳痛 瓣膜听诊区 食管癌 
支气管恶性肿瘤 时有 出院时 头晕 呕吐 患者 
贲门良性肿瘤 未触及 呼吸 蜘蛛痣 黄染 双下肢 HP 呼气试验 啰音 皮肤粘膜 腹部反跳痛 肝掌 腹部肿块 贫血貌 糜烂性胃炎 钟台村委会 贲门息肉 无杂音 疣状隆起 肠鸣音 无移动性浊音 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 右胸壁 乳癌改良根治术后 双侧腋窝 未触及 锁骨上淋巴结 乳房缺如 无复发 对侧 胸壁 肿块 结节 肿大 未及 乳房 改变 
肺恶性肿瘤 患者 就诊 咳嗽咳痰 提示 钟台村委会 无胸痛 左肺门 胸闷憋气 多发转移 左肺下叶 纤维支气管 具体方案 来院 占位 潍坊市 头晕 病理 头痛 发热 加重 
副乳腺恶性肿瘤 出院 病情 好转 平稳 治疗 结束 
肺恶性肿瘤 患者 支气管动脉灌注化疗术 放射性粒子植入术 肺恶性肿瘤 肺气肿 检查 治疗 出院 手术 好转 顺利 肺内肿块 抗感染药物治疗 多发转移瘤 2014年4月 血管壁 肺部感染 肺内阴影 自发病 住院期间 
支气管恶性肿瘤 胆囊结石 肿大淋巴结 右肺上叶 胸部 鳞癌 胸膜摩擦音 肝脾 四肢肌力 2014-08-12 2014-08-13 肺占位 语颤 显清 腹部彩超 纤维支气管镜活检 双肺呼吸音清 鳞状细胞癌 右肺癌 双下肢 肋间隙 
肝恶性肿瘤 阴性 蜘蛛痣 肝掌 病理性杂音 湿性啰音 肝脾 墨菲氏征 心律齐 移动性浊音 原发性肝癌 双肺呼吸音清 双下肢 无压痛 反跳痛 9月 全腹 肋下 查体 听诊 心音 
副乳腺恶性肿瘤 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
食管恶性肿瘤 癌转移 左侧颈部 患者 骨转移瘤 食管 不适 均未 3月 淋巴结转移瘤 放疗 送检 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 下段食管 咳嗽咳痰 食管癌术后 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胰腺恶性肿瘤 患者 出院 横结肠 症状 恢复良好 无腹 寒战发热 1月 降结肠 侧侧吻合术 2016-10-18 腹膜后淋巴结转移 患者及家属 无咳嗽 患者病情 结肠继发恶性肿瘤 腹痛腹胀 短路术 治疗 胰腺癌 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 肝掌 口唇红润 贫血貌 自主体位 巩膜黄染 未引出 干啰音 双下肢 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
支气管恶性肿瘤 听诊呼吸音 右肺上叶 免疫组化 低分化鳞状细胞癌 癌转移 脏层胸膜 化疗后 明显压痛 双下肢 术后病理 纵膈淋巴结 湿性啰音 反跳痛 均未 胸壁切口 肺癌术后 各瓣膜区未闻及病理性杂音 左肺 肺门淋巴结 2014年07月24日 
肺恶性肿瘤 化疗 就诊 CT 顺利 周期 不详 依托 局限期 胸部放疗 胸部CT检查 右肺上叶 后评价 肺部阴影 病理检查 卡铂 门诊复查 加铂 软组织密度影 小细胞肺癌 周期化疗 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双肺呼吸音清 肝掌 未引出 双下肢 巩膜黄染 贫血貌 自主体位 右肺鳞癌 病理性杂音 生理反射 反跳痛 无压痛 干啰音 肝颈静脉回流征 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胰腺恶性肿瘤 患者 提高机体免疫力 治疗 给予 就诊 不适 睡眠 止吐 淋巴结转移 无咳嗽 多发淋巴结肿大 患者出院后 抑酸 2015-08-19 腹部增强CT 2015-12-18 2015-10-21 放疗后 自发病 开始出现 
支气管恶性肿瘤 患者 副主任 化疗结束 医师查房 中民 畏寒 大小便 偶有 出院 恶心 呕吐 发热 咳嗽 予以 精神 
肺恶性肿瘤 nan
胰腺恶性肿瘤 腹胀 不适 胸闷 恶心 呕吐 在家 饮食 反酸 患者神志 胆肠吻合 I125粒子植入 肩背部疼痛 口服药物治疗 自发病 胰头癌术后 效果欠佳 对症治疗 活动关系 巩膜黄染 出院后 
胆囊管恶性肿瘤 住院医师 加强营养 德盈 来院 实习医师 主治医师 复查 亲属 不适 患者 休息 
子宫内膜恶性肿瘤 部分区域 子宫内膜腺癌 左侧 紫杉醇 分化 患者 鳞癌 卡铂 转移癌 今为 自上次 宫腔镜 盆壁 内膜癌 异常阴道流血 盆腔磁共振 TP方案化疗 淋巴结转移 子宫内膜CA 腹股沟肿物 
结肠恶性肿瘤 乙状结肠癌 化疗 患者 大便 未见 免疫组化 切缘 2016-6-21 癌转移 肠周淋巴结 2016年10月1日 神经侵犯 自发病 术后2016年7月30日 化疗过程 大便次数增多 里急后重 浅肌层 常规化疗 2016年9月9日 
肝恶性肿瘤 患者 卵巢囊腺瘤 巨块型肝癌 门诊 就诊 在家 二甲双胍 2011年7月中旬 自发病 便可通 持续低热 糖尿病史 药物剂量 今为 双下肢水肿 肝右叶 脾大 症状加剧 多房囊性 疗效欠佳 
下咽恶性肿瘤 自动出院 治疗效果 脸部肿胀 无咳嗽 患者及家属 未见 不佳 发热 减轻 患者 状况 精神 
食管恶性肿瘤 鳞状细胞癌 患者 不适 氟尿嘧啶 反酸 较著 奥沙利铂 具体用量 食管残端 无明显诱因 化疗后不良反应 主动脉弓下吻合术 切端 潍坊市中医院 胃镜检查 深肌层 食管癌根治术 术后病理 一般情况 具体方案 
肺恶性肿瘤 性行 肋下 双下肢疼痛 瓣膜听诊区 双肺呼吸音清 病理性杂音 伸舌居中 肝脾 湿性罗音 腰椎退行性变 双下肢 可闻及 查体 心音 胸廓 腰椎 入院 心率 神志 门诊 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
颌下腺良性肿瘤 肿块 病情 疼痛 无意中 颌下腺 钱镜村委会 注意观察 入院时 颌下肿块 手术治疗 颌下 感冒发烧 后因 无明显异常 张闭口 颌下腺肿物 颌面部 求治 花生米 入院 
胃恶性肿瘤 反酸 侵透 上腹部疼痛 转移灶 术后恢复 癌栓 2015-2-24 钟台村委会 饮食睡眠 黑便 全层 2015-01-30 来院 术后病理 CT 周期化疗 2月 自发病 中分化腺癌 今为 
支气管恶性肿瘤 免疫组化 未触及 生理反射 病理性杂音 未引出 双肺 穿刺活检病理 腹部包块 小细胞癌 四肢活动 双下肢 NAPSINA 双肺呼吸音清 移动性浊音 CD 心律齐 无压痛 反跳痛 放化疗后 湿啰音 
支气管恶性肿瘤 肺呼吸音 未触及 瓣膜听诊区 无压痛 精神差 病理性杂音 左肺腺癌 3. 低钝 化疗后 反跳痛 移动性浊音 啰音 双下肢 心音 脾脏 心率 神志 阴性 体检 
胃恶性肿瘤 患者 化疗 治疗 不适 缓解 止吐 给予 反酸 护胃 2015-4-29 替吉奥 显出现 无明 提升免疫力 饥饿痛 爱斯万 消化道钡餐 Ⅳ期 淋巴结转移 钟台村委会 
贲门恶性肿瘤 癌转移 贲门 晕厥 患者 淋巴结 给予 反酸 侵犯神经 贲门癌根治术 替加氟 2月 麻木不适 背部放射 肿瘤大小 浆膜下层 中分化腺癌 出院后 食管环 癌组织 2016-11-06 
肺恶性肿瘤 不适 患者 就诊 双下肢乏力 病情好转 降颅内压 尚可 出院 恶心 呕吐 给予 枕叶 脱髓鞘 脑萎缩 右下肢无力 发作性 轻度狭窄 多发腔隙性脑梗塞 进行性加重 侧脑室旁白质 
肝恶性肿瘤 就诊 患者 治疗 带状 未见 不适 自觉 符合 血清肿瘤标志物 疼痛程度 昌乐县中医院 腹腔积液 MLCA199 右上腹部 上腹部胀痛 肋骨间隙 自发病 后腹 剧烈疼痛 腹膜后淋巴结肿大 
支气管恶性肿瘤 右肺 呼吸音 右肺上叶 心包 多发 少量 辅助检查 上述症状 湿性啰音 走行 左肺下叶 支气管血管束 肺野 右侧胸腔 钙化影 肺下叶结核 肺体积 钙化灶 具体用药 主动脉弓 
副乳腺恶性肿瘤 未触及 肋下 查体 肿大 浮肿 蜘蛛痣 黄染 切题 彩超 自主体位 贫血貌 双下肢 双侧胸腔积液 巩膜黄染 双肺呼吸音清 未引出 反跳痛 无压痛 肝颈静脉回流征 干啰音 
子宫内膜恶性肿瘤 化疗 紫杉醇 患者 白色脓液 疼痛 骨转移 给予 腰部 治疗 渗出 发热 肿瘤科 弥漫型 彩超 不规律 子宫内膜癌术后 稍长 术中病理 2016-04-29 提升免疫力 
肺恶性肿瘤 患者 就诊 咳嗽咳痰 胸闷憋气 钟台村委会 左肺下叶 左肺门 纤维支气管 无胸痛 占位 潍坊市 加重 提示 头晕 病理 头痛 发热 2月 来院 左侧胸腔积液 
副乳腺恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 肝掌 化疗后 贫血貌 自主体位 巩膜黄染 未引出 干啰音 病理性杂音 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
肺恶性肿瘤 肺呼吸音 听诊 纵膈 反跳痛 穿刺活检病理 左肺 球结膜 辅助检查 肺多发结节 左肺上叶 痰中带血 口唇无紫绀 无压痛 胸部CT平扫 双肺 湿性啰音 双下肢 2016-09-19 安丘市人民医院 多发淋巴结肿大 
肝内胆管癌 右上腹 肩关节活动受限 化疗后 右下腹 心肺听诊 手术疤痕 浅表淋巴结 肝癌术后复发 低分化 无畸形 四肢脊柱 双下肢 明显异常 肝内胆管细胞癌 神志 肿大 尚可 水肿 病理 乏力 
支气管恶性肿瘤 住院医师 周后 张晓艳 随诊 血常规 实习医师 主治医师 复查 亲属 不适 患者 治疗 
肺恶性肿瘤 CT 患者 左侧 双肺 2015-7-6 多发转移瘤 省肿瘤医院 放疗 化疗 复查 治疗 胸部 进展 给予 检查 2月 2016年10月 2013年1月 全身骨扫描 患者神志 
肺恶性肿瘤 患者 未见 给予 自觉 CT 返流 不张 恶心 呕吐 化疗 异常 就诊 头疼 头晕 病情 化验单 上叶 中心型 钟台村委会 肺小细胞肺癌 
肝恶性肿瘤 病情好转 出院 腹腔动脉化疗栓塞 入院 放射性粒子植入术 细菌培养 CT 药敏实验 手术治疗 肝恶性肿瘤 治疗 患者 就诊 不详 诊断 年前 发现 检查 自发病 泡沫样痰 
肺恶性肿瘤 少痰 胸膜摩擦音 肺呼吸音 病理性杂音 肝脾 左肺 湿性啰音 瓣膜听诊区 查体 入院 规整 心率 盗汗 肿大 胸闷 未及 发热 咳嗽 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 呼吸音 全身浅表淋巴结肿大 双肺 湿啰音 无抵抗 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 心界 气管位置 
支气管恶性肿瘤 未触及 肋下 2013-11-14 肿大 蜘蛛痣 黄染 切题 双肺呼吸音清 未引出 生理反射 肝掌 贫血貌 自主体位 双下肢 右肺上叶 病理性杂音 双侧甲状腺 反跳痛 无压痛 干啰音 
鼻咽恶性肿瘤 给予 颈部肿物 放疗 化疗 患者 周期 明显缩小 2015-04-01 鼻咽恶性肿瘤 未分化癌 今为 双侧颈部 10月 化疗后 钟台村委会 鼻内 多西他赛 结束后 方案化疗 化疗方案 
喉恶性肿瘤 颈部 左侧 肿物 间歇性 患者 门诊 就诊 侵犯 甲状软骨 跟部 过电 声音嘶哑 纤维喉镜检查 声门区 双侧颈淋巴结清扫术 双侧声带 高分化鳞状细胞癌 同侧 会厌前间隙 淋巴结转移 
肺恶性肿瘤 化疗 奈达铂 恶性肿瘤 出院 恶心 呕吐 全身 患者 口角炎 糖尿病史 无咳嗽 再次住院 格列吡嗪 肺部穿刺活检 对症治疗 肝继发恶性肿瘤 腹腔动脉化疗栓塞 2015-06-03 自发病 青岛市第八人民医院 
胃恶性肿瘤 奥沙利 替吉奥 癌转移 化疗 淋巴结 术后病理 2015-09-08 化疗方案 胃癌术后 浆膜下层 胃次全切除术 大弯 行腹腔镜 溃疡型 十二指肠环 侵犯神经 周期化疗 低分化腺癌 侵及 2015年10月21日 
支气管恶性肿瘤 无咳嗽 患者化疗 骨髓抑制 咳痰 憋气 胸闷 出院 结束 今日 
支气管恶性肿瘤 住院医师 韩菲菲 实习医师 主治医师 住院治疗 亲属 患者 
肺恶性肿瘤 患者 未见 化疗 肺小细胞 返流 CT 不张 肺CA 入院 给予 异常 上叶 抑酸 肝胆胰脾肾 左侧胸腔积液 中心型 颅脑CT检查 知情同意书 钟台村委会 颅脑CT平扫 
胃恶性肿瘤 听诊 腹部 浅表淋巴结 反跳痛 肺呼吸音 胃癌术后 肝脾肋下未触及 湿性啰音 病理性杂音 未触及 无压痛 胸膜摩擦音 心脏各瓣膜 瘢痕 入院 体格 肿大 颈部 愈合 平坦 
骨继发恶性肿瘤 骨转移 患者 骨扫描 自上次 化疗 复查 冠心病 出院 放射性 余年 高血压 增高 间断口服 拜阿司匹林肠溶片 浸润性导管癌 术后病理 胸骨体 外院治疗 2月 骨继发恶性肿瘤 
副乳腺恶性肿瘤 一般情况 头晕恶心 发热 饮食 患者 
支气管恶性肿瘤 无咳嗽 现患 一般情况 咳痰 憋气 胸闷 出院 今日 
支气管恶性肿瘤 未及 肺呼吸音 无咳嗽 湿性啰音 肝脾 双下肢 心律齐 浅表淋巴结 精神差 肋下 贫血貌 患者病情 查体 咳痰 气短 肿大 消瘦 心慌 老年 水肿 
肺恶性肿瘤 淋巴结 癌转移 咳嗽咳痰 略感 左上 患者 疼痛 全麻 培美曲塞 双腔插管 8月 术后病理 无咳嗽 左侧胸部 肺占位 2014年07月03日 背部放射 支气管残端 左肺上叶 术后8月 
霍奇金淋巴瘤 CD 免疫组化 全身 未见异常 2016-02-25 色素沉着 结节硬化型霍奇金淋巴瘤 一般情况 肺腹 医附院 细胞比例 未触及 散在皮疹 右颈部 淋巴结活检 入院查体 淋巴结肿大 辅助检查 手术疤痕 姜鹏 
肺恶性肿瘤 淋巴结 培美曲塞 患者 治疗 全身骨显像 行第 卡铂 昌乐县人民医院 多发骨转移瘤 唑来膦酸 骨转移 化疗 门诊 疼痛 减轻 抑制 切缘 周期 止吐 护胃 
支气管恶性肿瘤 高永 住院医师 李海 血常规 随诊 实习医师 注意休息 主治医师 复查 亲属 不适 定期 患者 治疗 
子宫平滑肌瘤 无压痛 子宫肌瘤 未及 节育器 脱失 无接触 3个月 外阴发育 皮肤色素 摇摆痛 耻骨联合 纵形 妇科检查 肝脾 明显异常 宫颈光滑 2015-01-03 一般情况 心肺听诊无异常 子宫前位 
肺恶性肿瘤 入院 患者 患者及其家属 2月 化疗 给予 出院 不适 左侧 咳嗽 免疫组化 止吐 额窦 不具备 顺铂 多发腔隙性脑梗塞 交界区 胶质增生 全身骨显像检查 脑软化 
肺恶性肿瘤 肺恶性肿瘤 食管气管瘘 全身化疗 在我 前因 痊愈 出院 患者 淋巴结继发恶性肿瘤 病情好转 脓气胸 胸腔冲洗 潍坊市人民医院 抗炎治疗 经纤维支气管镜 闭式引流术 再次化疗 非甾体类消炎药 自发病 食管支架置入术 
睾丸恶性肿瘤 就诊 睾丸癌 患者 回示 免疫组化标记 4月 右睾丸 睾丸根治性切除术 侵及 2014-10-10 胚胎性癌 病理结果 被膜 今为 阴囊坠胀感 肿瘤标志物 肉眼血尿 2014-09-04 右侧睾丸 2014-09-12 
垂体良性肿瘤 甲状腺 体温 四肢活动 游离甲状腺素 免疫检验 三碘甲状腺原氨酸 生化检验报告 2015-5-19 游离三碘 一般情况 体示 皮质醇 尿量 瞳孔 通畅 鼻腔 口渴 渗出 呼吸道 头晕 
胃恶性肿瘤 2015-12-10 左肺下叶 肝内 双侧颈部 胃窦 肾囊肿 反酸 彩超 2015-12-08 胃镜检查 HP 自发病 腹膜后淋巴结肿大 静脉化疗 2月 化疗过程 慢性浅表性胃炎伴糜烂 2015-12-09 胸膜下 胸部CT 
副乳腺恶性肿瘤 一般情况 锁骨上淋巴结 左侧 发热 缩小 患者 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 无压痛 肝掌 生理反射 自主体位 巩膜黄染 干啰音 双下肢 反跳痛 营养良好 未引出 病理性杂音 贫血貌 肝颈静脉回流征 双侧甲状腺 
肺恶性肿瘤 复查 CT 方案化疗 培美曲塞 顺铂 恩度 患者 纵膈 周期 化验单 2015-4-1 胸膜转移 特殊治疗 肺上叶切除 淋巴结清扫术 胸腔镜辅助 左肺 肺占位 自发病 北京大学肿瘤医院 
B细胞淋巴瘤 未触及 叩诊 清音 黄染 切题 颈静脉充盈 肋间隙增宽 巩固治疗 心界 全身皮肤粘膜 贫血貌 2月 腹部反跳痛 肝颈静脉回流征 双下肢 凹陷性浮肿 无杂音 双肺 无抵抗 呼吸音 
胰腺恶性肿瘤 患者 就诊 出院 胰腺占位 术后病理 症状缓解 胰腺癌 胰腺炎 入院 进一步 氟尿嘧啶 腹部增强CT 2014年10月 2011-02-28 科治 北京海军总医院 术中胆道镜 特殊治疗 潍坊市中医院 单药化疗 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 住院医师 张晓艳 血常规 随诊 9月16日 实习医师 主治医师 化疗 复查 亲属 不适 返回 患者 休息 
肝恶性肿瘤 就诊 手术过程 给予 病情好转 患者 术后 出院 顺利 相关检查 止吐 肝右叶 2016-10-24日 顺铂 出院后 巨块型 治疗过程中 介入手术 碘化油 腹部CT检查 脚趾肿胀 
肺恶性肿瘤 憋喘 肺呼吸音 肿大 蜘蛛痣 巩膜无黄染 口唇无紫绀 肠鸣音 患者神志 精神差 湿啰音 低钝 肝掌 反跳痛 四肢肌力 无压痛 无移动性浊音 无杂音 双下肢 肝脾肋下未触及 确诊肺癌 
支气管恶性肿瘤 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
肺恶性肿瘤 肺门淋巴结 淋巴结 黄染 右肺下叶 胸膜摩擦音 潍坊市人民医院 界位 肝上 软化症 双肺呼吸音清 平扫检查 脑转移 贴壁型 叩痛 反跳痛 无压痛 皮质区 异常信号影 脾未触及 2013-12-18 
结肠恶性肿瘤 患者 腹胀 加重 升结肠 结肠恶性肿瘤 2015年1月 软组织肿块 大网膜转移 W前 无明显异常 腹部CT检查 肝右叶 脾继发恶性肿瘤 自发病 患者出院后 大便干 抽液 特殊治疗 大量腹水 转移瘤 
副乳腺恶性肿瘤 自动出院 入院 家属 上级 检查 完善 医院 治疗 
食管恶性肿瘤 癌转移 患者 食管 左侧颈部 均未 骨转移瘤 3月 放疗 送检 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 癌组织 颈部淋巴结转移 食管癌切除 高分化鳞状细胞癌 左颈部 
胃窦恶性肿瘤 平稳 患者 查房 姚力 无压痛 双肺呼吸音清 夜间睡眠 一般状况 化疗后 血糖控制 患者病情 反跳痛 副主任医师 心律齐 湿性啰音 查体 尚可 食欲 腹痛 出院 
肺恶性肿瘤 培美曲塞 卡铂 1月 咳嗽 化疗 患者 周期 胸闷 就诊 后经 多发转移 2016-03-17 20151120 2015-12-16 血CEA 2015-10-29 2016-1-11 化疗后 潍坊市第二人民医院 2015-12-11 
支气管恶性肿瘤 胸水 腺癌细胞 双下肢 湿性啰音 肺呼吸音 浅表淋巴结 右侧胸腔积液 肺癌化疗后 肝脾 2015-01-23 四肢肌力 2015-01-22 稍低 肿大 超声 水肿 全身 
肺恶性肿瘤 患者 骨转移 左侧 卡铂 紫杉醇 周期 给予 长春瑞滨 3. 左肺 静脉化疗 结合临床 左侧胸腔积液 CT 占位 穿刺 复查 检查 过敏 多发 
肺恶性肿瘤 患者 CT 咳嗽 复查 胸部 吉西他滨 方案化疗 肺肿瘤 3月 奈达铂 蜕皮 化疗 周期 进展 就诊 治疗 建议 诺维 放化疗 皮肤 
食管恶性肿瘤 患者 食管气管瘘 在我 呛咳 肺炎 去年 放射性 饮食 给予 检查 食管狭窄 咽功能紊乱 自发病 放疗后 植入后 食管支架植入术 气管支架 肺部感染 鼻饲饮食 未发现 
食管恶性肿瘤 食管 缝线 入院 顺利 均未 切端 癌组织 对症支持治疗 癌转移 高分化鳞状细胞癌 送检 化疗 患者 给予 术后 淋巴结 中段 未见 止吐 胸顶吻合术 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
支气管恶性肿瘤 病情 变化 
下咽恶性肿瘤 左侧 陈旧性 湿性啰音 电子喉镜 鳞状细胞癌 无压痛 环后区 未触及 双肺呼吸音清 术后病理 4月 梨状窝 瘘口 反跳痛 下咽癌术后 双下肢 气管切开 声带固定 手术疤痕 颈部淋巴结 
垂体良性肿瘤 Ⅴ级 肌力 右眼 双瞳 定向力 巴氏征阴性 双侧 生命体征 间接对光反射 双侧下肢 无光感 等圆 四肢肌 双眼视力下降 粗测 一般情况 不适主诉 肢体活动 双侧上肢 多饮多尿 
肝恶性肿瘤 肿大 肝脏 黄染 全身皮肤黏膜 无压痛 彩色多普勒检查 实性占位 季肋 右上腹 叩痛 潍坊医学院附属医院 反跳痛 2015-06-25 未触及 右上腹痛 肝区 舟状腹 腹肌紧张 查体 肿物 
支气管恶性肿瘤 复查 住院医师 血常规 随诊 实习医师 口服药物治疗 主治医师 亲属 不适 定期 患者 
肺恶性肿瘤 癌转移 送检 淋巴结 均未 化疗 结节 患者 止吐 右下 2015-09-15 顺铂 右下肺 右肺下叶 患者入院 痰中带血 支气管残端 放射痛 小细胞癌 知情同意书 受侵 
喉恶性肿瘤 患者 奈达铂 紫杉醇 氟尿嘧啶 周期 耳鼻喉 喉癌术后 3月 声嘶 造瘘术 局麻下 支撑喉镜下 具体剂量 放疗期间 骨髓抑制 开始行 中分化 头颈部放疗 取活检术 自发病 
副乳腺恶性肿瘤 左乳癌术后 化疗 入院 患者 
支气管恶性肿瘤 未触及 肋下 右胸腔积液 查体 肿大 蜘蛛痣 黄染 彩超 切题 干啰音 巩膜黄染 未引出 自主体位 无压痛 双下肢 贫血貌 病理性杂音 肝掌 胸部CT 反跳痛 
副乳腺恶性肿瘤 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 入院 诊治 患者 给予 辅助检查 抗炎对症治疗 胸腔闭式引流 4月 胸部CT检查 3月 自发病 肿瘤细胞 胸腔灌注化疗 镇医院 全身化疗治疗 开始出现 肺占位 刺激性咳嗽 右侧胸腔积液 咳痰 
食管恶性肿瘤 患者 术后 术后恢复 中分化腺癌 恶心 呕吐 免疫组化 周期 安丘 特殊治疗 胃镜结果 无咳嗽 未出现 自发病 食管狭窄 胃癌术后 人民医院 患者出院后 钟台村委会 大便干结 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 化疗 亲属 定期 患者 休息 
胃恶性肿瘤 奥美拉唑 疼痛 绞痛 腹泻 性质 病理 恶心 呕吐 胃窦 患者 开始出现 钟台村委会 反跳痛 胃镜检查 医院就诊 纵膈淋巴结 右下腹痛 蠕动波 叩击痛 自发病 
子宫腺肌瘤 就诊 患者 腹部疼痛 妇科超声 特殊治疗 子宫腺肌瘤 小便频繁 3月 子宫腺肌病 饮食睡眠 自发病 腺肌瘤 经量增多 憋气 胸闷 门诊 大便 恶心 呕吐 发热 
副乳腺恶性肿瘤 支持治疗 原方案 卡培他滨 家属决定 患者及其家属 化疗反应 行化 化疗 入院 口服 禁忌 较重 沟通 放弃 详细 患者 检查 完善 治疗 
肺恶性肿瘤 患者 治疗 住院 周期 给予 反酸 吉非替尼 电解质紊乱 今为 白痰 升血小板 毛刷 3月 7月 人民医院 依托泊苷 间断服用 化疗过程 卡铂 肺周围型肺癌 
B细胞淋巴瘤 未触及 叩诊 清音 黄染 切题 心界 湿啰音 全身浅表淋巴结肿大 双肺 肋间隙增宽 全身皮肤粘膜 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 无抵抗 凹陷性浮肿 腹部反跳痛 呼吸音 气管位置 
肝恶性肿瘤 左肺 叩痛 入院 阴性 胆囊结石 自主体位 低回声 莫非氏征 反跳痛 腹部彩超 无压痛 胃肠型 肠鸣音 右肾区 双侧胸腔积液 胸部平扫 结节灶 脾大 高新区人民医院 肝区 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
下咽恶性肿瘤 无出血 牙龈肿物 耐受 睡眠 发热 疼痛 饮食 局部 患者 精神 
支气管恶性肿瘤 语颤 叩诊 减弱 心前区无隆起 呼吸运动 胸膜摩擦音 心律规整 未触及 心浊音界 心包摩擦音 心尖搏动 无杂音 湿啰音 呼吸音减弱 呼吸音 浊音 清音 胸廓 心率 震颤 
副乳腺恶性肿瘤 出院时 双下肢麻木 一般情况 恶心 呕吐 疼痛 患者 
胃恶性肿瘤 可触及 肠鸣音 肝脾肋下未触及 肿大淋巴结 锁骨上区 叩痛 9月 入院查体 明显异常 无压痛 反跳痛 移动性浊音 上腹部疼痛 颈根部 左上腹部 胃癌 最大者 入院 直径约 心肺 
肝继发恶性肿瘤 就诊 肝转移瘤 病情好转 卵巢癌术后 盆腔彩超 肾结石 囊肿 术后 出院 不适 患者 报告单 潍坊市第二人民医院 卵巢乳头状腺癌 后因 自发病 阴道出血 大网膜切除术 小网膜囊 腹膜后淋巴结清扫术 
肺恶性肿瘤 不适 患者 发热 鳞癌 胸背部疼痛 2015-05-16 吉西他滨 多发转移瘤 化疗期间 痰中带血 2015-06-30 2015-07-08 中分化 无咳嗽 2月 肺肿物 化疗方案 全身乏力 2015-05-08 术后病理 
尺骨良性肿瘤 切口 平稳 手指活动 血压脉搏 生命体征 患者病情 感觉正常 缝线 红肿 渗出 体温 
支气管恶性肿瘤 无咳嗽 无恶心呕吐 一般情况 咳痰 胸闷 心悸 食欲 头晕 进食 体温 体力 头痛 夜间 休息 
支气管恶性肿瘤 一般情况 咳痰 发热 咳嗽 患者 
鼻咽恶性肿瘤 紫杉醇脂质体 顺铂方案化疗 骨髓抑制 入院 改行 患者 周期 就诊 紫杉醇 原发灶 PET-CT检查 7月 严重骨髓抑制 左颈部 鼻咽镜 鼻咽低分化鳞癌 二便 综合治疗 3月 转移淋巴结 
食管恶性肿瘤 未触及 双侧 听诊 腹部 来院 胸膜摩擦音 肠鸣音 呼吸动度 入院查体 湿性啰音 长约 2月 叩痛 反跳痛 胃肠型 可闻及 正常步态 心尖搏动 腹壁静脉曲张 浅表淋巴结 
支气管恶性肿瘤 未及 切题 生化检验报告 浅表淋巴结 湿性啰音 肝脾 平均红细胞血红蛋白量 无杂音 平均红细胞体积 中性粒细胞 心律齐 双肺呼吸音清 2014-10-28 口服靶向药物 肌酐 尿酸 化疗 对答 肺癌 神志 
肺恶性肿瘤 给予 顺铂 支持治疗 全身化疗 禁忌 患者 效果 对症 周期 吉西他滨 辅助 胸闷 头孢氨苄 情况 自发病 2014年09月26日 心包穿刺引流术 回示 胸膜下 肺鳞癌 
胃恶性肿瘤 不适 反酸 腹膜后淋巴结转移 胃底溃疡 患者神志 腹主动脉粥样硬化 小弯侧 双侧肾 2016-03-28 胃底 胃镜检查 自发病 边界不清 潍坊市人民医院 胃体小弯 消化内科门诊 系统治疗 多发囊肿 2016-08-06 高级别上皮内病变 
支气管恶性肿瘤 未及 化疗后 EGFR基因检测 湿性啰音 双下肢 放疗后 双肺 穿刺病理 肺癌骨转移 听诊呼吸音 骨骼转移 心律齐 左侧锁骨 全身骨显像 腺癌 肿物 杂音 粘连 突变 水肿 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 彩超 无压痛 肝掌 未引出 巩膜黄染 干啰音 自主体位 反跳痛 贫血貌 双侧甲状腺 病理性杂音 食欲减退 双下肢 肝颈静脉回流征 
支气管恶性肿瘤 不适 患者 
副乳腺恶性肿瘤 唑来膦酸 CAP3GD1 患者入院 骨转移 化疗 出院 禁忌 排除 周期 检查 完善 治疗 今日 相关 
胃恶性肿瘤 nan
顶枕叶恶性肿瘤 未见异常 切题 对光反应 双侧瞳孔 四肢活动 等大 等圆 肺腹 敷料 对答 神志 渗出 灵敏 未见 头部 直径 清洁 干燥 异常 
支气管恶性肿瘤 喘憋 精神差 神志 胸闷 不适 患者 
胃恶性肿瘤 听诊 腹部 腹部饱胀 肝脾肋下未触及 湿性啰音 肠鸣音 胸膜摩擦音 胃肠型 双肺 移动性浊音 综合治疗 叩痛 无压痛 反跳痛 无杂音 10月 7月 腹壁静脉曲张 胃癌术后 肺呼吸音 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 现患 行放 咳痰 放疗 破溃 红肿 门诊 出院 未见 咳嗽 今日 
肺恶性肿瘤 患者 未见 潍坊市人民医院 转移癌 卡铂 培美曲塞 分别为 化疗 淋巴结 支气管 治疗 恶心 呕吐 侵犯 免疫组化 切缘 周期 2016-03-17 2015-08-17 2015-12-04 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 干啰音 双肺呼吸音清 肝掌 肝颈静脉回流征 自主体位 巩膜黄染 生理反射 无压痛 反跳痛 病理性杂音 肺穿刺活检 双下肢 贫血貌 未引出 肺癌放疗 化疗后 
胃恶性肿瘤 患者 进食 呕吐 黄染 胃镜取活检 综合诊疗 低分化癌 上腹部隐痛 皮肤粘膜 术后病理 6月 放射痛 印戒细胞癌 转移结节 行剖腹探查术 2014-09-25 2014-09-10 进食哽噎感 低分化腺癌 进行性加重 
食管恶性肿瘤 改良DCF方案 CT 化疗 患者 就诊 周期 肝转移 6月 全身化疗 Ⅰ度 贲门腺癌 钟台村委会 贲门癌 山东省省立医院 淋巴结转移 双下肢麻木 山东省肿瘤医院 消化道反应 自发病 胃底贲门癌 
肝恶性肿瘤 前列腺 椎体活检 入院 胀痛 就诊 不适 加重 左叶 氟尿嘧啶 患者 肝细胞肝癌 2015-05-21 单药化疗 综合治疗 口服镇痛 游走性疼痛 多发骨质破坏 姑息放疗 骨髓穿刺 疼痛控制 
肝恶性肿瘤 出院后 抗病毒 巩固治疗 治疗 在家 患者 就诊 不适 保守 饮食 二甲双胍 肿瘤科 药物 原发性肝癌 腹部饱胀 今为 二便 自上次 原发型肝癌 介入治疗 
贲门恶性肿瘤 吞咽困难 患者 进食 反酸 可能性 流质饮食 钟台村委会 结合临床 活检病理 胃扭转 2015-01-26 青岛医学院附属医院 2月 食管扩张 2015-01-28 胸外科 声音嘶哑 食管下端 无咳嗽 二便 
副乳腺恶性肿瘤 左乳肿块 发现 
肺恶性肿瘤 肺恶性肿瘤 就诊 肿瘤科 患者 冠心病病史 高血压病病史 今为 肺部感染 岞山 淋巴结继发恶性肿瘤 痰中带血 自发病 对症处理 颈部彩超 肿大淋巴结 咳嗽咳痰 检查发现 胸部CT 2015年2月中旬 体重减轻 
下肢静脉曲张 双下肢 迂曲 扩张 静脉迂曲 双侧 双下肢深静脉 皮肤瘙痒 大隐静脉走形 双下肢静脉 小腿部 左下肢 入院查体 通畅试验 足背动脉搏动 破溃 成团 入院 下肢 肿胀 余年 
脑梗死 右侧 肢体活动 腱反射 肌力 不灵 脑梗死 各听 鼻唇沟 不完全运动性失语 右侧肢体 双侧病理征 共济运动 湿性啰音 右侧下肢 直线行走 未引出 高级智能 双肺呼吸音清 心脏瓣膜听诊区 肌张力高 
脑梗死 不合 肢体肌力 瞳孔等大 伸舌 病理征 鼻唇沟浅 被发现 未引出 光反射 神志不清 凝视 昏迷 左侧 双眼 直径 
脑梗死 明显异常 肌力肌张力 言语流 腱反射 颈软 无恶心呕吐 病理征阴性 伸舌居中 查体 大小便 口角 心肺 神志 头晕 头痛 四肢 病情 好转 患者 
脑血管破裂 富春 主治医师 治疗 
脑血管病 左侧 未见异常 检查 近端 肺腹 共济运动 左侧肢体无力 直线行走 右侧肢体 眼震 脑梗死后遗症 一般情况 四肢腱反射 感觉检查 双上肢 水平方向 闭目难立征 病理反射阴性 下肢肌力 颈软 
高血压 分别为 淋巴结 癌转移 胃左动脉旁 肿物 食管 高分化鳞状细胞癌 手术切口 股骨头颈部 食管旁淋巴结 脉管内瘤栓 盆腔内 Ⅲ级 下切缘 下段食管 食管癌术后 癌结节 下肢肌力 双下肢 异常改变 
脑血管破裂 左侧 对称 下肢肌力 肢体无力 右侧肢体 巴氏征 轻度头晕 鼻唇沟 伸舌居中 双肺呼吸音清 未引出 饮水呛咳 双侧 湿性啰音 病理性杂音 额纹 心律齐 耳聋耳鸣 4级 腹部检查 
原发性高血压 节段性室壁运动 湿啰音 心脏彩超 散在 心前区不适 双肺 瓣膜区 憋喘 主动脉硬化 双下肢 可闻及 肺纹理增强 移动性浊音 辅检 发作性 干啰音 心包积液 左房大 左室舒张功能减低 心影增大 
脑梗死 双瞳 双肺 2015-7-29 对光反射 巴氏征阴性 无压痛 腔隙灶 右侧基底节区 伸舌居中 等大 CT 听诊呼吸音 心律齐 反跳痛 颅脑 晕厥 欠佳 神志 老年 男性 
脑梗死 转入 五科 神经内科护理常规 血常规 对症支持治疗 辅助检查 控制血压 憋喘 一级护理 营养神经 神经内 患者家属 进行沟通 心电图 血小板 尿液 血糖 生化 代谢 病情 
脑梗死 肌力改善 患者病情 憋喘 右侧肢体 饮水呛咳 咳痰 吞咽困难 胸闷 心慌 头晕 头痛 恶心 呕吐 发热 稳定 
脑梗死 出院 病情 好转 
脑梗死 左侧 饮食睡眠 巴氏征阳性 4级 肺呼吸音 鼻唇沟浅 左侧肢体无力 左侧肢体肌力 患者病情 言语不清 啰音 查体 心律 杂音 右眼 口角 失明 神志 头晕 进食 
脑梗死 切题 鼻唇沟 右肢 肺呼吸音 巴氏征阳性 言语流 左肢 心律齐 双瞳孔 伸舌居中 颈软 可活动 光反射 肌力 共济 欠佳 神志 应答 灵敏 四肢 
脑梗死 住院医师 贺峰 实习医师 主治医师 亲属 患者 治疗 
下肢动脉栓塞 右下肢 足背动脉搏动 腘动脉 皮温 未触及 胫后动脉 破溃 皮肤 下肢发凉 皮肤花斑 左侧臀部 入院查体 凹陷性 并有 可触及 浅感觉 双下肢 股动脉搏动 右下肢疼痛 感觉麻木 
下肢静脉曲张 症状 迂曲 色素沉着 30年 踝部 患者神志 重体力劳动 下肢沉重 左下肢 脂质 无皮炎 溃疡形成 双下肢 大隐静脉曲张 开始出现 湿疹 大小便 皮下 下肢 诊疗 
风湿性心脏病 肠鸣音 未触及 还纳 上腹部 腹部包块 可及 腹部压痛 下腹壁 腹壁静脉曲张 无压痛 胃肠蠕动波 腹部反跳痛 振水音 无肌 肝区叩击痛 无移动性浊音 无肠型 肾区叩击痛 大小 腹壁 
缺血性脑血管病 言语 脑梗死 未见异常 肺腹 鼻唇沟 四肢肌力 双下肢无力 直线行走 腱反射 闭目难立征 共济运动 病理反射阴性 颈软 感觉检查 查体 高血压病 脑神经 入院 神志 笨拙 
急性脑血管病 肌力 左侧 脑梗死 未见异常 肌张力 病理反射阴性 伸舌 鼻唇沟浅 感觉检查 肺腹 不完全运动性失语 左上肢 肢体活动 颈软 言语不清 左下肢 上肢 入院 神志 不灵 
脑梗死 高级智能 言语不清 反应迟钝 受损 脑梗死 伴行 意识状态 巴氏征 四肢肌力 脑动脉狭窄 双侧 头颅MRA 等圆 对光反应 未引出 鼻唇沟 双侧瞳孔 肌张力 等大 伸舌居中 
脑血管破裂 右侧 右侧肢体 双瞳 可定位 颈强直 巴氏征 肌张力高 意识不清 脑出血破入脑室 对光反射灵敏 肺呼吸音 左侧基底节区 鼻唇沟浅 头颅CT 左肢 等圆 肌力 不灵 瞳孔 刺痛 
心绞痛 尚可 一般状态 无咳嗽 无胸痛 咳痰 胸痛 心慌 睡眠 发热 饮食 好转 患者 
冠状动脉粥样硬化性心脏病 2015-09-02 双肺 反跳痛 全腹 心包摩擦音 心律齐 心尖搏动 心前区无隆起 未触及 蠕动波 胃肠型 双肺呼吸音清 移动性浊音 双下肢 心脏各瓣膜 胸膜摩擦音 叩痛 无压痛 心界 湿性啰音 
脑梗死 肢体抽搐 饮水呛咳 现患 咳痰 欠佳 通畅 小便 饮水 咳嗽 饮食 
脑梗死 田涛 查房 经治疗 主任医师 出院 看过 病情 病人 好转 同意 今日 
缺血性脑血管病 未见异常 感觉检查 病理反射阴性 肢体肌力 左侧肢体肌力 左下肢 疼痛不适 神经系统查体 4级 鼻唇沟浅 闭目难立征 伸舌 腱反射 肺腹 左侧肢体无力 共济运动 查体 高血压病 脑神经 拖曳 
脑动脉供血不足 四肢 双肺呼吸音清 湿性啰音 颅神经检查 病理反射 慢性阻塞性肺疾病 共济运动检查 肌力肌张力 感觉正常 神经系统查体 鼻息肉 查体 杂音 入院 心率 神志 未及 肢体 不合 反射 
脑梗死 左侧 巴士 右侧 服部 压痛反跳痛 低钝 湿性罗音 低密度影 CT 中枢性面瘫 心律齐 2015-07-30 双肺呼吸音清 左侧肢体肌力 言语不清 病理性杂音 左侧肢体 感觉正常 瓣膜听诊区 肌力 
脑梗死 头晕 肢体抽搐 右上肢麻木 枕后 患者病情 大小便 发麻 颜面 右侧 睡眠 头痛 发热 饮食 减轻 平稳 
脑梗死 左偏 左肢 明显异常 欠清 巴氏征阳性 双下肢 精神差 高级神经活动 左下肢 心肺听诊 言语不清 大脑半球大面积梗死 伸舌 颅脑CT 肌力 上肢 凝视 神志 突发 未及 
脑动脉供血不足 症状 未见异常 闭目难立征 症状持续 不清晰 感觉检查 药物治疗 双眼运动 共济运动 颅神经检查 病理反射阴性 发作频率 直线行走 四肢肌力 查体 头胀 阑尾炎 头昏 入院 神志 
风湿性心脏病 患者 三尖瓣反流 李新华 主动脉瓣反流 心包积液 心脏彩超 肺动脉高压中度 中度反流 二尖瓣狭窄 风湿 主任医师 复查 轻度 出院 心脏病 看过 少量 好转 症状 今日 
急性心肌梗死 出院 病情 好转 患者 今日 
脑血管病 左侧 未见异常 欠稳 4级 左下肢 不稳定心绞痛 左侧肢体肌力 鼻唇沟浅 心脏听诊 椎动脉支架 轮替动作 左侧肢体 指鼻试验 病理征阴性 肺腹 伸舌 查体 心音 脑神经 拖曳 
二尖瓣关闭不全 可闻及 双下肢 肺呼吸音 心尖区 湿啰音 律不齐 收缩期杂音 心慌胸闷 胸廓 心率 未及 水肿 隆起 对称 异常 活动 
心力衰竭 心包剥脱术 贫血貌 律不齐 心慌胸闷 肺呼吸音 二尖瓣返流 双期杂音 双下肢水肿 三尖瓣返流 心脏彩超 湿啰音 胸廓 心率 未及 隆起 对称 提示 异常 
脑梗死 好转 无咳嗽 肉眼血尿 左侧肢体 无泡沫 咯血 腰痛 胸闷 心悸 浮肿 恶心 呕吐 发热 活动 
脑血管破裂 转入 对症支持治疗 评估病情 进行沟通 了解病情 神经外科 患者家属 控制血压 烟雾病 神经内科护理常规 血常规 营养神经 特级护理 脑出血 颅脑 会诊 心电图 复查 尿液 外科 
脑梗死 自动出院 憋喘 患者家属 右侧肢体 言语不清 患者及家属 无咳嗽 继续治疗 咳痰 气急 不灵 小便 必要性 口服 告知 发热 饮食 药物 拒绝 患者 
心律失常 未触及 心房颤动 切题 巴氏征阴性 T波倒置 第一心音 心界 1521059 凹陷性浮肿 腹部反跳痛 ST-T改变 双侧 ST段压低 侧脑室体旁 心肌酶谱 双下肢 无杂音 肝颈静脉回流征 律不齐 腔隙灶 
缺血性脑血管病 右侧 听力下降 左耳 未见异常 直线行走 鼻唇沟浅 口角下垂 额纹 肺腹 病理反射阴性 感觉检查 四肢肌力 共济运动 闭目难立征 伸舌 眼睑闭合不全 眼睑闭合 鼓腮漏气 颈软 腱反射 
内囊出血 肌力 左偏 啰音 左下肢 等圆 耳鼻 双侧瞳孔 枣沟头 双肺听诊 CT 等大 言语不清 左侧肢体 巴氏征阳性 头颅大小正常 伸舌 光反射 脑出血 颅脑 上肢 
急性心肌梗死 住院医师 实习医师 冯晓玲 王庆昌 主治医师 住院治疗 亲属 患者 
下肢动脉血栓形成 腘动脉 右下肢 麻木 彩超 始端 足部感觉 右侧股动脉 小腿部 髂外动脉 股深动脉 足背动脉 胫后动脉搏动 小腿及足部 足背动脉搏动 远端血 胫后动脉 栓合 股动脉搏动 皮温 左侧股动脉 
心绞痛 未触及 凹陷性浮肿 腹部压痛 腹部反跳痛 患者神志 湿啰音 无杂音 肝颈静脉回流征 双下肢 心界 粗糙呼吸音 呼吸音 叩诊 脾脏 节律 阴性 腹部 清醒 平坦 呼吸 
脑血管病 左侧 脑梗死 未见异常 口角流涎 闭目难立征 感觉检查 颈软 主动脉瓣区 腱反射 四肢肌力 可闻及 肺腹 直线行走 中枢性面舌瘫 共济运动 病理反射阴性 查体 高血压病 杂音 多虑 
脑出血后遗症 脑出血术后 等大 脑室腹腔分流术后 双侧 双肺听诊 浅昏迷 CT 左侧肢体肌力 自主呼吸 四肢肌 肺呼吸音 湿罗音 巴氏征阳性 右额颞 双侧瞳孔 对光反应 气管切开 右侧肢体 骨窗 0级 
脑动脉供血不足 手术疤痕 未见异常 腱反射 四肢肌力 左下腹 颈软 肺腹 下腹中部 感觉检查 闭目难立征 病理反射阴性 脂膜 直线行走 共济运动 查体 高血压病 脑神经 入院 神志 阴性 
脑动脉供血不足 过敏 四肢 脑梗死 病理反射 左下肢 脑动脉硬化 直线行走 双耳听力 颈椎管狭窄 双肺呼吸音清 前列腺增生 动脉粥样硬化 闭目难立征 共济运动 鼻唇沟 湿性啰音 痛温觉 颅神经检查 伸舌 左侧面部 
脑梗死 脑梗死 患者 进饮食 无抽搐 开始出现 视力下降 饮水呛咳 无意识障碍 无恶心呕吐 活动障碍 肢体麻木 言语不清 复视 颅脑 晕厥 大小便 耳聋 耳鸣 诊疗 起病 
脑动脉供血不足 湿性啰音 直线行走 持续性头晕 入院查体 神经系统查体 病理反射阴性 颈软 瓣膜区 腱反射 感觉检查 四肢肌力 闭目难立征 双肺呼吸音清 共济运动 杂音 脑神经 入院 心率 神志 病史 
脑梗死 口服 住院医师 赛诺 瑞舒伐他汀钙片 低盐低脂饮食 实习医师 天丹通络胶囊 脑栓康复胶囊 氯吡格雷片 甲钴胺 主治医师 鲁南 复查 就诊 亲属 不适 定期 患者 休息 
心律失常 一般情况 生命体征 减轻 症状 患者 稳定 
脑梗死 患者及家属 出院 病情 好转 今日 
风湿性心脏病 中度 心尖搏动 语颤 心前区无隆起 胸膜摩擦音 2015-06-01 呼吸运动 律不齐 肋间隙 三尖瓣返流 心脏彩超 心包摩擦音 双侧 主动脉瓣返流 心浊音界 未触及 Ⅲ级 二尖瓣区 心慌胸闷 湿啰音 
脑梗死 一般情况 头晕 麻木 右侧 病情 手指 患者 稳定 
不稳定性心绞痛 反跳痛 双下肢 辅助检查 正常心电图 肝脾肋下未触及 发作性心悸 湿啰音 无压痛 2017-2-3 瓣膜区 全腹 双肺呼吸音清 查体 杂音 入院 心率 心电图 欠佳 齐整 神志 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
缺血性脑血管病 右侧 面部 减弱 走路不稳 病理征 共济运动 肌力肌张力 双侧咽反射 双肺呼吸音清 双侧 腱反射对称 闭目难立征 湿性啰音 鼻唇沟浅 双下肢 伸舌居中 声音嘶哑 未引出 左侧眼 感觉减退 
脑梗死 右侧肢体 患者及家属 巴氏征阳性 肌力 流利 神志 出院 血糖 头晕 右侧 血压 头痛 发热 病情 言语 清晰 好转 患者 精神 今日 
蛛网膜下腔出血 直径 肺呼吸音 脾未触及 侧额 蛛网膜下腔出血 双侧 湿啰音 巴氏征 肌张力 硬膜下血肿 辅检 四肢肌力 未引出 颞顶枕部 双侧瞳孔 颅脑CT 随机血糖 对光 心率 不清 
脑梗死 心律规整 肌力肌张力 颅神经 无明显异常 双肺呼吸音清 辅助检查 CT 入院查体 病理反射 低密度改变 未引出 2015-1-12 视物不清 生理反射 查体 共济 入院 多发性 心率 头颅 
脑出血 肌张力 各瓣膜区未闻及病理性杂音 右侧肢体 心律齐 双侧瞳孔 MMHGR17 低钝 走路不稳 湿性罗音 对光反射 巴氏征阴性 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 双侧 等圆 颈软 肌力 心音 
心绞痛 住院医师 实习医师 李新华 肿瘤医院 主治医师 亲属 患者 治疗 
脑血管破裂 言语不清 病理征 心律齐 精神差 右侧肢体 肌张力 未引出 舌瘫 脑CT 左侧肢体肌力 2015-01-06 肢体麻木 肌力 脑出血 杂音 神志 老年 右侧 中枢 言语 
髂静脉血栓形成 左下肢 未见 异常 增粗 皮肤温度 斑片状 小腿肌间静脉血栓形成 关节活动 腓肠肌压痛 自主体位 股内侧 足背动脉搏动 彩色多普勒 无明 显渗 2015-02-20 明显异常 无压痛 言语清晰 营养良好 
脑梗死 左侧 病理征阳性 右侧肢体 浅感觉 左侧肢体 现患 左侧肢体肌力 4级 肌力 肢体 减退 乏力 病情 好转 
急性脑血管病 服用 胸闷 心慌 头晕 麝香保心丸 治疗 诊疗 小便 余年 右侧 不适 头痛 恶心 呕吐 糖尿病 缓解 好转 阵发 滴丸 全身乏力 
心律失常 未触及 叩诊 清音 黄染 切题 无杂音 心界 湿啰音 发作性 Ⅲ°房室传导阻滞 腹部反跳痛 凹陷性浮肿 双肺 肋间隙增宽 全身皮肤粘膜 肝颈静脉回流征 双下肢 颈静脉充盈 无抵抗 全身浅表淋巴结肿大 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
冠状动脉粥样硬化性心脏病 窦性心律 心界 双下肢 双肺呼吸音清 湿性啰音 心包摩擦音 心尖搏动 双肺 肝脾肋下未触及 发作性胸闷 左房增大 心脏各瓣膜 未触及 胸膜摩擦音 心律齐 心前区无隆起 查体 听诊 憋气 心音 
脑梗死 双侧 肌力 言语清晰 右下肢 双上肢 光反应 双下肢 感觉正常 巴氏征 双眼球 指鼻试验 伸舌 四肢肌 瞳孔等大 颈软 等圆 腱反射对称 鼻唇沟 双上肢肌力 右偏 
精索静脉曲张 患者 左侧 可触及 迂曲 无恶心呕吐 精索静脉曲张 腹痛腹胀 阴囊坠胀 阴囊潮湿 双侧 尿道外口 查体 尿急 尿频 未予 阴囊 大小便 诱因 门诊 就诊 
脑梗死 左侧肢体 患者家属 查房 不灵 出院 头晕 头痛 减轻 患者 治疗 今日 活动 
脑动脉供血不足 未见异常 颈软 直线行走 腱反射 感觉检查 闭目难立征 肺腹 四肢肌力 共济运动 病理反射阴性 一般情况 查体 脑神经 入院 神志 阴性 张力 不适 高血压 睡眠 
脑出血 呕吐 急送 进行性加重 混杂密度 发绀 无在 肢体抽搐 患者入院 右侧基底节区 CT 脑室铸型 无呼吸 意识不清 大小便失禁 胃内容物 右侧侧脑室 呼之 脑出血 颅脑 急诊 
脑血管破裂 言语不清 查体 肌力 未及 肋下 右下肢 等大 干湿罗音 双侧瞳孔 右侧肢体 鼻唇沟浅 无压痛 肝脾 心律齐 双侧 巴氏征阴性 等圆 伸舌 右偏 CT 
脑血管破裂 对光反射灵敏 CT 浅反射 深反射 颈软 四肢肌力 未引出 双侧瞳孔 病理反射 等大 正圆 亢进 临沂 流利 神志 张力 出血 直径 言语 医院 
原发性高血压 球部 消化系 室性早搏 窦性心动过缓 无压痛 肋间锁骨中线 心尖搏动 胸透 全腹 肋间隙 B超 略呈 瓣膜区 无肌 双下肢 反跳痛 发作性胸痛 辅检 心前区无隆起 T波异常 
急性心肌梗死 未触及 叩诊 黄染 全身浅表淋巴结肿大 全身皮肤粘膜 无抵抗 肋间隙增宽 无杂音 凹陷性浮肿 可闻及 导联ST段 干啰音 双下肢 双肺 颈静脉充盈 腹部反跳痛 心界 肝颈静脉回流征 气管位置 颈软 
脑梗死 言语含糊 左侧 四肢 鼻唇沟浅 颈软 直线行走 手术疤痕 神经系统查体 口角歪斜 感觉正常 病理反射 肌力肌张力 右下腹 阑尾切除术后 共济运动 湿性啰音 双肺呼吸音清 查体 杂音 入院 
急性心肌梗死 自动出院 胸闷 心慌 好转 患者 今日 
脑动脉供血不足 未见异常 病理反射阴性 第一心音 脑梗 腱反射 1月 冠脉支架置入 肺腹 共济运动 四肢肌力 颈软 闭目难立征 直线行走 感觉检查 房颤 查体 高血压病 脑神经 入院 神志 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 临沂市人民医院 全身皮肤粘膜 无抵抗 导联 肋间隙增宽 T波倒置 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 双肺 腹部反跳痛 凹陷性浮肿 心界 呼吸音 
心绞痛 心律规整 肺呼吸音 查体 胸痛 下肢 胸闷 缓解 
急性心肌梗死 未触及 泵入 黄染 湿啰音 无抵抗 全身皮肤粘膜 双肺 双下肢 血常规 颈静脉充盈 腹部反跳痛 2015-02-15 无杂音 肝颈静脉回流征 血肌钙蛋白 血生化 凹陷性浮肿 呼吸音 颈软 全身浅表淋巴结肿大 
脑血管病 脑梗死 异常 构音障碍 颈软 四肢肌力 不完全运动性失语 瓣膜区 肌张力 1月 双侧 腱反射对称 鼻唇沟 共济运动 心律规整 言语不利 伸舌居中 双肺呼吸音清 湿啰音 病理征阴性 吞咽困难 
脑血管破裂 病人家属 自动出院 烦躁 病人 
脑血管破裂 受限 右侧 左侧 双瞳 定向力 左偏 左侧肢体 上肢肌力 2015年7月22日 神经系统检查 伸舌 言语不清 肢体活动 视运动 双侧 鼻唇沟变浅 丘脑出血 等圆 四肢肌 对光反射灵敏 
多发性脑梗死 腹平软 骨窗张力 等大 光反应 生命体征 鼻饲饮食 巴氏征阳性 肺部呼吸音 CT 等圆 可动 颅骨缺损 双侧瞳孔 左额颞 右侧肢体 偏瘫 神志不清 直径约 睁眼 颈部 
风湿性心脏病 保胃 减轻心脏负荷 利尿 给予 治疗 
冠状动脉粥样硬化性心脏病 双肺 清音 抬高 辅助检查 湿性啰音 心包摩擦音 心律齐 肺呼吸 AVF导联 双下肢 导联ST段 2015-11-25 AVL导联 心脏各瓣膜 心界 无压痛 反跳痛 ST段压低 ST段 肝脾肋下未触及 
脑梗死 异常 无压 湿性罗音 CT 肢体肌力 低密度影 瓣膜听诊区 颅神经 侧肢体无力 心律齐 双肺呼吸音清 反跳 病理性杂音 双侧 巴氏征 2015-04-28 稍低 神智 不灵 精神状态 
脑梗死 右侧 言语不清 瓣膜听诊区 肺呼吸音 可闻及 精神差 肢体无力 干性啰音 左侧肢体肌力 鼻唇沟浅 伸舌 病理性杂音 低密度灶 巴彬斯基征 右侧肢体 颅脑CT 意识状态 肌张力 肌力 颅内 
脑梗死 言语不清 走路不稳 心肺听诊无异常 等大 伸舌居中 双侧瞳孔 意识状态 对光反应 下肢肌力 等圆 颈软 巴氏征阳性 头颅CT 脑出血 神志 左侧 清醒 直径 言语 发现 
风湿性心脏病 2015-02-02 二尖瓣替换 左房血栓清除术 三尖瓣成型 全麻下 术前准备 术前 入院 术后 顺利 检查 完善 恢复 
脑梗死 沂南县 脑梗死 伸舌 肢体肌力 2015-09-08 CT 左歪 鼻唇沟浅 巴氏征阴性 颈软 颅脑 阵发性 神志 头晕 左侧 言语 提示 医院 
脑梗死 左侧 脉络丛 枕叶 辅助检查 双侧瞳孔 肌张力 巴氏征阳性 各瓣膜区未闻及病理性杂音 左侧肢体肌力 双侧 等圆 3级 对光反射 低钝 心律齐 ST-T改变 中枢性面瘫 随机血糖 精神差 肝脾肋下未触及 
脑梗死 自动出院 患者及家属 病情 好转 今日 
急性心肌梗死 未触及 叩诊 右肺 黄染 切题 全身皮肤粘膜 窦性心律 湿啰音 腹部反跳痛 心界 导联ST段 2015-1-27 颈静脉充盈 凹陷性浮肿 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 持续性胸痛 
脑梗死 切题 大致正常 黑矇 肢体抽搐 走路不稳 生命体征 肌力肌张力 巴氏征 未引出 活动障碍 心肺听诊 双侧 查体 晕厥 对答 流利 神志 胸闷 心慌 头晕 
脑血管破裂 住院医师 广福 实习医师 主治医师 院外 亲属 患者 治疗 
脑梗死 复诊 住院医师 瑞舒伐他汀片 血栓心脉宁 郑诚 实习医师 按医嘱服药 多巴 主治医师 阿司匹林 亲属 患者 
脑梗死 一般情况 心慌胸闷 四肢肌力 大小便 头晕 头痛 患者 精神 
脑梗死 右侧 伸舌 肌张力高 鼻唇沟浅 右侧肢体 巴宾斯基征 左侧肢体肌力 肌力 神志 阳性 言语 清晰 
心绞痛 复查 住院医师 实习医师 张守文 主治医师 医嘱 着凉 门诊 就诊 劳累 亲属 不适 服用 定期 患者 休息 
脑梗死 无咳嗽 田涛 咳痰 主任医师 无头 出院 头晕 请示 血压 发热 自觉 好转 平稳 患者 通知 今日 
心律失常 可闻及 余年 2015-01-11 双期杂音 心尖搏动 呼气相 系统治疗 肝颈静脉回流征 发绀 快速型心房纤颤 ST-T异常 湿罗音 双下肢 肋间锁骨中线 第一心音 心包摩擦音 可触及 单县中心医院 未触及 老年女性患者 
下肢血栓性静脉炎 右下肢 下肢肿胀 凹陷性水肿 静脉迂曲 皮肤色素沉着 压痛明显 足背动脉搏动 下肢静脉曲张术后 左下肢 皮温升高 皮肤及软组织 查体 入院 下肢 小腿 张力 右侧 增高 疼痛 局部 
脑动脉供血不足 病理反射阴性 闭目难立征 瓣膜区 共济运动 肺呼吸音 湿性啰音 颈软 腱反射 肺部良性肿瘤 直线行走 CT 感觉检查 四肢肌力 心律齐 查体 本院 高血压病 颅脑 杂音 脑神经 
精索静脉曲张 患者 左侧睾丸 成型规律 尿频尿急尿痛 乳糜尿 排尿不畅 左侧精索静脉曲张 肉眼血尿 坠胀不适 隐痛 阴囊 瘙痒 诊治 起病 诱因 大便 体力 站立 睡眠 潮湿 
急性心肌梗死 无胸痛 胸闷 腹痛 出院 腹泻 不适 恶心 呕吐 患者 今日 
脑血管破裂 啰音 瞳孔等大 双肺呼吸音清 对光反射灵敏 心律齐 直径约 神志 未及 精神 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 右侧 言语 异常 1月 四肢肌 轮替动作 神经系统查体 伸舌居中 双肺呼吸音清 双侧病理征 湿性啰音 腱反射减弱 肢体无力 鼻唇沟浅 肢体肌力 查体 肌力 再发 上肢 入院 
急性心肌梗死 狭窄 回旋支 开口 辅助检查 第一对角支 抗血小板聚集 中远段 调节血脂 中间支 改善微循环 左室后支 前降支 乐普 稳定斑块 后降支 患者入院 营养保护 冠脉造影 改善心肌代谢 右冠 
脑动脉供血不足 头晕 乏力 自述 畏寒 患者 自发病 多梦 脑动脉供血不足 后觉 胃内容物 系统治疗 2008年 潍坊市中医院 语声低微 纳差 呕吐物 体重减轻 入院 大小便 遗精 
脑血管破裂 常规 CT 禁饮食 颞叶血肿 动脉瘤术后 手术情况 口出血 术中生命体征 血肿腔 穿刺引流术 脑室引流管 引流瓶 预防性应用抗生素 无菌包扎 外接 脑出血 高血压病 术前 缝合 引流 
脑梗死 生理反射 心律规整 肢体无力 意识状态 病理反射 2015713 肌力肌张力 CT 颅神经 无明显异常 未引出 双肺呼吸音清 腔隙性脑梗死 查体 共济 心率 含糊 突发 头颅 缺失 
心肌炎后遗症 肝脾肋下未触及 肿大淋巴结 颈软 湿性啰音 咽充血 病理性心脏 肌力肌张力 可触及 律不齐 双肺呼吸音清 左侧颈部 心音 杂音 流涕 神志 黄豆 发热 四肢 咳嗽 呼吸 
急性心肌梗死 双肺呼吸音清 收缩期杂音 心尖部 心律规整 啰音 查体 心音 胸痛 耐力 下床 胸闷 尚可 未及 患者 精神 活动 情况 
脑动脉供血不足 未见异常 病理反射阴性 直线行走 入院查体 四肢肌力 感觉检查 腱反射 闭目难立征 共济运动 颈软 肺腹 脑神经 入院 神志 张力 不合 高血压 言语 协调 患者 
脑梗死 住院医师 林祥 实习医师 美艳 主治医师 亲属 患者 治疗 
脑梗死 双侧 鼻唇沟 等大 双侧瞳孔 四肢肌力 饮水呛咳 巴氏征阴性 等圆 肺呼吸音 干湿罗音 心律齐 头痛头晕 伸舌居中 查体 光反射 咳喘 杂音 流利 神志 未及 
脑血管破裂 肌力 未见异常 肌张力 左下肢 无杂音 伸舌居中 CT 病理征 腹部检查 2015-04-01 巴氏征阳性 未引出 右侧肢体 左侧肢体无力 双肺呼吸音清 肌力肌张力 脑出血 心音 杂音 上肢 
脑动脉供血不足 放射冠区 左侧 糖尿病 未见异常 脑梗死 双侧脑室 筛窦粘膜 直线行走 部分软化 颈部血管彩超 感觉检查 四肢肌力 桥脑 闭目难立征 共济运动 多发腔隙性脑梗塞 颈动脉粥样硬化斑块 CREA181 肝肾功 病理征 
脑梗死 饮水呛咳 言语不清 患者病情 好转 
脑血管破裂 住院医师 氨氯地平 实习医师 降血压 主治医师 口服 亲属 血压 监测 患者 治疗 自然 
脑梗死 脑梗死 异常 颈软 伸舌居中 右侧基底节区 湿啰音 左侧肢体 四肢肌力 头颅MRI 2015-12-06 双肺呼吸音清 双侧 腱反射对称 鼻唇沟浅 发作性 瓣膜区 肌张力 共济运动 病理征阴性 心律规整 
脑动脉供血不足 未见异常 腱反射 颈软 鼻唇沟浅 轮替动作 肢体肌力 左侧口角 感觉检查 肺腹 闭目难立征 伸舌 左侧肢体肌力 左侧肢体无力 一般情况 病理反射阴性 查体 脑神经 入院 神志 笨拙 
脑梗死 左侧 脑梗死 上下肢 心肺听诊无异常 等大 巴氏征 鼻唇沟浅 对光反应 未引出 双侧瞳孔 左侧肢体无力 头MRI 等圆 颈软 伸舌居中 查体 肌力 入院 神志 直径 
心绞痛 未触及 心界 呼吸音 非特异性ST-T改变 窦性心动过速 1月 右肺上叶 腹部压痛 粗糙呼吸音 CT 双下肢 无杂音 肝颈静脉回流征 腹部反跳痛 凹陷性浮肿 查体 叩诊 脾脏 入院 心电图 
多发性脑梗死 右下肢 肌力 右侧 未见异常 四肢肌 右上肢 脑梗 共济运动 运动性失语 一般情况 双下肢 感觉检查 病理征阳性 鼻唇沟浅 闭目难立征 肺腹 伸舌 脑动脉硬化 颈软 1月 
脑梗死 静滴药物 自动出院 患者及家属 后加重 胀感 上腹 自述 时有 病情 好转 今日 
下肢静脉曲张 迂曲 扩张 散在 凹陷性 双下肢静脉 静脉迂曲 入院查体 下肢大隐静脉 走行区 足背动脉搏动 双下肢 双侧 破溃 成团 入院 下肢 肿胀 静脉 余年 不适 
脑血管破裂 营养 小脑出血 保护胃黏膜 患者入院 重症监护 降颅内压 去骨瓣颅内减压术 自动出院 维持内环境稳定 全麻下 对症支持治疗 术前 抗感染 脑神经 急诊 化痰 术后 脱水 出院 护理 
髂静脉血栓形成 左下肢 左侧 胫前 明显凹陷性水肿 无胸痛 皮温 股三角区 患者病情 查体 皮色 自述 压痛 下肢 胸闷 阴性 呼吸困难 不适 咳嗽 对称 平稳 
脑动脉供血不足 头晕 未见异常 饮水呛咳 后加重 腱反射 站立活动 病理反射阴性 直线行走 颈软 旋转性 感觉检查 四肢肌力 发作性头晕 闭目难立征 肺腹 共济运动 查体 吞咽困难 脑神经 入院 
脑梗死 2016-3-20 本院 右侧 未见异常 血生化 多发腔隙性脑梗塞 感觉检查 病理反射阴性 直线行走 四肢肌力 高信号 脑梗塞 双侧脑室 闭目难立征 痛温觉 桥脑 共济运动 点片 双侧 一般情况 
脑梗死 右侧 肢体活动 巴氏征阳性 欠流 等圆 等大 右侧肢体 肌张力 双侧瞳孔 利查 伸舌 鼻唇沟浅 查体 光反射 肌力 神志 腹痛 腹泻 恶心 呕吐 
脑血管破裂 肌力 右侧肢体 言语不清 左下肢 肌张力高 2015-08-01 巴氏征阳性 心律齐 精神差 舌瘫 脑CT 脑出血 杂音 上肢 神志 不灵 老年 中枢 言语 清晰 
脑梗死 肌力 双肺呼吸音清 左上肢 巴氏征阳性 右侧肢体 肌力肌张力 左下肢 心律齐 鼻唇沟浅 伸舌 查体 罗音 杂音 心率 神志 肢体 病情 言语 清晰 好转 
下肢静脉血栓形成 左侧 渗液 皮肤 起始 增高 疼痛 膝关 入院前 大隐静脉 大面积皮肤 下肢活动受限 软组织张力 烫伤膏 并有 髂外静脉 足背动脉搏动 双侧 破损区 腓静脉 无明显异常 
脑动脉供血不足 右侧肢体 脑梗死 未见异常 鼻唇沟 发作性 心前区疼痛 1月 双侧 颈软 肺腹 直线行走 病理征 发作性头痛 闭目难立征 伸舌居中 颈椎管狭窄 射频消融术后 腰椎间盘 查体 肌力 
脑梗死 反应迟钝 脑梗死 意识状态 心律齐 等圆 全腹 等大 肺呼吸音 心脏杂音 CT 张力齿轮 四肢肌 双侧瞳孔 2015-8-19 对光反应 言语不清 无压痛 反跳痛 湿性啰音 颅脑 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑出血 右侧 对光反应 右下肢 查体 合作 未见异常 伸舌 共济运动 肺腹 右眼白内障 肌张力 感觉检查 鼻唇沟浅 四肢腱反射 直线行走 闭目难立征 右上肢 右侧肢体 病理反射阳性 肌张力高 
脑梗死 住院医师 低脂饮食 张迎 注意休息 及时复诊 实习医师 领章 主治医师 口服 亲属 不适 感冒 药物 患者 
冠状动脉粥样硬化性心脏病 湿性啰音 阵发性胸闷 未触及 胸膜摩擦音 心界 心包摩擦音 导联ST段 心尖搏动 左侧肢体 双肺呼吸音清 心前区无隆起 可闻及 双下肢 心律齐 2016-2-15 心脏各瓣膜 无压痛 反跳痛 肝脾肋下未触及 辅助检查 
脑梗死 言语不清 左肢 脑梗死 左偏 大致正常 2015-07-25 双侧瞳孔 光反应 四肢肌 自主体位 等圆 双侧 意识状态 等大 CT 未引出 左口角 伸舌 病理反射 外院 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 出院 病情 好转 患者 今日 
脑动脉供血不足 不自主 挤眼 双眼 脑梗死 感觉检查 基底动脉血流速度 颈动脉内中膜增厚 眼晶体混浊 直线行走 右眼视力下降 脑动脉粥样硬化 共济运动 四肢肌力 脑动脉硬化 2015-2-3 动脉粥样硬化 闭目难立征 病理反射阴性 多发憩室 颈部血管彩超 
心绞痛 未触及 叩诊 清音 黄染 切题 湿啰音 心界 呼吸音 腹部反跳痛 无抵抗 ST-T改变 颈静脉充盈 双肺 双下肢 无杂音 肝颈静脉回流征 全身皮肤粘膜 凹陷性浮肿 肋间隙增宽 颈软 
脑梗死 营养脑细胞 循环 改善 
脑梗死 活血化淤 神经内科护理常规 调脂 必要检查 营养神经 低盐低脂饮食 抗血小板聚集 对症支持治疗 一级护理 动脉硬化 血压 监控 代谢 给予 完善 改善 
脑梗死 生命体征 未引出 经治疗 肌力肌张力 神志 病理 四肢 病情 好转 平稳 患者 精神 
脑血管病 双侧 对称 灵敏 颅脑CT 双侧指 等圆 克氏征 双侧瞳孔 动脉硬化性 膝腱反射 脑白质病 痛温觉 腔隙性脑梗死 鼻唇沟 咽反射 随诊 四肢肌力 双眼球 2017-09-07 巴氏征 
脑梗死 口服 长春胺 瑞舒伐他汀钙片 贝尼地平片 缓释 住院医师 门诊随诊 普罗布考片 氯吡格雷片 实习医师 阿司匹林肠溶片 主治医师 服药 亲属 国产 患者 
脑梗死 右侧 右侧肢体 言语不清 肌力 CT 2015-03-07 随机血糖 2015-03-03 肢体活动 巴氏征阳性 伸舌 颈软 多发脑梗死 鼻唇沟浅 神志 外头 无力 
脑梗死 Ⅴ级 肌力 双瞳 脑梗死 定向力 2015-06-10 对光反射灵敏 巴氏征阴性 手术瘢痕 四肢乏力 等圆 双侧下肢 肢体活动 四肢肌 双侧 行走不稳 神经系统检查 临沂市人民医院 病理征阴性 左额颞 
急性脑血管病 言语 未见异常 闭目难立征 四肢肌力 舌部 颈软 腱反射 肢体麻木无力 直线行走 病理反射阴性 肺腹 共济运动 感觉检查 查体 发硬 脑神经 入院 神志 阴性 张力 
脑梗死 右侧肢体 肌力 脑梗死 伸舌 双侧 双侧瞳孔 2015-09-04 双肺呼吸音清 左侧肢体肌力 各瓣膜区未闻及病理性杂音 无压痛 等圆 干湿罗音 右侧下肢 言语不清 对光反射 反跳痛 心律齐 腹平软 脑CT 
脑动脉供血不足 头晕 未见异常 1月 闭目难立征 肺腹 共济运动 四肢肌力 大致正常 腱反射 感觉检查 病理反射阴性 查体 步态 脑神经 阵发性 入院 神志 阴性 病史 张力 
脑梗死 左侧 患者 右上肢肌力 右下肢 肢体无力 伸舌 对光反射 等大 0级 等圆 肌张力 鼻唇沟 肌力肌张力 巴氏征阳性 双侧瞳孔 无抵抗 查体 肌力 腰痛 神志 
脑血管破裂 湿性啰音 腹膜刺激征 无抽搐 光反应 生命体征 饮食睡眠 生理反射 病理征阴性 患者神志 四肢活动 双肺呼吸音清 瞳孔等大 等圆 查体 不重 阴性 灵敏 体温 不适 头痛 
脑动脉供血不足 四肢 颅神经检查 湿性啰音 精神烦躁 双肺呼吸音清 肌力肌张力 病理反射 神经系统查体 闭目难立征 直线行走 共济运动正常 上腹部 感觉正常 反跳痛 查体 杂音 入院 心率 神志 阴性 
冠状动脉粥样硬化性心脏病 腹痛症状 腹主动脉 输液 患者 反酸 可忍受 髂总动脉 粗细不均 CT 无尿 局部扩张 放射痛 回盲部 改善心功能 双下肢动脉硬化 必要时 血便 原因待查 治疗 烧心 
脑动脉供血不足 脑梗死 异常 湿啰音 共济运动 伸舌居中 鼻唇沟 腱反射对称 双侧 病理征阴性 颈软 心律规整 四肢肌力 双肺呼吸音清 肌张力 瓣膜区 颈椎病 高血压病 杂音 切除术 入院 
下肢深静脉血栓形成 搏动 双下肢 胫后动脉 减低 对侧 7月 皮温 双侧 不自主 凹陷性水肿 双侧腘动脉 可触及 未触及 足背动脉 软组织张力 入院查体 肢体肌力 皮肤颜色 双侧股动脉 入院 
脑动脉供血不足 未见异常 闭目难立征 感觉检查 多发腔隙性脑梗死 内部异常 病理反射阴性 双侧额叶 低灌注 颈软 肺腹 直线行走 薄层扫描 左侧额 对侧 共济运动 四肢肌力 松果体囊肿 慢性胃炎 垂体窝 腱反射 
冠状动脉粥样硬化性心脏病 阵发性 胸痛 未及 自行 缓解 短阵房性心动过速 无腹 双下肢 动态心电图 系统诊治 速效救心丸 休克病 无压痛 反跳痛 窦性心律 心包摩擦音 双肺呼吸音清 房性早搏 2017-07-02 瓣膜区 
主动脉瓣关闭不全 一般情况 生命体征 神志 体温 血压 清晰 平稳 精神 稳定 
脑梗死 左侧 脑梗死 肌张力 左歪 巴氏征阳性 双侧瞳孔 肢体活动 房颤心律 右侧肢体 双肺呼吸音清 左侧肢体肌力 等圆 2015-1-1日 言语不清 对光反射 湿性啰音 巴氏征 双侧肢体 等大 言语不能 
脑梗死 陈晓娟 门诊复查 主治医师 服药 亲属 定期 患者 治疗 
大面积脑梗死 右侧 随机血糖 双侧 巴氏征阴性 肢体无力 右侧肢体 低钝 等圆 中枢性面瘫 欠清 四肢肌力 双侧瞳孔 对光反射 心律齐 肌张力 窦性心律 软化灶 各瓣膜区未闻及病理性杂音 感觉减退 精神差 
病毒性心肌炎 心包摩擦音 肝脾肋下未触及 湿性啰音 双肺 肺呼吸 右下腹 反跳痛 双下肢 心脏各瓣膜 心律齐 查体 听诊 心音 清音 杂音 入院 心率 神志 胸闷 水肿 
脑梗死后遗症 目涩 沉重感 眼皮 脑梗死 患者 自发病 脑梗死后遗症 经治疗 颈动脉支架植入术 系统治疗 2011年 患者自述 潍坊市人民医院 全身乏力 无明显诱因 入院 耳鸣 门诊 就诊 出院 
下肢静脉血栓形成 肿胀 右下肢 诊治 凹陷 门诊 就诊 患者 下肢肿胀 自发病 左下肢 静脉血栓形成 小腿部 口服华法林 双下肢静脉 血栓形成 彩超检查 静滴药物 下肢静脉血栓形成 今为 医院 
冠状动脉粥样硬化性心脏病 10年 未触及包块 肝脾肋下未触及 ST段改变 上腹部 发作性胸闷 心界 心脏各瓣膜 胸膜摩擦音 反跳痛 双肺呼吸音清 心律齐 全腹 窦性心律 双下肢 湿性啰音 心包摩擦音 双肺 查体 听诊 
脑血管病 住院医师 门诊复诊 时口 1月 实习医师 陈晓娟 主治医师 亲属 药物 患者 
下肢血栓性静脉炎 可触及 左下肢 静脉迂曲 胫后动脉搏动 下肢浅静脉 疼痛不适 腘动脉 走行区 皮肤及软组织 足背动脉搏动 条索状硬结 足踝区 入院查体 双侧股动脉 搏动 下肢 根部 肿胀 张力 大腿 
脑动脉供血不足 未见异常 肺腹 感觉检查 共济运动 四肢肌力 病理反射阴性 直线行走 闭目难立征 腱反射 查体 脑神经 入院 神志 阴性 病史 张力 头晕 高血压 头痛 加重 
急性心肌梗死 未触及 凹陷性浮肿 腹部反跳痛 肝颈静脉回流征 双下肢 呼吸音 V8 湿啰音 心界 腹部压痛 无杂音 导联ST段 弓背 叩诊 清音 晕厥 脾脏 胸痛 心电图 神志 
脑梗死 肌力肌张力 双侧 无言语 言语清晰 病理征 对称存在 肢体麻木无力 伸舌居中 走路不稳 鼻唇沟浅 未引出 饮水呛咳 患者神志 吞咽困难 流利 深浅 抽搐 头晕 不清 左侧 
下肢血栓性静脉炎 大隐静脉 迂曲 曲张静脉 硬结 小腿 扩张 下肢深静脉 股静脉 静脉迂曲 PERTHES 凹陷性 瓣关闭不全 双侧 足背动脉搏动 双下肢静脉 通畅试验 彩超提示 双下肢 血栓形成 股静脉瓣 
脑血管破裂 住院医师 氨氯地平 实习医师 降血压 主治医师 口服 亲属 血压 监测 患者 治疗 自然 
脑梗死 左侧 脑梗死 右侧肢体 直线行走 颞枕叶 同向性偏盲 左侧肢体肌力 双肺呼吸音清 病理反射阴性 入院前 四肢肌 感觉检查 湿性啰音 鼻唇沟浅 闭目难立征 瓣膜区 向右侧 共济运动 辅助检查 颈内动脉虹吸部 
脑梗死 查体 左侧 肢体活动 腱反射 言语不清 巴氏征 10年 名称不详 行走 肌力 患者 不灵 张力 不合 服用 加重 脑梗死 双下肢 颅脑CT检查 不合作 
脑动脉供血不足 未见异常 感觉检查 共济运动 腱反射 肺腹 左肩部 病理反射阴性 四肢肌力 手术疤痕 发作性头晕 3个月 闭目难立征 直线行走 锁骨骨折 颈软 一般情况 查体 脑神经 神志 复发 
脑梗死 症状改善 病情 好转 
脑梗死 左侧 脑梗死 未见异常 左偏 肌张力 肺腹 肢体肌力 共济运动 左侧口角 一般情况 直线行走 感觉检查 鼻唇沟浅 清晰感 闭目难立征 双侧 伸舌 腱反射对称 颈软 肌力 
冠状动脉粥样硬化性心脏病 心包摩擦音 双下肢 T波倒置 胸膜摩擦音 双肺呼吸音清 肝脾肋下未触及 湿性啰音 双肺 发作性胸闷 心脏各瓣膜 无压痛 反跳痛 导联 心律齐 查体 听诊 心音 杂音 入院 心率 
脑梗死 出院 住院 病情 平稳 
脑梗死 0级 无杂音 伸舌 2015-07-07 鼻唇沟浅 肢体活动 无出血 下肢肌力 巴氏征阳性 双肺呼吸音清 节律规整 肌张力 左上 罗音 心率 神志 不灵 精神 
高血压 湿性啰音 分律 眼睑无浮肿 瓣膜听诊区 肝脾肋下未触及 左足 左膝关节 腹平软 睑结膜 掌指关节 双肺呼吸音清 无压痛 反跳痛 双下肢 轻度受限 全腹 查体 关节痛 心音 杂音 
脑动脉供血不足 未见异常 颈软 共济运动 一般情况 病理反射阴性 走路不稳 窦性心动过缓 肺腹 腱反射 感觉检查 四肢肌力 闭目难立征 直线行走 查体 胃炎 脑神经 阵发性 入院 神志 阴性 
心肌炎后遗症 未见异常 双侧扁桃体 二便 肺呼吸音 无痰 口唇红润 查体 咽部 胸痛 神志 患儿 肿大 胸闷 充血 叹气 进食 心腹 咳嗽 减轻 
脑动脉瘤 拆线 四肢肌力 双侧瞳孔 对光反应 等大 手术切口愈合 等圆 查体 流利 神志 张力 出院 血糖 灵敏 血压 睡眠 呕吐 发热 饮食 语言 
脑梗死 1日 剧烈 住院医师 实习医师 赖诺普利 随诊 情绪波 阿司匹林肠溶片 门诊复诊 主治医师 受凉 亲属 不适 感染 患者 休息 规律 活动 生活 
脑血管病 下肢肌力 Ⅴ级 无压痛 心律规整 脑膜刺激征 双侧瞳孔 无畸形 双肺呼吸音清 全身无力 对光反射灵敏 低钝 呼吸平顺 2017-09-16 颅脑CT检查 ST-T改变 听力下降 等圆 急诊生化 腹平软 肌张力 
脑动脉供血不足 腱反射 共济运动 直线行走 手术瘢痕 颈软 行走不稳 病理反射阴性 入院查体 多发腔隙性脑梗死 血管动脉硬化 头颅MRI 基底动脉狭窄 感觉检查 四肢肌力 闭目难立征 心肺听诊无异常 2016-11-24 外院 高血压病 高脂血症 
冠状动脉粥样硬化性心脏病 瓣膜听诊区 ST-T改变 肺呼吸音 阵发性心慌 双下肢 精神差 肌张力 双肺 肋下 湿性啰音 四肢肌力 无压痛 反跳痛 双侧 导联 窦性心律 病理性杂音 心律 心音 推入 
脑梗死 余年 左侧 半年 未见异常 脑梗死 上下肢 头颅磁共振 15年 额顶叶 共济运动 左膝关节 伸舌居中 起始段 痛温觉 闭目难立征 白内障手术 椎基底动脉系统 左下肢 病理反射阴性 重度狭窄 
脑梗死 查体 肌力 未及 肋下 右偏 心律齐 干湿罗音 无压痛 患者病情 右下肢 右侧肢体 肺呼吸音 伸舌 肝脾 浅感觉 杂音 上肢 神志 肢体 头晕 
脑梗死 咳痰 出院 头晕 头痛 发热 咳嗽 病情 稳定 今日 
脑动静脉瘘 双侧 等大 精神差 CT 心肺听诊无异常 等圆 巴宾斯基征 蛛网膜下腔出血 双侧瞳孔 肌力肌张力 光反射 入院 神志 阴性 头颅 颈部 头晕 灵敏 头痛 恶心 
脑梗死 患者 尿急 尿频 症状 诊治 头晕 血压情况 特殊治疗 今为 复方利血平 黑曚 二便失禁 脑梗塞 向右侧 口角歪斜 左侧肢体麻木 喘息症状 体力活动 自发病 均可 
脑梗死 不合 湿啰音 共济运动 右侧肢体 瓣膜区 心律规整 肌张力 光反应 伸舌 双侧瞳孔 双肺呼吸音清 言语不能 腱反射对称 鼻唇沟 被害妄想 不自主活动 意识不清 左侧肢体 混合性失语 等大 
缺血性脑血管病 未见异常 本院 共济运动 言语不利 心脏超声 颈软 一般情况 腱反射 肺腹 直线行走 感觉检查 四肢肌力 闭目难立征 颈动脉超声 病理反射阴性 查体 脑神经 入院 发麻 神志 
脑梗死 言语不清 脑梗死 大形 肌力肌张力 颅脑磁共振 未引出 无抵抗 双瞳孔 对光反射 2015-09-20 伸舌居中 病理征 鼻唇沟 心率 神志 四肢 对称 直径 
脑动脉瘤 住院医师 实习医师 定期复查 主治医师 亲属 患者 休息 
脑动脉供血不足 脑梗死 未见异常 颅脑CT 感觉检查 闭目难立征 腱反射 颈软 共济运动 枕大池 四肢肌力 脑软化灶 直线行走 肺腹 病理反射阴性 查体 尿常规 脑神经 囊肿 血脂 入院 
脑梗死 颈软 闭目难立征 言语不利 跟膝胫试验 直线行走 心房纤颤 第一心音 腱反射 一过性 病理反射阴性 神经系统查体 感觉检查 运动性失语 四肢肌力 右上肢 查体 计算能力 入院 上呼吸道 笨拙 
脑梗死 语言 浅感觉 无明显异常 双肺呼吸音清 病理反射 肌张力高 右侧肢体 患者意识 腱反射 颅神经 肢体活动 查体 肌力 入院 心率 含糊 失灵 引出 神经系统 减退 
脑梗死 言语不清 左侧 未及 脑梗死 无压痛 伸舌居中 左侧肢体肌力 双侧瞳孔 2015-04-16 侧偏 意识状态 等圆 心律齐 肝脾 浅感觉 鼻唇沟浅 干湿罗音 巴氏征阳性 等大 肋下 
脑梗死 出院 病情 好转 患者 今日 
脑血管病 双侧 颈内动脉 左侧椎动脉 岩骨段 双耳听力 反应迟钝 多发 下降 灵活 球部 左手指 轮替动作 双肺呼吸音清 四肢肌力 痛温觉 脑梗塞 多发腔隙性脑梗塞 双下肢 湿性啰音 以远 
大面积脑梗死 双侧 肝脾肋下未触及 等圆 结合临床 精神差 各瓣膜区未闻及病理性杂音 双侧瞳孔 鼻唇沟 对光反射 心律齐 双肺呼吸音清 低钝 等大 肌力肌张力 缺血梗死 巴氏征阴性 伸舌居中 发脑 颈软 CT 
心绞痛 湿性啰音 瓣膜听诊区 辅助检查 二氧化碳分压 2016-05-27 肺呼吸音 2016-05-26 双下肢 氧饱和度 心律齐 腹部轻压痛 窦性心律 口唇无紫绀 肝脾肋下未触及 病理性杂音 血气分析 主诉 氧分压 查体 入院 
下肢静脉血栓形成 左下肢 足背动脉搏动 左侧 股动脉搏动 凹陷性 右侧股动脉 入院时 血管迂曲 左下肢深静脉血栓形成 髂静脉支架 可触及 尿常规 入院 术后 肿胀 减弱 患者 
脑血管破裂 双瞳 定向力 神经系统检查 病理征阴性 双侧 瞳孔等大 头颅CT 肌张力过强 巴氏征阴性 脑出血术后 肢体活动受限 对光 淡漠 迟钝 阴性 昏迷 出血 四肢 反射 直径 
冠状动脉粥样硬化性心脏病 双肺 清音 心包摩擦音 未触及 肺呼吸 双下肢 无压痛 心律齐 心尖搏动 反跳痛 全腹 湿性啰音 一般情况 移动性浊音 胸膜摩擦音 心脏各瓣膜 心前区无隆起 叩痛 2015-10-14 心界 
脑梗死 右侧 言语不清 2015-02-22 临沭县 肌力 上肢 脑梗死 双侧瞳孔 凹陷性水肿 右侧偏瘫 干湿罗音 右侧下肢 等圆 双肺呼吸音清 对光反射 心律齐 反跳痛 无压痛 左侧肢体肌力 各瓣膜区未闻及病理性杂音 
脑梗死 肌力 肌张力 未见异常 病理征 言语不清 心肺听诊 伸舌居中 左下肢 无恶心呕吐 肢体活动 腹部检查 未引出 巴氏征阳性 右侧肢体 查体 上肢 神志 不灵 食欲 未及 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 窦性心律 无抵抗 凹陷性浮肿 腹部反跳痛 AVF导联 2015-2-15 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 心界 呼吸音 
脑梗死 CT 精神差 病理征 未引出 四肢肌力 双肺呼吸音清 湿性啰音 瓣膜听诊区 查体 杂音 入院 心率 神志 张力 老年 未见 男性 患者 异常 
脑梗死 脑萎缩 入院查体 病理反射 CT 无明显异常 双肺呼吸音清 辅助检查 颅神经 多发性梗死 未引出 生理反射 心律规整 肌力肌张力 查体 共济 入院 心率 头颅 缺失 四肢 
脑梗死 右侧 肌力肌张力 2015-07-24 伸舌居中 脉络膜裂囊肿 病理征阳性 起始部 双侧半卵圆中心 辅助检查 心肺听诊 颈部血管超声 双侧脑室 脑膜刺激征 颅脑MRI 缺血灶 脑动脉硬化 2015-07-23 生理反射 颈动脉内膜增厚 斑块形成 
精索静脉曲张 患者 排尿困难 无阴囊 精索静脉曲张 坠胀不适 健康查体 无黄疸 无恶心呕吐 今为 双侧精索静脉曲张 尿道外口 个月 寒战高热 尿急 尿频 大小便 神志 腹胀 诊疗 起病 
脑梗死 肌力 感觉减退 右侧肢体 头颅CT 欠稳 基底节区 湿性啰音 直线行走 放射冠区 多发腔隙性脑梗塞 腱反射对称 闭目难立征 四肢肌 双肺呼吸音清 2015-06-12 左侧肢体肌力 心脏各瓣膜 病理征阳性 颈软 右下肢 
脑血管破裂 左侧 右侧肢体 意识不清 破入脑室 双侧瞳孔 肺呼吸音 头部CT 颈抵抗 巴氏征阳性 光反应 左侧肢体 基底节区脑出血 被发现 无肌 查体 肌力 心音 屈曲 阳性 右侧 
脑梗死 言语不清 脑梗死 伸舌居中 2015-01-27 双侧 巴氏征阴性 双下肢肌力 干湿罗音 腹平软 无压痛 反跳痛 心律齐 等圆 双侧瞳孔 各瓣膜区未闻及病理性杂音 双肺呼吸音清 对光反射 脑CT 等大 精神差 
脑梗死 监测血糖 上肢麻木 无咳嗽 手术治疗 患者神志 左侧乳腺癌 乳腺癌术后 无明显诱因 对症治疗 左侧胸壁 口服二甲双胍 咳痰 憋气 自诉 放疗 化疗 入院 大小便 术后 胸闷 
蛛网膜下腔出血 双上肢 异常 神经系统查体 CT 颈强直 共济运动 蛛网膜下腔出血 腱反射对称 伸舌居中 湿性啰音 瓣膜区 下肢截肢 双肺呼吸音清 双侧 左下肢 鼻唇沟 右下肢 颏胸距离 病理征阴性 2015-06-05 
脑梗死 头痛头晕 呕吐 发热 病情 减轻 好转 
脑梗死 头晕症状 好转 
脑动脉瘤 住院医师 胡真 实习医师 主治医师 亲属 患者 治疗 
脑梗死 生理反射 患者神志 颈软 肺呼吸音 伸舌居中 CT 脑膜刺激征 鼻唇沟 双侧瞳孔 2014-2-4 新病灶 肌力肌张力 对光反应 无抵抗 未引出 病理征 复视 查体 心律 入院 
心绞痛 未触及 叩诊 清音 黄染 切题 双肺 心界 呼吸音 无抵抗 窦性心律不齐 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 全身皮肤粘膜 湿啰音 颈软 
心绞痛 喘憋 血压控制 无胸痛 气促 胸闷 心慌 睡眠 恶心 呕吐 饮食 
下肢血栓性静脉炎 小腿部 迂曲 左下肢 双侧腘动脉 双下肢静脉 入院查体 下肢周径 腘窝 足靴区 对侧 皮肤色素沉着 静脉扩张 皮肤及软组织 轻度肿胀 胫后动脉 足背动脉搏动 入院 下肢 张力 凹陷 
下肢静脉曲张 右下肢 静脉迂曲 色素沉着 皮炎 右侧 无明显异常 腘窝 足背动脉搏动 足靴区 可触及 轻度压痛 左下肢 查体 硬结 入院 膝下 片状 加重 患者 扩张 
脑梗死 言语不清 上下肢 双肺呼吸音清 脑CT 双侧 左侧肢体无力 各瓣膜区未闻及病理性杂音 伸舌 2015-01-21 对光反射 无压痛 反跳痛 等圆 双侧瞳孔 右侧肢体 干湿罗音 缺血灶 双侧基底节区 腹平软 巴氏征阴性 
冠状动脉粥样硬化性心脏病 双肺 双下肢 顺钟向转位 低钝 口唇紫绀 湿性啰音 随机血糖 腹膨隆 血气分析 气喘状 可闻及 咳痰喘 MMHGHCO 语颤 全身皮肤粘膜 辅助检查 病理性杂音 呼吸运动 色素沉着 MMHGPO2 
下肢静脉曲张 足背动脉搏动 迂曲 双侧 扩张 胫后动脉 下肢深静脉 静脉迂曲 通畅试验 散在 PERTHES 双下肢 凹陷性 入院查体 3月 左下肢 可触及 双下肢静脉 未触及 破溃 足部 
脑梗死 病情 好转 患者 
高血压 未见 2015-10-05 叩诊 腹壁 入院 未及 蠕动波 无肌 肠鸣音 界位 双肺呼吸音清 瓣膜区 平卧位 双下肢 窦性心律 心包摩擦音 胃镜检查 高血压病史 肝上 反跳痛 
基底节出血 肢体活动障碍 右侧 基底节出血 转入 门诊 障碍 患者 去骨瓣减压术 饮食睡眠 言语障碍 无明显异常 康复治疗 颅内血肿清除术 言语不清 意识不清 自发病 医学科 11月30日 日常生活活动 今为 
脑动脉供血不足 未见异常 不清晰 病理反射阴性 慢性浅表性胃炎 颈软 闭目难立征 四肢肌力 前额部 腱反射 直线行走 梅尼埃病 共济运动 感觉检查 肺腹 腰椎间盘 查体 高血压病 高脂血症 脑神经 入院 
脑梗死 王浩 主治医师 亲属 血压 患者 医院 治疗 建议 控制 
髂静脉血栓形成 视力 头痛 左下肢 无出血 改变 腹胀 肿胀 呼吸困难 呕吐 减轻 
高血压 鼻唇沟 双眼球 光反应 四肢肌力 腱反射 等圆 瞳孔等大 眼球震颤 伸舌居中 复视 查体 共济 流利 神志 居中 张力 颈部 头晕 灵敏 对称 
脑动脉供血不足 未见异常 感觉检查 病理反射阴性 肺腹 共济运动 四肢肌力 闭目难立征 腱反射 直线行走 颈软 精神差 查体 躁狂 脑神经 入院 神志 张力 头晕 不合 感冒 
脑梗死 改善微循环 监测血压 一级护理 抗血小板聚集 脑保护 内科护理常规 低盐低脂饮食 给予 检查 完善 相关 
高血压 未及 辛伐他汀 反酸 报告单 胃镜检查 肝脾 脑梗死病史 无明显诱因 替米沙坦片 间断服用 拜阿司匹林 双肺呼吸音清 食欲减退 间断口服 反跳痛 瓣膜区 无压痛 既往高血压病 系统监测 湿啰音 
脑梗死 右侧 右侧肢体 口语表达 神经系统检查 病理征 一般情况 病理性杂音 对光反射 肢体活动 双肺呼吸音清 左侧肢体肌力 等圆 湿性啰音 言语不清 无压痛 双侧瞳孔 2015-09-09 言语理解 肝脾肋下未触及 调节反射 
脑梗死 侧肢体无力 出院 病情 好转 平稳 今日 
脑梗死 右侧 言语不清 右侧肢体 肌力 2015-08-25 双侧瞳孔 伸舌 各瓣膜区未闻及病理性杂音 左侧肢体肌力 巴氏征阳性 等圆 干湿罗音 右侧下肢 双肺呼吸音清 反跳痛 无压痛 心律齐 多发脑梗死 脑CT 对光反射 
脑梗死 查体 右侧 定向力 深浅感觉障碍 无抵抗 湿性啰音 双侧 未引出 视物成双 等圆 鼻唇沟 四肢肌力 急性病容 双眼球 心律齐 巴氏征 光反应 伸舌居中 瞳孔等大 精神差 
脑动脉供血不足 未见异常 病理反射阴性 颈软 肺腹 2016-06-13 直线行走 动脉血流速 感觉检查 腱反射 四肢肌力 闭目难立征 经颅多普勒 双侧 共济运动 查体 本院 脑神经 入院 神志 阴性 
心绞痛 未触及 查体 叩诊 清音 黄染 切题 双肺 8月 全身皮肤粘膜 肝颈静脉回流征 窦性心律 腹部反跳痛 ST段压低 颈静脉充盈 凹陷性浮肿 肋间隙增宽 双下肢 无杂音 心界 湿啰音 
脑梗死 反应迟钝 病理征 未引出 肌力肌张力 多发脑梗死 颅神经 记忆力下降 言语清晰 CT 颈软 2月 入院 神志 下肢 浮肿 阴性 外观 四肢 患者 
脑梗死 双侧 脑梗死 异常 放射冠区 腱反射对称 桥脑 双肺呼吸音清 双侧脑室 瓣膜区 麻木不适 共济运动 2015-03-28 额顶叶 鼻唇沟 心律规整 头颅MRI 四肢肌力 部分软化 肌张力 湿啰音 
脑梗死 患者神志 病理征 未引出 颅神经 肌力肌张力 查体 入院 流利 外观 四肢 言语 患者 异常 
风湿性心脏病 减轻 肺呼吸音 二便 可闻及 双期杂音 双下肢浮肿 一般情况 湿啰音 憋喘 心尖区 反跳痛 无压痛 查体 精神 咳痰 心音 神志 尚可 食欲 腹痛 
髂静脉血栓形成 左下肢 治疗结果 一般情况 疗程 肿胀 出院 疼痛 满意 缓解 患者 治疗 改善 结束 今日 
脑梗死 足掌 未引出 等圆 湿性罗音 反跳痛 肌张力 精神反应 病理征 肺呼吸音 无压痛 趾关节 瞳孔等大 心律齐 尿酮体 四肢活动 查体 血糖高 肌力 杂音 烫伤 
心律失常 现患 心慌 出院 不适 病情 好转 
脑动脉供血不足 未见异常 颈软 慢性胃炎 感觉检查 3月 病理反射阴性 共济运动 腱反射 肺腹 四肢肌力 闭目难立征 直线行走 查体 脑神经 入院 神志 冠心病 阴性 病史 张力 
脑梗死 叩诊 清音 糖化血红蛋白 肌力肌张力 湿啰音 随机血糖 散在 双肺 无杂音 巴氏征阴性 凹陷性浮肿 可闻及 双下肢 心界 呼吸音 双侧 流涕 心率 鼻塞 神志 
脑血管破裂 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 肌力 左偏 心慌胸闷 等大 等圆 伸舌居中 对光反射 双侧瞳孔 肺腹 肢体活动 肌张力 言语不清 巴氏征阳性 饮食睡眠 无恶心呕吐 一般状态 右侧肢体 查体 口角 神志 
脑梗死 左侧 对光反射 肌张力 双侧瞳孔 巴氏征阳性 等圆 CT 莒南县医院 肌张力增高 右侧肢体 左侧肢体肌力 中枢性面舌瘫 欠清 无抵抗 肺呼吸音 走路不稳 心律齐 等大 低密度灶 腱反射 
脑梗死 未见异常 病理反射 未引出 跌倒发作 肌力肌张力 等圆 颅神经 瞳孔等大 无恶心呕吐 肺呼吸音 饮食睡眠 查体 光反射 神志 肢体 麻木 四肢 患者 精神 
下肢静脉血栓形成 左下肢 肿胀 髌骨 髌骨上缘 双侧 下缘 治疗效果 肿胀范围 超声检查 未触及 入院查体 胫后动脉搏动 述行 抗血小板聚集治疗 药物治疗 足背动脉搏动 皮肤及软组织 静脉迂曲 药物注射治疗 股静脉血栓 
脑梗死 查体 反应迟钝 计算力 颈软 右侧额叶 直线行走 神经系统查体 四肢肌力 腱反射 右下肢无力 共济运动 2015-12-28 闭目难立征 胼胝体 肺腹 脑梗塞 感觉检查 未引出 体部 病理反射 
下肢静脉曲张 迂曲 左下肢 扩张 散在 PERTHES 变深 足背动脉搏动 皮肤颜色 入院时 通畅试验 双下肢深静脉 未触及 静脉迂曲 左下肢静脉 10年 双侧 触痛 硬结 成团 入院 
脑动脉供血不足 未见异常 颈软 肺腹 感觉检查 共济运动 病理反射阴性 腱反射 四肢肌力 直线行走 右耳听力 闭目难立征 查体 颈椎病 再发 脑神经 入院 神志 病史 张力 阳性 
心律失常 心慌 出院 不适 患者 今日 
脑梗死 2015-03-14 左侧基底节区 视物不清 对光反应 未引出 软化灶 意识状态 双侧瞳孔 辐辏反射 肌力肌张力 病理征 外展 颈软 右眼 流利 神志 受限 灵敏 四肢 圆形 
下肢深静脉血栓形成 髌骨 小腿部 下缘 皮下瘀斑 可触及 双侧 腓肠肌挤压 凹陷性 下肢肿胀 肿胀范围 足背动脉搏动 大者 左下肢 软组织张力 入院查体 足内侧 右下肢 颜色发红 双侧股动脉 自足 
高血压 查体 湿性罗音 病理性杂音 腹平软 可闻及 散在 双肺呼吸音清 肝脾肋下未触及 节律规整 肺部病变 心浊音界无扩大 双肺 清音 入院 心率 发现 
脑梗死 查体 未及 左侧 脑梗死 言语不清 无压痛 肋下 伸舌 四肢肌 干湿罗音 双侧瞳孔 巴氏征阴性 心律齐 肝脾 双侧 等大 鼻唇沟浅 等圆 肺呼吸音 CT 
脑血管破裂 肌力 上肢 右侧 浅昏迷 巴氏征阳性 巴氏征阴性 右下肢 腹平软 肺部呼吸音 左侧脑室 言语不清 丘脑出血 等圆 肢体活动不利 瞳孔等大 CT 光反应 左下肢 外展受限 心音 
脑动脉供血不足 2015-05-09 未见异常 颈软 腱反射 子宫全切术后 肺腹 心动过缓 闭目难立征 右侧基底节区 腔隙性脑梗死 入院查体 直线行走 感觉检查 四肢肌力 窦性心律 头颅CT 病理反射阴性 共济运动 高血压病 脑神经 
原发性高血压 未及 发热 暂缺 反酸 无咳嗽 双侧肾 振水音 肠鸣音 食欲减退 蠕动波 瓣膜区 叩痛 无压痛 反跳痛 无肌 腹部膨隆 全腹 胃肠型 双肺呼吸音清 2月 
脑梗死 右侧 颅神经 未引出 经治疗 病理征 肢体肌力 查体 稍低 神志 迟钝 出院 流畅 病情 言语 好转 患者 异常 感觉 精神 今日 
二尖瓣关闭不全 局限性隆起 可及 湿啰音 无畸形 肺呼吸音 心尖部 心慌胸闷 心前区 心音 胸廓 杂音 神志 凹陷 未及 不规则 对称 清晰 精神 活动 
脑干梗死 复视 头晕 时均 注视 未见异常 发飘 向上 内收 慢性胃炎 神经系统查体 面神经炎 走路不稳 心肺查体 闭目难立征 直线行走 查体 高血压病 平卧 方向 入院 
下肢静脉曲张 双侧 双下肢 静脉迂曲 扩张 入院查体 可触及 足踝部 皮肤色素沉着 右下肢 迂曲 胫后动脉搏动 右下肢疼痛 未触及 足背动脉搏动 成团 入院 下肢 肿胀 余年 局部 
脑梗死 生命体征 病情 好转 稳定 
缺血性脑血管病 右侧 未见异常 伸舌居中 辅助检查 腔隙性脑梗死 共济运动 急性心肌梗死 心律齐 肢体活动 直线行走 鼻唇沟 双侧基底节区 低钝 感觉检查 四肢肌力 脑梗塞 寿光市人民医院 闭目难立征 病理反射阴性 冠脉支架术 
风湿性心脏病 未触及 叩诊 清音 黄染 切题 腹部反跳痛 双侧 双肺 四肢肌 左上肢 凹陷性浮肿 无杂音 颈静脉充盈 肋间隙增宽 全身皮肤粘膜 肝颈静脉回流征 巴氏征 伸舌居中 心界 湿啰音 
脑梗死 反酸 心律齐 肢体抽搐 肌力肌张力 双侧瞳孔 腹部疼痛 左侧肢体麻木 饮水呛咳 等大 未引出 等圆 无压痛 反跳痛 双肺呼吸音清 病理征 对光反射灵敏 查体 无上 大小便 无意识 
冠状动脉粥样硬化性心脏病 T波倒置 心律齐 入院查体 约本 2016-2-8 压榨性 双下肢 心包摩擦音 湿性啰音 AVL导联 双肺呼吸音清 紧缩感 心脏各瓣膜 无压痛 反跳痛 界限不清 导联ST段 窦性心律 肝脾肋下未触及 双肺 
脑梗死 肌力 左侧 左偏 伸舌 双侧瞳孔 肋下 巴氏征阳性 肝脾 等大 等圆 鼻唇沟浅 言语不清 左下肢 无压痛 光反射 上肢 神志 未及 
脑梗死 脑梗死 未引出 左眼视物模糊 无杂音 肌力肌张力 2014-12-31 病理反射 伸舌居中 心律齐 双侧瞳孔 肺呼吸音 等大 等圆 鼻唇沟 查体 光反射 核磁共振 神志 四肢 对称 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 2015-1-27 全身皮肤粘膜 腹部反跳痛 窦性心律 阵发性胸痛 AVF导联 双下肢 颈静脉充盈 肝颈静脉回流征 凹陷性浮肿 无杂音 肋间隙增宽 双肺 湿啰音 
脑梗死 同型半胱氨酸 生化检验报告 阿托伐他汀钙 营养神经 调脂 抗栓 重度狭窄 普罗布考 纤溶酶 局麻下 葛根素 神经内科护理常规 脑保护治疗 降纤 2015-9-10 脑血管造影检查 一级护理 阿司匹林肠溶片 氯吡格雷 依达拉奉 
下肢静脉血栓形成 增高 入院查体 足背动脉 胫后动脉搏动 双侧 皮温 凹陷性水肿 下肢肿胀 软组织张力 膝上 自足 入院 膝下 下肢 根部 肿胀 凹陷 大腿 皮肤 患者 
脑梗死 甘油果糖 脱水降颅压 改善微循环 氨溴索氯化钠 丹参酮 依达拉奉 患者入院 阿司匹林肠溶片 抗血小板聚集 哌拉西林他唑巴坦 甘露醇 抗感染 自由基 清除 代谢 病情 加重 改善 
脑血管破裂 防治 血压等 手术干预 鼻饲流质 多脏器功能 营养神经 对症支持治疗 误吸 下肢静脉血栓 特级护理 神经内科护理常规 生命体征 压疮 心电 呛咳 肺栓塞 脑水肿 监制 吸氧 心肺 
脑梗死 左侧 未见异常 颈软 辅助检查 病理反射阴性 肺腹 左侧肢体肌力 内囊前肢 共济运动 多发腔隙性脑梗塞 四肢肌 放射冠区 直线行走 感觉检查 2015-08-11 左侧肢体 鼻唇沟浅 闭目难立征 CT 腱反射 
冠状动脉粥样硬化性心脏病 未及 肝脾肋下未触及 瓣膜区 肝浊音界 无压痛 3月 液波震颤 振水音 心包摩擦音 反跳痛 全腹 鼓音 双下肢 无肌 查体 叩诊 腹壁 杂音 心率 欠佳 
脑动脉供血不足 异常 颈软 瓣膜区 湿啰音 腱反射对称 鼻唇沟 伸舌居中 双侧 病理征阴性 四肢肌力 双肺呼吸音清 共济运动 心律规整 肌张力 杂音 入院 神志 身体健康 头晕 不适 
脑梗死 未见 2015-07-13 肌张力 颅脑CT 巴氏征阴性 伸舌居中 言语不清 肢体肌力 双侧瞳孔 对光反射 肺腹 等大 等圆 歪斜 口角 神志 出血 四肢 言语 清晰 
脑梗死 异常 肌力肌张力 共济运动检查 神志 头晕 头痛 恶心 呕吐 发热 精神 
脑梗死 口服 周内 复诊 氟桂利嗪胶囊 血常规 长春胺 葡萄糖酸钙片 缬沙坦胶囊 脑栓康复胶囊 氯吡格雷片 非洛地平缓释片 贝前列素钠片 BID30MG 监测血压 TID20UG 张士 肝功 缓释 主治医师 复查 
脑梗死 稳定斑块 改善循环 瑞舒伐他汀 脑蛋白水解物 苦碟子 调脂 药物治疗 营养神经 血塞通 阿司匹林肠溶片 血小板 代谢 给予 
混合型心绞痛 未触及 查体 叩诊 清音 黄染 切题 窦性心律 全身皮肤粘膜 湿啰音 凹陷性浮肿 心界 肋间隙增宽 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 无抵抗 全身浅表淋巴结肿大 
脑梗死 左下肢 脑梗死 伸舌居中 颈软 头颅CT 等大 双侧瞳孔 鼻唇沟 肺呼吸音 心律齐 双侧 对光反应 等圆 未引出 四肢肌 巴氏征 查体 肌力 入院 神志 
脑动脉瘤 脑动脉瘤栓塞 Ⅴ级 肌力 双瞳 定向力 术后半年 对光反射灵敏 巴氏征阴性 四肢肌 头CTA 病理征阴性 肢体活动 神经系统检查 双侧下肢 双侧 等圆 双侧上肢 术后改变 复查 神志 
冠状动脉性心脏病 未及 瓣膜听诊区 双肺呼吸音清 心慌胸闷 双下肢 舒张期奔马律 低钝 湿性啰音 肋下 发作性 无压痛 反跳痛 室上性心动过速 有糖尿病 甲状腺功能亢进症 病理性杂音 肝脾 心包摩擦音 查体 心音 
心律失常 发作性 查体 胸痛 大小便 胸闷 心慌 头晕 进食 不适 睡眠 头痛 患者 变化 
脑梗死 未见异常 脱髓鞘改变 双侧脑室 视物不清 放射冠区 共济运动 直线行走 病理反射阴性 顶枕 额顶叶 感觉检查 发作性 四肢肌力 脑软化灶 多发腔隙性脑梗塞 闭目难立征 双侧 脑梗塞 交界区 入院查体 
心肌炎后遗症 未触及 肋下 营养良好 夜间睡眠 双肺呼吸音清 肌张力 双肺 双下肢 湿啰音 反跳痛 无恶 无压痛 心律齐 移动性浊音 肝区叩击痛 腹部包块 病理性杂音 四肢肌力 肾区叩击痛 发育正常 
大面积脑梗死 查体 弱阳性 黄染 全身皮肤粘膜 左侧肢体肌力 病理性杂音 杵状指(趾) 病理征 右侧肢体 未引出 无压痛 双下肢 肝脾 无畸形 湿性啰音 反跳痛 左侧肢体 肺呼吸音 查多克征 脊柱四肢 
心绞痛 出院 患者及家属 一般情况 胸痛 胸闷 手续 减轻 予以 办理 患者 今日 
脑梗死 头晕症状 好转 
脑梗死 出院 好转 症状 
脑梗死 出院 病情 好转 患者 
脑梗死 无胸痛 湿性罗音 CT 双肺呼吸音清 肝肾功 咳嗽咳痰 查体 无干 病灶 复查 胸闷 无视 心慌 进食 关节 发热 模糊 疼痛 吸收 
脑梗死 患者病情 右侧肢体 二便 饮食睡眠 咳喘 尚可 头晕 麻木 头痛 恶心 呕吐 发热 无力 平稳 
大面积脑梗死 左侧 双侧 CHADDOCK征 肌力 三头肌 双侧瞳孔 中枢性面瘫 各瓣膜区未闻及病理性杂音 MMHGR20 低钝 右侧肢体 等圆 反射对称 肺底 左侧肢体 肌张力 对光反射 下肢肌力 精神差 等大 
脑梗死 双侧 查体 光反应 伸舌居中 自主体位 饮食睡眠 心肺听诊无异常 未引出 病理反射 等圆 瞳孔等大 四肢肌力 流利 口角 神志 张力 腹痛 腹泻 头晕 灵敏 
脑血管破裂 鼻唇沟浅 伸舌 巴氏征阳性 0级 右上肢 肌张力 右下肢 双肺呼吸音清 啰音 肌力 神志 颈部 抵抗 精神 
出血性脑梗死 肢体抽搐 伸舌居中 无抵抗 病理征 心慌胸闷 二便 未引出 无恶心呕吐 肌力肌张力 查体 入眠 神志 出院 头晕 头痛 发热 四肢 饮食 障碍 好转 
冠状动脉粥样硬化性心脏病 胸闷 心功能不全 憋喘 完全性左束支传导阻滞 焦虑症 切除术 胆囊 入院 加重 患者 Ⅲ级 抗血小板聚集 2014-09-21 南城卫生院 规律服药 患者出院后 体力活动 心包摩擦音 原发性高血压 瓣膜区 
脑梗死 生命体征 一般情况 肢体无力 出院 予以 平稳 患者 消失 情况 
冠状动脉粥样硬化性心脏病 双肺 清音 右侧 早搏 陈旧性 发作性胸痛 色素沉着斑 未触及 肿大淋巴结 心前区无隆起 双下肢 心脏各瓣膜 一般情况 可闻及 胸膜摩擦音 无压痛 2月 关节活动 肩关节活动受限 肺呼吸 
淋巴结炎 双肺 入院 病理性杂音 双肺呼吸音清 颈部淋巴结结核 瓣膜听诊区 浅表淋巴结 右颈部 心浊音界 湿性啰音 颈部不适 一般情况 听诊 心音 清音 心率 疤痕 阴性 体检 中年 
脑梗死 右侧肢体 CT 站位平衡 患者神志 构音障碍 2015-05-29 Ⅰ期 双眼复视 坐位平衡 布氏 3级 较好 1级 查体 上肢 入院 不灵 下肢 饮水 评定 
慢性心力衰竭 心率 可闻及 心房颤动 病理性杂音 凹陷性浮肿 第一心音 心前区 辅助检查 湿性啰音 随机血糖 ST-T改变 肺呼吸音 肺底 双下肢 咳痰 入院 心电图 神志 胸闷 体检 
下肢静脉血栓形成 左下肢 入院 肿胀 溶栓 左下肢深静脉血栓 下肢肌间静脉血栓 口服华法林 下肢胀痛 小腿部 憋气 阵发性 胀痛 胸闷 诱因 发红 凹陷 超声 出院 头晕 水肿 
脑血管病 2017-9-12 本院 上下肢 凹陷性水肿 双下肢 气管居中 下肢肌力 颅脑CT T波改变 双肺呼吸音清 视物成双 湿性啰音 被动体位 脑膜刺激征 右偏 呼吸平顺 老年性脑萎缩 未引出 病理反射 第一心音 
脑梗死 兰山区义堂镇 双肺呼吸音清 双眼球 伸舌居中 节律规整 CT 2015-06-30 肌力肌张力 无杂音 鼻唇沟 脑梗塞 巴氏征阴性 罗音 心率 神志 震颤 头晕 恶心 呕吐 四肢 
脑梗死 饮水呛咳 左侧肢体无力 无意识障碍 患者病情 无言语 饮食睡眠 吞咽困难 大小便 抽搐 头晕 不清 未见 头痛 四肢 平稳 异常 
脑梗死 左侧 查体 左偏 鼻唇沟浅 闭目难立征 直线行走 口角歪斜 共济运动 四肢肌力 巴氏征阳性 肺腹 颈软 强哭强笑 伸舌 精神差 欠稳 饮水呛咳 感觉检查 神经系统查体 腱反射 
脑血管病 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 阿司匹林肠溶片 调脂 稳定斑块 二丁酰环磷腺苷钙 血塞通 改善微循环 阿托伐他汀钙 血通 血小板 代谢 给予 改善 
脑梗死 言语不清 迟缓 脑梗死 20150903 肌力肌张力 向运动 脑CT 鼻纹 病理征阴性 伸舌居中 外院 流利 神志 震颤 眼球 较差 四肢 对称 言语 准确 
多发性脑梗死 左侧 左偏 神经系统查体 1月 下肢肌力 腰椎椎管狭窄 肢体活动 鼻唇沟浅 双肺呼吸音清 湿性啰音 腱反射对称 四肢肌 不灵活 4月 运动性失语 伸舌 言语含糊 共济运动 病理反射 不完全性 
脑梗死 患者家属 出院 坚决要求 无恶心呕吐 意识清醒 住院时间 现患 医师 头晕 住院 请示 头痛 告知 上级 手续 办理 拒绝 患者 给予 观察 
脑梗死 言语不能 查体 肌力 左侧肢体 巴氏征阳性 肢体活动 伸舌 双下肢 右下肢 肢体抽搐 发作性 双侧瞳孔 双侧 嗜睡状态 无压痛 鼻唇沟浅 等圆 可闻及 等大 鼻饲流质 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
心脏瓣膜病 胸闷 少量 早搏 哮鸣音 心包摩擦音 心脏彩超 散在 左心功能 二尖瓣中 湿罗音 无腹 肺动脉高压 无压痛 反跳痛 可闻及 无明 肺呼吸 双下肢 阵发性呼吸困难 瓣膜区 
冠状动脉粥样硬化性心脏病 双肺呼吸音清 发作性胸闷 辅助检查 2015-11-11 肝脾肋下未触及 胸膜摩擦音 双肺 湿性啰音 1月 一般情况 双下肢 心包摩擦音 心脏各瓣膜 无压痛 ST段压低 反跳痛 查体 听诊 心音 杂音 
脑梗死 好转 患者 一般情况 痰量 头晕 不适 头痛 发热 咳嗽 病情 减少 稳定 
脑梗死 患者病情 神志 出院 头晕 睡眠 头痛 恶心 呕吐 饮食 好转 患者 精神 
脑梗死 右下肢 伸舌 肺呼吸音 双侧瞳孔 右上肢肌力 左侧肢体肌力 等大 颈软 等圆 言语不清 饮食睡眠 心律齐 感减轻 鼻唇沟浅 对光反应 肢体无力 查体 肌力 神志 腹痛 
缺血性脑血管病 左侧肢体 未见异常 松果体 共济运动 脑梗塞 放射冠 左侧丘脑 左侧肢体肌力 辅助检查 双侧 多发腔隙性脑梗塞 额顶叶 四肢肌 病理反射阴性 感觉检查 部分软化 鼻唇沟浅 双侧脑室 闭目难立征 颅脑MRI 
缺血性脑血管病 肌力 未见异常 脑梗 右下肢 腰椎退行性变 入院查体 肺腹 鼻唇沟浅 直线行走 椎间盘膨出 双下肢活动 侧隐窝狭窄 病理反射阴性 言语不清 感觉检查 颈软 闭目难立征 共济运动 左下肢 腱反射 
脑血管破裂 言语不能 意识不清 伸舌居中 心肺听诊 脑出血治疗 鼻唇沟浅 双侧瞳孔 痰鸣音 巴氏征阳性 呼吸音 等大 CT 等圆 对光反应 颈软 查体 不合 左侧 四肢 直径 
脑梗死 口服 住院医师 赛诺 氨氯地平片 氯吡格雷片 瑞舒伐他汀钙片 实习医师 1月 阿司匹林肠溶片 二甲双胍片 陈晓娟 门诊复查 格列美脲片 赖诺普利片 QD100MG 时口 主治医师 亲属 药物 患者 
脑动脉供血不足 2015-08-16 外院 未见异常 辅助检查 感觉检查 共济运动 颈软 病理反射阴性 肺腹 多导联 一过性意识丧失 四肢肌力 颈动脉粥样硬化 腱反射 窦性心律 闭目难立征 直线行走 腹部不适 T波低平 查体 
心功能不全 肌力 左侧 精神差 肝脾肋下未触及 右肢 中枢性面瘫 肢体活动 双侧瞳孔 低钝 双侧 等圆 言语不清 等大 对光反射灵敏 CT 各瓣膜区未闻及病理性杂音 肌张力 巴氏征阴性 肺呼吸音 颈软 
心律失常 田涛 无胸痛 主任医师 胸闷 心慌 出院 请示 不适 病情 减轻 好转 患者 同意 
脑动脉供血不足 手术瘢痕 左眼 失明 横行 下颌 未见异常 共济运动 直线行走 伸舌居中 外伤后 四肢肌力 左侧胸部 双侧 入院查体 声音嘶哑 感觉检查 病理反射阴性 骨折术后 闭目难立征 肺癌术后 
脑梗死 四肢肌力 流利 出院 不适 头痛 头部 言语 减轻 
风湿性心脏病 未触及 心房颤动 心界 粗糙呼吸音 腹部压痛 心脏彩超 腹部反跳痛 肝颈静脉回流征 二尖瓣狭窄 凹陷性浮肿 呼吸音 律不齐 舒张期杂音 湿啰音 心前区 双下肢 叩诊 风湿性 脾脏 心率 
脑梗死 未触及 叩诊 清音 附属 西安 黄染 切题 腹部反跳痛 心脏彩超 颈静脉充盈 室性期前收缩 左室整体收缩功能 左房 左心增大 凹陷性浮肿 双下肢 肝颈静脉回流征 窦性心律 肋间隙增宽 全身皮肤粘膜 
心律失常 未及 液波震颤 双肺呼吸音清 振水音 肝上 肝浊音界 湿啰音 心包摩擦音 鼓音 贫血貌 移动性浊音 心前区无隆起 界位 反跳痛 肝脾肋下未触及 右锁骨中线 律不齐 瓣膜区 中上腹 查体 
脑动脉供血不足 听力下降 双侧顶叶 血常规 直线行走 感觉检查 四肢肌力 心电图报告 桥脑 病理反射阴性 2017-02-05 甲功 共济运动 筛窦 湿性啰音 双肺呼吸音清 闭目难立征 双侧脑室 3月 侧乳突 大致正常 
冠状动脉粥样硬化性心脏病 双肺呼吸音清 肝脾肋下未触及 双肺 湿性啰音 15月 肠鸣音 一般情况 双下肢 入院查体 发作性 心脏各瓣膜 叩痛 无压痛 反跳痛 心律齐 全腹 移动性浊音 心包摩擦音 未触及包块 听诊 
急性心肌梗死 双下肢水肿 淤青 口唇发绀 一般状况 ST-T改变 瓣膜听诊区 病理性杂音 反跳痛 呼吸音 肌钙蛋白 双肺听诊 湿罗音 查体 心音 心电图 神志 老年 面部 病情 好转 
大面积脑梗死 可闻及 右侧 腹部 早搏 无压痛 双下肢 对光反射 律不齐 伸舌 病理性杂音 未触及 肌张力 反跳痛 双眼球 MMHGR20 手麻木 鼻唇沟浅 等圆 肢体肌力 瞳孔等大 
脑血管破裂 查体 肌力 三角肌 等大 右下肢 对光反射 伸舌居中 上臂肌 鼻唇沟 双侧瞳孔 斜方肌 湿性啰音 言语不清 心律齐 无抵抗 肌张力 等圆 右侧肢体 肺呼吸音 4级 
脑梗死 肢体活动 自动出院 头晕 减轻 好转 
脑梗死 左侧 脑梗死 左偏 心肺听诊无异常 脾未触及 伸舌 肌张力高 脑膜刺激征 鼻唇沟 言语不清 对光反应 病理征 双侧瞳孔 CT 颈软 生理反射 患者神志 无抵抗 检查结果 查体 
脑梗死 下肢肌力 调脂 手握力 脑细胞保护 鼻唇沟浅 伸舌 药物治疗 动脉硬化斑块 患者入院 抗血小板聚集 左上 肌力 上肢 右侧 血压 左侧 左手 无力 给予 改善 
冠状动脉粥样硬化性心脏病 双下肢 心律齐 反跳痛 心脏各瓣膜 胸膜摩擦音 湿性啰音 心包摩擦音 非特异性T波改变 无压痛 双肺呼吸音清 肝脾肋下未触及 发作性胸痛 双肺 听诊 心音 杂音 入院 心率 心电图 神志 
脑梗死 查体 等大 双侧 言语清晰 伸舌居中 步态不稳 颜面部 光反应 头CT 皮肤擦伤 双侧瞳孔 发作性 四肢肌力 大致正常 自主体位 意识不清 等圆 未引出 病理反射 2015-04-25 
脑梗死 右侧肢体 肌力 右侧 心律齐 双侧 双侧瞳孔 各瓣膜区未闻及病理性杂音 对光反射 脑CT 鼻唇沟变浅 无压痛 等圆 干湿罗音 右侧下肢 言语不清 左侧肢体肌力 反跳痛 双肺呼吸音清 欠清 腹平软 
脑梗死 肌力 反射 等大 等圆 巴氏征阴性 双侧瞳孔 双侧 各瓣膜区未闻及病理性杂音 低钝 对光反射灵敏 心律齐 中枢性面瘫 肱三头肌反射 腹壁反射 肝脾肋下未触及 右侧肢体 肱二头肌 跟腱反射 肺呼吸音 颈软 
脑梗死 言语不清 偏右 患者 0级 对光反射 肢体抽搐 心慌胸闷 肌张力 无抵抗 双瞳孔 贫血貌 巴氏征阳性 无恶心呕吐 鼻唇沟浅 肢体肌力 伸舌 大形 右侧肢体 二便 查体 
冠状动脉粥样硬化性心脏病 未及 10年 无压痛 心浊音界无扩大 湿性啰音 心包摩擦音 高血压史 双肺呼吸音清 心前区 低钝 肝脾 ST-T改变 双下肢 发作性 肋下 反跳痛 舒张期奔马律 病理性杂音 瓣膜听诊区 窦性心动过缓 
脑梗死 脑梗死 伸舌居中 心肺听诊无异常 言语不清 鼻唇沟浅 巴氏征 对光反应 肌力肌张力 未引出 双侧瞳孔 头CT 等大 双侧 等圆 颈软 查体 入院 神志 左侧 四肢 
脑动脉供血不足 左侧 未见异常 鼻唇沟 共济运动 颈内动脉虹吸部 闭目难立征 2015-10-07 下肢无力 腔隙脑梗塞 语言流利 头颅CT 蛛网膜囊肿 感觉检查 四肢肌力 中颅窝 直线行走 双侧 四肢腱反射 肌张力 伸舌居中 
脑梗死 右侧肢体 双侧 右下肢 饮食睡眠 浅感觉 鼻唇沟 伸舌居中 麻木不适 心慌胸闷 巴氏征阴性 查体 肌力 流利 神志 头晕 减退 时有 头痛 对称 言语 
脑梗死 患者病情 巴氏征阳性 上级医院 外展 口服药物 查体 右眼 诊治 出院 头晕 不稳 不清 右侧 恶心 呕吐 走路 患者 建议 进一步 变化 
脑梗死 右侧 脑梗死 伸舌居中 鼻唇沟 巴氏征 心律齐 等圆 肢体麻木 双侧瞳孔 四肢肌 头颅MRI 发作性 轻瘫试验 对光反应 等大 双侧 未引出 右侧肢体 肺呼吸音 颈软 
脑梗死 未引出 生理反射 颅神经 病理反射 心律规整 肌力肌张力 病人神志 无明显异常 缺失 发热 四肢 感觉 
脑血管破裂 自主活动 口语表达 等大 双侧病理征 均无 无言语 等圆 双侧瞳孔 对光反射 调节反射 睁眼 四肢 
缺血性脑血管病 右侧 脑萎缩 右上肢肌力 右下肢 2015-08-05 巴氏征 入院查体 鼻唇沟浅 言语不清 慢性胃炎 发作性 直线行走 管壁钙化 颈内动脉虹吸部 肢体肌张力增高 闭目难立征 CT 伸舌 4级 侧肢体无力 
下腔静脉狭窄 一般情况 下床活动 腹胀腹痛 饮食睡眠 出院 不适 患者 
心室扑动 心跳 给予 心内科 静推 除颤 患者 停止 洛贝林 尼可刹米 室颤 对症治疗 可能会 效差 抑制胃酸分泌 急会诊 矿物质及骨代谢紊乱 胸外心脏按压 改善胃肠 酸碱平衡 2015年1月9日19:30 
房室传导阻滞 心律 起搏器植入术 2015-04-09 心内科护理 患者入院 监测心率 心电 吸氧 监护 血压 常规 手术 顺利 给予 提升 
脑动脉供血不足 早搏 脑梗死 侧偏 阳性体征 双下肢 年龄相关性白内障 腱反射减弱 神经系统检查 闭目难立征 肌张力 直线行走 可闻及 发作性头晕 痛温觉 硬化性 查体 高血压病 粥样 冠状动脉 入院 
脑梗死 动作 肺呼吸音 无言语 巴氏征阳性 瞳孔等大 光反应 神志恍惚 不合作 问之 肌张力高 肌力检查 右侧肢体 左上肢 查体 神志不清 直径约 应答 自发 不合 
脑梗死后遗症 未见异常 早搏 湿性罗音 脾未触及 上腹部疼痛 胸膜摩擦音 肠鸣音 病理性杂音 精神差 四肢肌力 反跳痛 全腹 低钝 律不齐 双肺叩诊清音 双肺呼吸音清 可闻及 心包摩擦音 瓣膜听诊区 查体 
急性心肌梗死 未触及 叩诊 清音 黄染 无抵抗 双肺 辅助检查 肋间隙增宽 心前区 腹部反跳痛 心界 颈静脉充盈 双下肢 肝颈静脉回流征 凹陷性浮肿 2015-08-04 全身皮肤粘膜 无杂音 病理性Q波 入院查体 
脑梗死 言语不清 不利 暂缺 双下肢 病理性杂音 双肺呼吸音清 脾未触及 湿性罗音 歪斜 心率 神志 水肿 嘴角 四肢 向右 精神 
脑出血 左侧肢体 3月 不灵 活动 
脑梗死 胃纳 无恶心呕吐 腹胀 心悸 头晕 较差 患者 
出血性脑梗死 病理反射阴性 脑膜刺激征 患者及家属 患者病情 无咳嗽 鼻唇沟 肌力 咳痰 神志 胸闷 阴性 心慌 出院 头晕 左侧 头痛 恶心 呕吐 发热 言语 
脑梗死 查体 右侧 脑梗死 腱反射 口角歪斜 双侧 颈软 双肺呼吸音清 部分合作 瓣膜区 鼻唇沟浅 湿性啰音 指鼻试验 四肢肌力 尿路结石 病理反射阴性 激光碎石 神经系统查体 言语含糊 言语不利 
基底节出血 送入 家属 寒亭区 患者 脑出血破入脑室 急诊科 躺在 人民医院 CT 肢体抽搐 自发病 小便失禁 活动受限 左侧基底节区 快速静滴 胃内容物 复方甘露醇 将其 呼之 脑出血 
脑梗死 肌张力 各瓣膜区未闻及病理性杂音 右侧肢体 心律齐 双侧瞳孔 MMHGR17 低钝 走路不稳 湿性罗音 对光反射 巴氏征阴性 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 双侧 等圆 颈软 肌力 心音 
冠状动脉粥样硬化性心脏病 可闻及 病理性Q波 肺动脉瓣 湿性啰音 瓣膜听诊区 辅助检查 心包摩擦音 AVF导联 ST段压低 2015-01-30 肺底 吹风样杂音 收缩期喷射性杂音 右肩部 导联ST段 心律齐 双肺呼吸音清 查体 听诊 收缩期 
脑梗死 双侧 减轻 四肢肌力 肌张力 大便干结 饮水呛咳 鼻唇沟 伸舌居中 巴氏征阴性 无咳嗽 咳痰 吞咽困难 神志 腹痛 腹泻 头晕 睡眠 头痛 恶心 呕吐 
脑血管病 双侧 对称 灵敏 颅脑CT 双侧指 等圆 克氏征 双侧瞳孔 动脉硬化性 膝腱反射 脑白质病 痛温觉 腔隙性脑梗死 鼻唇沟 咽反射 随诊 四肢肌力 双眼球 2017-09-07 巴氏征 
急性脑血管病 不合 四肢 查体 神经系统查体 双眼球 水平眼震 病理反射 肌力肌张力 精神萎靡 共济运动 阵发性眩晕 双肺呼吸音清 闭目难立征 直线行走 感觉正常 湿性啰音 左右侧 杂音 入院 心率 
脑梗死后遗症 目涩 沉重感 眼皮 脑梗死 患者 自发病 脑梗死后遗症 经治疗 颈动脉支架植入术 系统治疗 2011年 患者自述 潍坊市人民医院 全身乏力 无明显诱因 入院 耳鸣 门诊 就诊 出院 
脑梗死 本院 2016-09-30 脑萎缩 右侧肢体 脑梗死 未见异常 异常 半卵圆中心 伸舌居中 言语不利 痛温觉 侧偏 入院查体 多发脑梗死 四肢肌 筛窦粘膜 共济运动 左侧肢体肌力 闭目难立征 部分软化 
风湿性心脏病 心包积液 中度返流 未触及 查体 叩诊 清音 黄染 切题 低钝 心影增大 双下肢 腹部反跳痛 心脏彩超 凹陷性浮肿 全身皮肤粘膜 肝颈静脉回流征 肋间隙增宽 双侧胸腔积液 颈静脉充盈 双肺 
脑梗死 二便 饮食睡眠 巴氏征 伸舌居中 鼻唇沟 左侧肢体肌力 双侧 未引出 查体 神志 头晕 头痛 恶心 呕吐 发热 对称 病情 言语 减轻 患者 
脑梗死 管腔狭窄 双侧 不灵 头颅 颈部 右侧 左侧 脑梗死 异常 腱反射对称 四肢肌力 发作性 双肺呼吸音清 瓣膜区 伸舌居中 近段 颈内动脉 左侧颈内动脉 大脑后动脉 颈动脉硬化 
缺血性脑血管病 心房颤动 上肢活动 右偏 伸舌 无明显异常 不完全运动性失语 第一心音 言语不利 痛觉减退 右上肢 髌骨骨折术后 鼻唇沟变浅 查体 肌力 心律不齐 高血压病 脑神经 上肢 入院 心率 
脑动脉供血不足 右侧 放射冠区 2016-09-02 本院 心电图 阴性 心房颤动 部分软化 轻度脑萎缩 共济运动 痛温觉 脑梗塞 四肢肌 多发腔隙性脑梗塞 半卵圆中心 闭目难立征 双侧脑室 头颅MRI 鼻唇沟浅 反流性食管炎 
心肌炎后遗症 今日 早搏 查房 可闻及 啰音 颈软无抵抗 未引出 病理性杂音 病理征 四肢肌 无压痛 反跳痛 副主任医师 咽红 小时心电图 孙胜 肺呼吸音 主治医师查房 二便 查体 
急性心力衰竭 无压痛 湿性罗音 颜面部浮肿 眼睑水肿 MMHGSPO 肝脾肋下未触及 双下肢 双肺底闻 肺呼吸音 查体 心率 欠佳 下肢 浮肿 阴性 精神 
脑动脉供血不足 四肢 缺血 心肌 额顶 基底节区 放射冠区 辅助检查 上腹部不适 肌力肌张力 双侧 舌部 共济运动正常 双肺呼吸音清 腔隙性脑梗死 感觉正常 颅神经检查 湿性啰音 双侧侧脑室 1月 精神差 
脑梗死 汪沟镇 兰山区 言语不清 肌张力 无杂音 巴氏征阳性 鼻唇沟浅 伸舌 肢体活动 无出血 下肢肌力 2015-08-24 双肺呼吸音清 CT 节律规整 左上 罗音 心率 神志 不灵 
心绞痛 临床症状 夜间睡眠 患者及家属 出院 饮食 好转 患者 今日 
脑梗死 右侧 肌力 未见异常 神经系统查体 腱反射 肢体活动 肺腹 左侧肢体肌力 伸舌居中 不完全运动性失语 右侧下肢 肌张力高 感觉检查 鼻唇沟浅 右上肢 脑梗塞 右侧肢体 心包摩擦音 瓣膜听诊区 颈软 
脑动脉供血不足 患者 对症处理 空腹血糖升高 2日 脑动脉供血不足 夜尿 潍坊市中医院 今为 夜间睡眠 外院 治疗 查体 高血压病 憋气 尚好 入院 住院治疗 半年前 心悸 门诊 
下肢静脉曲张 静脉迂曲 双下肢 扩张 轻度肿胀 足踝区 散在 双侧 可触及 皮肤色素沉着 足背动脉搏动 入院查体 左下肢 成团 入院 下肢 不适 加重 局部 患者 
脑梗死 肌力 心律规整 伸舌 无杂音 巴氏征阳性 双肺呼吸音清 左下肢 鼻唇沟浅 查体 罗音 上肢 流利 神志 不适 病情 言语 患者 精神 稳定 
脑梗死 肺呼吸音 右侧肢体 病理征阴性 左侧肢体肌力 二便 四肢肌 鼻纹 心律齐 查体 肌力 神志 张力 头晕 体温 左侧 睡眠 恶心 呕吐 饮食 患者 
急性心肌梗死 无咳嗽 病情好转 查房 咳痰 今日 腹胀 下肢 胸闷 腹痛 心慌 出院 发烧 水肿 头痛 病情 患者 稳定 
冠状动脉粥样硬化性心脏病 杂音 心包摩擦音 律不齐 肺呼吸音 第一心音 肝脾肋下未触及 双下肢 发作性胸闷 辅助检查 干啰音 心脏各瓣膜 无压痛 反跳痛 胸膜摩擦音 双肺 心前区 房颤 查体 听诊 入院 
冠状动脉粥样硬化性心脏病 发作性胸痛 心包摩擦音 双肺 心脏各瓣膜 胸膜摩擦音 双下肢 胸前导联 心律齐 肺呼吸 湿性啰音 T波 查体 听诊 心音 清音 杂音 倒置 入院 心率 心电图 
心律失常 轻度 查体 沂南县 心房颤动 瓣膜区 二尖瓣返流 病理性杂音 主动脉瓣返流 律不齐 等圆 双侧瞳孔 四肢肌力 无压痛 反跳痛 心脏彩超 未引出 三尖瓣返流 关节活动 湿性啰音 生理反射 
酒精性心肌病 可闻及 本院 二尖瓣 血气分析 肺动脉高压 返流 左心功能 三尖瓣 左心 主动脉 门诊 减低 未见 少量 缓解 早搏 反酸 心影增大 双下肢 放射痛 
急性心肌梗死 自动出院 胸闷 心慌 好转 患者 今日 
脑梗死 患者 胸痛 胸闷 心悸 头晕 血压 呕吐 伴有 糖尿病 服用 麻木感 测血压 睡前服 口角歪斜 阵发性心悸 降血压药物 黑曚 自发病 监测血压 持续性头痛 
脑动脉供血不足 左侧 言语 异常 面神经炎 湿啰音 双肺呼吸音清 额纹 双侧 伸舌居中 鼻唇沟 一般情况 肌张力 四肢肌力 阵发性痉挛 瓣膜区 入院查体 共济运动 心律规整 面肌 腱反射对称 
脑梗死 言语不清 左侧 脑梗死 意识状态 左侧肢体无力 肺呼吸音 心律规整 瞳孔等大 左侧肢体肌力 CT 3级 肌张力 巴氏征阳性 中枢性面舌瘫 光反射 神志 加重 
脑梗死 右侧 脑梗死 未见异常 入院查体 辅助检查 四肢肌力 额顶叶 基底节区 病理反射阳性 一般情况 共济运动 感觉检查 伸舌 高级智能 直线行走 放射冠区 鼻唇沟浅 闭目难立征 肺腹 颈软 
脑梗死 左侧 肌力 脑梗死 左偏 心肺听诊无异常 肌张力 下肢活动 脾未触及 下肢肌力 鼻唇沟 意识状态 对光反应 病理征 患者神志 伸舌 双侧瞳孔 无抵抗 脑膜刺激征 4级 CT 
脑梗死 未见异常 病理征 肌张力 伸舌居中 右侧肢体 腹部检查 双肺呼吸音清 2015-08-29 CT 未引出 巴氏征阴性 言语不清 肌力肌张力 无杂音 肌力 脑出血 心音 反应迟钝 杂音 上肢 
大面积脑梗死 未触及 较著 湿性啰音 1月 10月 可闻及 移动性浊音 精神差 双肺 双下肢 无压痛 反跳痛 肺呼吸音 手指麻木 左下肢 双下肢静脉曲张 病理性杂音 贫血貌 轻度水肿 瓣膜听诊区 
心绞痛 心律齐 双下肢 无杂音 无咳嗽 啰音 双肺呼吸音清 查体 胸痛 神志 胸闷 腹泻 头晕 水肿 头痛 恶心 对称 患者 精神 
脑血管破裂 好转 无恶心呕吐 无意识障碍 大小便 头晕 头痛 病情 患者 
心绞痛 口服 阿司匹林肠溶片 阿托伐他汀钙片 美托洛尔缓释片 服用药物 曲美他嗪片 单硝酸异山梨酯分散片 疼痛 患者 进口 
脑梗死 肌力 未见 异常 二便 无恶心呕吐 右偏 肌张力 心慌胸闷 左下肢 一般状态 肺腹 夜间睡眠 巴氏征阳性 伸舌居中 查体 上肢 口角 神志 不灵 食欲 
脑梗死 双侧瞳孔 伸舌居中 心肺听诊无异常 等大 CT 等圆 言语不清 颈软 鼻唇沟浅 对光反应 双侧 未引出 欠清 肌力肌张力 巴氏征 查体 脑出血 入院 神志 左侧 
脑梗死 朱其 主任医师 住院 请示 病情 好转 批准 
脑动脉供血不足 2015-04-21 潍坊市人民医院 报告 寒亭区 未见异常 双侧颈总动脉 感觉检查 正侧位片 双耳听力 双侧颈 颈部血管彩超 共济运动 四肢肌力 脑室系统扩大 人民医院 入院查体 闭目难立征 斑块形成 病理反射阴性 胸腰椎段 
脑梗死 住院医师 脑栓康复胶囊 郑诚 瑞舒伐他汀 美托洛尔 实习医师 氨氯地平 主治医师 阿司匹林 亲属 患者 
脑梗死 瞳孔 阳性 右侧 跟膝胫试验 无压痛 肝脾肋下未触及 右偏 腹平软 指鼻试验 双肺呼吸音清 局部狭窄 反跳痛 对光反应 巴氏征阴性 肢体肌力 伸舌 律不齐 湿性啰音 查体 杂音 
脑梗死 言语不清 左侧 脑萎缩 无抵抗 双侧瞳孔 四肢麻木 巴氏征阳性 右侧肢体 3级 左侧肢体肌力 中枢性面舌瘫 心律齐 对光反射 意识状态 肌张力 多发脑梗死 等圆 临沂市人民医院 软化灶 浅感觉 
下肢静脉曲张 右下肢 静脉迂曲 右侧 无明显异常 20年 左下肢 足背动脉搏动 足靴区 轻度肿胀 色素沉着 查体 入院 膝下 肿胀 凹陷 加重 患者 扩张 
脑梗死 双侧肢体 言语清晰 肌张力 患者病情 肌力 平稳 意识 
脑梗死 脑梗死 4级 2015-3-28 右上肢肌力 头颅磁共振 深浅感觉障碍 外固定 颈软 肺呼吸音 肌力检查 言语不清 中枢性面舌瘫 右下肢 意识状态 部分合作 查体 本院 流利 神志 右侧 
下肢血栓性静脉炎 双下肢 入院时 双侧 红肿热痛 右下肢 迂曲 扩张 局部皮肤 双下肢静脉 胫后动脉搏动 足背动脉搏动 大隐静脉走形 小腿中 下肢彩超 深静脉 散在 皮肤色素沉着 可触及 浅静脉血栓形成 条索状硬结 
下肢静脉曲张 迂曲 扩张 手术疤痕 右下肢 散在 曲静 团内 性手术 双下肢静脉 局部静脉 2月 腹股沟区 下肢静脉曲张术后 入院查体 踝周 可触及 曲张静脉 皮肤色素沉着 硬结 静脉曲张 
脑梗死 不合 查体 心房颤动 瓣膜听诊区 鼻唇沟 疼痛刺激 CT 四肢肌力 双肺呼吸音清 无出血 神志恍惚 伸舌 巴氏征阴性 2015-05-01 呼之 罗音 心音 杂音 规整 心率 
脑梗死 病员 出院 病情 好转 
急性脑血管病 现患 一般情况 视物旋转 自述 出院 头晕 住院 头痛 恶心 呕吐 减轻 今日 
脑梗死 双侧病理征 肌张力增高 周广福 肌力检查 查房 查体 咳痰 主任医师 出院 阳性 恶心 呕吐 发热 四肢 咳嗽 患者 配合 同意 今日 
心律失常 咳痰 胸闷 心慌 头晕 血压 睡眠 头痛 发热 咳嗽 饮食 好转 患者 下降 
脑梗死 上肢 未见异常 感觉检查 腱反射 肢体肌力 神经系统查体 肺腹 病理反射阴性 颈软 正常心电图 共济运动 直线行走 甲状腺结节 闭目难立征 查体 肌力 憋气 脑神经 入院 心电图 
冠状动脉粥样硬化性心脏病 非特异性 双肺 湿性啰音 心包摩擦音 双下肢 肝脾肋下未触及 辅助检查 2016-12-04 心脏各瓣膜 无压痛 反跳痛 双肺呼吸音清 心律齐 发作性胸痛 查体 听诊 心音 杂音 入院 心电图 
脑栓塞 左侧 肌力 右侧 血压 左偏 颅脑CT 左手持 湿性啰音 在活动中 单县中心医院 粗测 脑内 膝腱反射 左侧肢体无力 言语不清 痛温觉 鼻唇沟浅 腔隙性梗死灶 向右侧 脑白质变性 
脑梗死 自动出院 生命体征 经治疗 病情 好转 平稳 患者 今日 
脑梗死 查体 轮替 病理反射 神经系统查体 肺腹 颈软 右上肢 闭目难立征 未引出 直线行走 感觉检查 下肢坠落试验 右侧肢体 鼻唇沟浅 腱反射 言语不利 伸舌 肌力 四肢无力 入院 
下肢深静脉血栓形成 下肢肿胀 足背动脉搏动 皮肤颜色 入院时 可触及 未触及 双下肢 皮肤及软组织 3月 入院 青紫 肿胀 张力 右侧 左侧 增高 患者 
脑动脉供血不足 左侧 共济运动 面神经炎 肺呼吸音 膝腱反射 直线行走 双下肢 病理反射阴性 颈软 双下肢肌力 感觉检查 鼻唇沟浅 闭目难立征 伸舌 双侧 双上肢肌力 双上肢 构音障碍 脑出血后遗症 双下肢无力 
脑梗死 无杂音 颅神经 左侧肢体肌力 双肺呼吸音清 颈软 四肢肌 干湿罗音 V-级 肌力正常 指鼻试验 双侧 右肢 心律规整 巴氏征 巴氏征阴性 左侧肢体麻木 查体 神志 阴性 张力 
脑血管破裂 右侧肢体 侧肢体无力 肢体抽搐 心慌胸闷 伸舌居中 无恶心呕吐 患者病情 二便 病理征阴性 生理反射 肌张力 查体 肌力 入眠 神志 头晕 头痛 发热 病情 饮食 
脑梗死 一般情况 患者及其家属 自动出院 病情 好转 患者 今日 
脑梗死 张士 主治医师 住院治疗 亲属 患者 
脑梗死 右侧 患者 上肢近端 远端 麻木 加重 症状 右上 肢体无力 下肢腱反射 感觉正常 内翻 偏瘫步态 近端 手挛缩 不能胜任 昌乐县中医院 双肺呼吸音清 下肢肌力 湿性啰音 
脑血管破裂 伸舌居中 肌力肌张力 头颅CT 等大 巴氏征 颈软 等圆 言语不清 心肺听诊 鼻唇沟浅 对光反应 双侧瞳孔 双侧 未引出 欠清 查体 无已 脑出血 入院 神志 
脑梗死 切题 无抵抗 无明显异常 病理性杂音 生命体征 未引出 双下肢 双侧瞳孔 对光反射 双肺呼吸音清 病理征 心律齐 等圆 颈静脉怒张 湿性啰音 四肢肌力 无压痛 反跳痛 伸舌居中 言语清晰 
脑动脉供血不足 直线行走 闭目难立征 腱反射 1月 神经系统查体 湿性啰音 瓣膜区 双眼视力减退 颈软 双耳听力 入院查体 感觉检查 共济运动 四肢肌力 双肺呼吸音清 病理反射阴性 硬化性 失眠症 高血压病 高脂血症 
脑梗死 给予 发泡试验 对症支持 改善脑细胞代谢 取栓治疗 抗血小板聚集 大分流 改善循环 患者入院 检查 完善 治疗 保护 相关 
急性心肌梗死 出院 不适 患者 今日 
脑动脉供血不足 脑梗死 未见异常 肺呼吸音 颈软 精神差 人工晶体植入术 直线行走 四肢肌力 跟腱反射 双侧 可闻及 白内障超声乳化 干湿罗音 咽部充血 感觉检查 病理反射阴性 共济运动 闭目难立征 查体 听诊 
颈动脉狭窄 颈动脉狭窄 就诊 双影 给予 1月 饮水呛咳 短暂性脑缺血发作 肢体麻木无力 视物 颈部血管 颈动脉重度狭窄 饮食睡眠 B超 临朐县人民医院 左上肢 再发作 上肢麻木 治疗 自解 吞咽困难 
脑梗死 双侧 未及 言语 肋下 肝脾 等圆 四肢肌 鼻唇沟 视物不清 干湿罗音 四肢肌力 无压痛 双侧瞳孔 心律齐 意识状态 巴氏征阴性 伸舌居中 双眼视 等大 肺呼吸音 
冠状动脉粥样硬化性心脏病 1月 心包摩擦音 湿性啰音 房性心动过速 双肺 心尖搏动 胸膜摩擦音 房性早搏 肝脾肋下未触及 心界 双下肢 心脏各瓣膜 发作性心悸 未触及 心前区无隆起 肺呼吸 心律齐 查体 听诊 清音 
冠状动脉粥样硬化性心脏病 湿性啰音 阵发性胸闷 未触及 胸膜摩擦音 心界 心包摩擦音 导联ST段 心尖搏动 左侧肢体 双肺呼吸音清 心前区无隆起 可闻及 双下肢 心律齐 2016-2-15 心脏各瓣膜 无压痛 反跳痛 肝脾肋下未触及 辅助检查 
脑梗死 左侧 肌力 脑梗死 左偏 心肺听诊无异常 肌张力 下肢活动 脾未触及 下肢肌力 鼻唇沟 意识状态 对光反应 病理征 患者神志 伸舌 双侧瞳孔 无抵抗 脑膜刺激征 4级 CT 
颈动脉狭窄 左眼 右侧 手术治疗 下肢活动 轻度受限 恢复 右眼 治疗 未见 余年 网膜 房水 脑血栓病 视盘 脑血管瘤 对光反射 面瘫病 不均匀 颈动脉狭窄 双眼睑 
大面积脑梗死 未及 流血 伤口 心前区 等圆 左前臂 湿性啰音 心律齐 未引出 移动性浊音 肝脾 对光反射 外伤后 无压痛 双侧 触及骨擦感 无畸形 病理性杂音 Ⅳ级 心界 
急性脑血管病 服用 胸闷 心慌 头晕 麝香保心丸 治疗 诊疗 小便 余年 右侧 不适 头痛 恶心 呕吐 糖尿病 缓解 好转 阵发 滴丸 全身乏力 
缺血性脑血管病 未见异常 入院查体 向右侧 腔隙性脑梗塞 共济运动 多发钙化 伸舌居中 颈内动脉虹吸部 轻度脑萎缩 四肢肌力 双侧 双侧病理征 头颅CT 鼻唇沟 水平眼震 放射冠 被动体位 感觉检查 2015-11-29 肺腹 
心律失常 未触及 叩诊 清音 黄染 切题 颈静脉充盈 无抵抗 湿啰音 肋间隙增宽 心尖部 可闻及 收缩期杂音 双肺 双下肢 肝颈静脉回流征 心界 腹部反跳痛 凹陷性浮肿 全身皮肤粘膜 呼吸音 
脑梗死 右侧肢体 脑梗死 肌张力高 伸舌 右偏 CT 混合性失语 鼻唇沟浅 心脏听诊 巴氏征阳性 双肺 言语不清 右下肢 肌力 左眼 失明 神志 头颅 右侧 无力 
脑血管病 未见异常 脑萎缩 脑白质疏松症 颅脑CT 辅助检查 病理反射阴性 2016-10-12 四肢肌力 共济运动 直线行走 多发腔隙性脑梗塞 一般情况 言语不清 脑软化灶 感觉检查 放射冠区 颈内动脉虹吸部 闭目难立征 双侧基底节 颈软 
脑梗死 肌力 言语 脑梗死 左偏 左下肢 肌张力 双眼视力减退 双肺 头CT 左侧口角 巴氏征阳性 伸舌 心脏听诊 上肢 神志 左侧 异常 
心绞痛 未及 双肺呼吸音清 无杂音 湿性啰音 肝脾 无胸痛 查体 大小便 心率 下肢 失眠 发作 饮食 
脑血管破裂 精神差 言语不清 鼻唇沟浅 心律齐 巴氏征阳性 神志恍惚 双瞳孔 伸舌 颈软 肢体肌张力 肺呼吸音 查体 光反射 肌力 晦暗 心率 灵敏 右侧 不合 面色 
高血压 未及 腹壁 未见 辅助检查 双肺呼吸音清 蠕动波 湿啰音 液波震颤 心前区无隆起 无压痛 反跳痛 心包摩擦音 全腹 胃肠型 瓣膜区 肝浊音界 无肌 心前区 直肠息肉 肝脾肋下未触及 
脑血管破裂 异常 平稳 眼动 颈软 伸舌居中 病理征 四肢肌力 未引出 软无 神清语利 光反应 等大 双侧瞳孔 面纹 患者病情 等圆 查体 心肺 阴性 张力 
风湿性心脏病 二便 发热咳嗽 咳痰 神志 胸闷 腹痛 腹泻 头晕 睡眠 头痛 恶心 呕吐 病情 饮食 好转 患者 异常 精神 稳定 
下肢血栓性静脉炎 皮温 局部皮肤 轻度肿胀 双下肢静脉 肺呼吸音 色素沉着 皮肤色素沉着 股动脉搏动 未触及 迂曲 双下肢肿胀 双侧 足背动脉搏动 查体 入院 变黑 膝下 结节 右侧 增高 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑梗死 临沭 脑梗死 切题 瞳孔等大 肺呼吸音 共济运动正常 等圆 病理征 入院查体 未引出 四肢肌力 2015-02-16 肌张力 辅助检查 颈软 伸舌居中 光反射 入院 对答 心率 
脑梗死 脑梗死 心肺听诊 伸舌居中 双瞳孔 无抵抗 病理征 无明显异常 左侧肢体 未引出 对光反射 大形 左侧肢体肌力 鼻唇沟 4级 颅脑 入院 神志 对称 无力 直径 
脑梗死 手骨间肌萎缩 双侧病理征 四肢肌 双下肢肌力 双上肢肌力 言语不清 神清 查体 张力 平稳 患者 
脑梗死 检查 肺呼吸音 可触及 蛛网膜下腔出血 CT 巴氏征阴性 局部皮肤 枕后 右下肢 外伤后 四肢肌力 2015年9月13日 巴氏征阳性 左眉 痴呆状态 湿性啰音 波动感 皮肤青紫 左眼周 行走不稳 
脑梗死 查体 未及 肢体肌力 肋下 等大 干湿罗音 心律齐 双侧瞳孔 患者病情 肝脾 等圆 未引出 巴氏征 肌张力 肺呼吸音 无压痛 光反射 杂音 神志 尚可 
脑血管病 入院 患者 耳鸣 恶病质 髂外 胃癌术 无明显诱因 腰部酸胀 腹膜转移 加重因素 膀胱转移 无缓解 来院 左下肢 双下肢肿胀 个月 肿瘤晚期 淋巴结转移 3. 大量腹水 
大面积脑梗死 胸廓 右侧 心律齐 语颤 骨擦感 呼吸动度 胸部压痛 双肺听诊 双侧 肋骨骨折 瓣膜听诊区 四肢活动 双肺 湿性啰音 肠鸣音 无压痛 腹平软 清音 杂音 均等 
脑动脉供血不足 脑梗死 瓣膜听诊区 双肺呼吸音清 腱反射 1月 湿性啰音 共济运动正常 鼻唇沟 伸舌居中 痛温觉 颈软 左侧面部 四肢肌力 心律齐 病理反射阴性 闭目难立征 直线行走 神经系统查体 查体 高血压病 
冠状动脉粥样硬化性心脏病 双肺 心界 呼吸动度 心包摩擦音 未触及 发作性心悸 心尖搏动 心脏各瓣膜 低钝 心前区无隆起 双肺呼吸音清 心律齐 发作性胸痛 无畸形 湿性啰音 双下肢 Q波形成 胸膜摩擦音 辅助检查 多导联 
冠状动脉粥样硬化性心脏病 双肺 心包摩擦音 胸膜摩擦音 心尖搏动 双下肢 湿性啰音 入院查体 心前区无隆起 双肺呼吸音清 15年 发作性胸闷 心界 老年男性 心脏各瓣膜 未触及 心律齐 听诊 叩诊 心音 清音 
急性心肌梗死 可闻及 一般情况 无咳嗽 生命体征 喘憋 啰音 咳痰 胸闷 右侧 平稳 
脑动脉供血不足 未见异常 病理反射阴性 腱反射 颈软 直线行走 共济运动 肺腹 四肢肌力 感觉检查 发作性头晕 特发性震颤 闭目难立征 一般情况 胆囊结石手术 查体 脑神经 入院 神志 阴性 病史 
脑血管病 双侧 左侧 脱髓鞘 等大 左侧肢体肌力 巴氏征阴性 MMHGR18 对光反射 肢体活动 双肺呼吸音清 双侧瞳孔 低钝 等圆 脑室周围白质 中枢性面瘫 各瓣膜区未闻及病理性杂音 缺血梗死 肌张力 CT 肝脾肋下未触及 
脑梗死 言语不清 左侧 未及 伸舌 干湿罗音 双侧瞳孔 肋下 肝脾 2015-02-18 等圆 左侧肢体肌力 巴氏征阳性 无压痛 肢体活动 等大 心律齐 意识状态 鼻唇沟浅 4级 CT 
脑动脉供血不足 未见异常 检查 四肢肌力 肺腹 伸舌 腱反射 感觉检查 共济运动 病理反射阴性 闭目难立征 人工晶体置入术 直线行走 右眼白内障 颈软 主诉 脑神经 入院 体格 神志 阴性 
脑梗死 未及 脑梗死 心律齐 颅脑MRI 双瞳孔 大形 言语不清 左侧肢体无力 2015-06-02 巴氏征阳性 鼻唇沟浅 对光反射 伸舌 饮水呛咳 左侧肢体肌力 啰音 无抵抗 肌张力 肺呼吸音 4级 
脑梗死 脾未触及 肺呼吸音 心前区 肌张力 双下肢乏力 湿性罗音 较好 双下肢浮肿 双下肢肌力 各瓣膜区未闻及病理性杂音 查体 咳血 无干 心率 胸闷 心慌 住院 轻微 发热 咳嗽 
脑梗死后遗症 颈软 右侧肢体 双侧瞳孔 对光反射 肌张力 巴氏征阴性 各瓣膜区未闻及病理性杂音 心律齐 湿性罗音 低钝 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 双侧 等圆 查体 肌力 心音 神志 
脑动脉供血不足 未见异常 CT 直线行走 颈软 入院查体 多发性腔隙性脑梗死 一般情况 双侧 2015-03-16 病理反射阴性 感觉检查 躯体化障碍 四肢肌力 闭目难立征 肺腹 放射冠区 共济运动 颈内动脉虹吸部 1月 腱反射 
心律失常 早搏 双肺呼吸音清 肢体抖动 无咳嗽 可闻及 律不齐 肋下 湿性啰音 肝脾 无热 病理性杂音 无抽搐 患儿体温 无胸痛 查体 心音 大小便 气喘 神志 胸闷 
下肢静脉曲张 左下肢 双下肢 迂曲 大隐静脉走形 扩张 未触及 迂曲扩张 20年 静脉迂曲 通畅试验 胫后动脉搏动 双下肢静脉 皮肤颜色 足靴区 双下肢深静脉 入院查体 足背动脉搏动 双侧 色素沉着 足部 
脑梗死 计算力 未见异常 颈软 病理反射阴性 右上肢 轮替动作 感觉检查 直线行走 腱反射 四肢肌力 肺腹 记忆力下降 闭目难立征 5月 查体 反应迟钝 脑神经 入院 神志 笨拙 
脑梗死 言语不能 脑萎缩 病理征 肝脾肋下未触及 双侧基底节区 干啰音 等圆 脑白质 感觉正常 伸舌 未引出 双肺 腔隙灶 精神差 四肢肌 右上肢肌力 瞳孔等大 心律齐 4级 CT 
急性心肌梗死 未触及 叩诊 黄染 切题 粗糙呼吸音 双肺 呼吸音 无抵抗 慢性病容 颈静脉充盈 全身皮肤粘膜 心界 肌钙蛋白T 无杂音 肝颈静脉回流征 凹陷性浮肿 腹部反跳痛 肋间隙增宽 湿啰音 颈软 
脑梗死 右侧 言语不清 右侧肢体 脑梗死 肌张力 中枢性面舌瘫 颅脑MRI 巴氏征阳性 颅神经 心律齐 意识状态 下肢肌力 肌力 心音 反应迟钝 稍低 上肢 神志 失灵 动脉 
脑动脉供血不足 痉挛 未见异常 颅神经检查 2月 四肢肌力 后枕部 疼痛不适 病理反射阴性 腱反射 感觉检查 肺腹 闭目难立征 直线行走 颈软 共济运动 腰椎间盘 查体 入院 神志 阴性 
脑梗死 右侧肢体 2015-08-15 杂音 脑梗死 肺部感染 右上肢 肺部CT 心律齐 肺呼吸音 病理征 干湿性 未引出 言语不清 肌张力 左侧肢体肌力 脑MRI 精神差 肌张力高 肌力 神志 
脑梗死 左侧 巴氏征阳性 4级 四肢小关节 浅感觉 病人神志 肌张力 言语不清 鼻唇沟浅 四肢肌力 减退 右侧 畸形 
急性脑血管病 右侧 未见异常 右侧肢体 对光反应迟钝 闭目难立征 青光眼术后 鼻唇沟浅 麻木不适 双侧瞳孔 指鼻试验 肢体活动 右上肢 直线行走 四肢肌 轮替动作 对光反应 病理反射阴性 感觉检查 肺腹 腱反射 
混合型心绞痛 出院 患者 查房 自理 主任医师 胸闷 心慌 病情 同意 稳定 今日 
缺血性脑血管病 脑梗死 未见异常 5月 腱反射 肢体肌力 共济运动 闭目难立征 左侧肢体 颈软 脑动脉硬化 直线行走 肺腹 前列腺增生 感觉检查 发作性 病理反射阴性 左下肢 双侧听力下降 查体 肌力 
脑梗死 无明显差异 饮水呛咳 双下肢 肢体抽搐 主治医师查房 病理征 双膝关节 王贤 未引出 吞咽困难 痛觉 出院 麻木 发热 患者 检查 同意 今日 
脑血管病 未见异常 共济运动 眼裂 腱反射 双侧 肺腹 直线行走 双眼睑 颈软 四肢肌力 入院查体 闭目难立征 病理反射阴性 感觉检查 银屑病 高血压病 脑神经 入院 支气管炎 神志 
脑梗死 言语不清 肌张力 右侧肢体 肺呼吸音 CT 等圆 病理征 反跳痛 2015-8-22日 心律齐 双侧瞳孔 等大 左下腹 未引出 肢体麻木无力 心脏杂音 湿性啰音 查体 肌力 颅脑 
脑梗死 右侧 肌力 未见异常 额窦 脱髓鞘 先天性发育变异 2015-03-10 胶质增生 入院查体 对侧 多发腔隙性脑梗塞 左侧基底节区 闭目难立征 侧脑室旁 共济运动 言语不清 左侧脑室 筛窦 侧脑室后角 痛温觉 
下肢深静脉血栓形成 左下肢 3个月 入院查体 浅静脉 双侧 足背动脉 渗液 下肢周径 皮温 凹陷性 可触及 皮肤破溃 迂曲 软组织张力 足踝部 胫后动脉搏动 结痂 入院 累及 小腿 
脑梗死 未见异常 脱髓鞘改变 缺血灶 右侧小脑 双侧 脑梗塞 辅助检查 筛窦粘膜 直线行走 感觉检查 四肢肌力 双侧脑室 闭目难立征 额顶叶 入院查体 病理反射阴性 2016-11-16 共济运动 肺腹 颈软 
脑梗死 阿托伐他汀钙 营养脑细胞 动脉斑块 预防应激性溃疡 注射用泮托拉唑 奥拉西 改善循环 抗凝 舒血宁 糖尿病饮食 法舒地尔 阿司匹林联合氯吡格雷 低血糖 血糖 血压 监测 预防 给予 稳定 
脑动脉供血不足 右侧 未见异常 肺腹 共济运动 肢体麻木 感觉检查 腱反射 直线行走 神经系统查体 闭目难立征 颅神经检查 伸舌 病理反射阴性 颈软 查体 头胀 肌力 入院 神志 阴性 
大面积脑梗死 肌力 左侧 肝脾肋下未触及 MMHGR20 中枢性面瘫 精神差 双侧瞳孔 右侧肢体 双侧 低钝 肌张力 等圆 巴氏征阳性 各瓣膜区未闻及病理性杂音 等大 左侧肢体无力 向右侧 对光反射 湿性罗音 肺呼吸音 
下肢静脉曲张 患者 右下肢 在外 加重 下肢坏死 可触及 今为 20年 明显压痛 上述症状 自发病 静脉迂曲 无明显异常 下肢静脉曲张 同时出现 下肢静脉机能不全 硬结 憋气 入院 大小便 
脑梗死 言语不清 未及 左侧 肢体肌力 巴氏征阳性 等大 双侧瞳孔 肋下 肝脾 心律齐 左侧肢体 等圆 鼻唇沟浅 干湿罗音 左侧肢体无力 伸舌 无压痛 4级 肺呼吸音 查体 
下肢静脉曲张 双下肢 迂曲 扩张 为甚 PERTHES 2月 散在 静脉迂曲 凹陷性 双侧 足背动脉搏动 结膜充血 双下肢静脉 通畅试验 20年 未触及 左下肢 双下肢深静脉 查体 触痛 
脑梗死 巴氏征 腱反射 查体 肌力 神志 右上 光反应 无压痛 脾未触及 下肢肌力 等圆 反跳痛 急性病容 左下肢 感觉正常 湿性啰音 鼻唇沟浅 颅脑CT 2017-4-11 双眼球 
脑梗死 饮食睡眠 肌力 上肢 头晕 头痛 患者 
冠心病心律失常型 右侧 等大 双侧 巴氏征阴性 软化灶 肌张力 低钝 等圆 双侧瞳孔 中枢性面瘫 对光反射 心律齐 左侧肢体肌力 窦性心律 精神差 各瓣膜区未闻及病理性杂音 随机血糖 缺血梗死 CT 肝脾肋下未触及 
脑梗死 鼻纹 四肢肌力 伸舌居中 肌张力增高 精神差 湿性啰音 病理征阴性 面具脸 肺呼吸音 不自主抖动 查体 入院 心率 流利 神志 费力 迟缓 下颌 及早 行走 
脑梗死 脑梗死 脑萎缩 巴氏征阳性 伸舌 双瞳孔 头CT 肺呼吸音 鼻唇沟浅 精神萎靡 神志恍惚 右上肢 痛刺激 脑软化灶 心律齐 查体 光反射 神志不清 躁动 心率 活动 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
缺血性脑血管病 病史 不合 左侧 言语 脑梗死 入院查体 左下肢 交流困难 二便失禁 慢性胃炎 病理征 四肢肌力 第一心音 置换术后 四肢肌 未引出 鼻唇沟浅 对称存在 双眼角膜 屈伸动作 
脑动脉供血不足 未见异常 共济运动 腰椎间盘突出术后 腱反射 颈软 直线行走 感觉检查 肺腹 病理反射阴性 四肢肌力 发作性头晕 鼻唇沟浅 闭目难立征 伸舌 双耳听力 查体 高血压病 胃炎 入院 神志 
脑梗死 左侧 异常 伸舌居中 颈软 指鼻试验 闭目难立征 欠稳 鼻唇沟 心律规整 双肺呼吸音清 左侧肢体肌力 直线行走 双侧 腱反射对称 瓣膜区 肌张力 湿啰音 左侧肢体 跟膝胫试验 右侧肢体 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑梗死 住院医师 贺峰 实习医师 主治医师 亲属 患者 治疗 
脑梗死 CT 鼻唇沟 2015-02-23 言语不清 脑梗塞 伸舌居中 肌力肌张力 无杂音 巴氏征阴性 双肺呼吸音清 罗音 心率 神志 节律 四肢 言语 清晰 规则 精神 
脑梗死 脑梗死 MRI检查 左侧肢体肌力 灌注降低 左侧肢体 高分辨MR 伸舌居中 肌张力 右侧大脑半球 鼻唇沟 外院 病员 查体 流利 神志 头晕 睡眠 头痛 恶心 呕吐 
脑梗死 口服 住院医师 1月 瑞舒伐他汀钙片 门诊复诊 实习医师 阿司匹林肠溶片 时口 贝那普利片 陈晓娟 主治医师 亲属 药物 患者 
脑梗死 抗血小板聚集 脑保护治疗 改善脑循环 调脂 脑神经 营养 给予 
脑梗死 口服 周内 复诊 赛诺 乌灵胶囊 甲钴铵片 瑞舒伐他汀钙片 上级医院 长春胺 BID30MG 氯吡格雷片 奥氮平片 卫材 硫必利片 氟哌噻吨美利曲辛片 张士 肝功 缓释 主治医师 复查 
脑梗死 出院 好转 症状 
冠状动脉粥样硬化性心脏病 减弱 律不齐 语颤 湿性啰音 双下肢 第一心音 反跳痛 咳痰喘 无压痛 各瓣膜区未闻及病理性杂音 双侧 半卧位 可闻及 4月 肠鸣音 呼吸动度 凹陷性水肿 双下肢水肿 皮肤黄染 腹平软 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
高血压 右侧 神志 等圆 反跳痛 双侧 额纹 巴氏征 缺血灶 光反应 脑内 脾未触及 鼻唇沟浅 伸舌居中 四肢肌力 头颅CT 湿性啰音 双眼球 无压痛 构音 心律齐 
脑梗死 患者病情 言语不清 侧肢体无力 出院 好转 平稳 今日 
脑梗死 肌力 感觉减退 双侧 引出 左侧 左偏 双下肢 中枢性面瘫 左侧肢体 低钝 双肺呼吸音清 MMHGR18 对光反射 三头肌 双侧瞳孔 腱反射对称 等圆 反射对称 心律齐 伸舌 
冠状动脉粥样硬化性心脏病 双肺 心包摩擦音 轻度水肿 咽部充血 胸膜摩擦音 湿性啰音 心界 心尖搏动 发作性胸闷 心脏各瓣膜 干性啰音 未触及 心前区无隆起 肺呼吸 心律齐 双下肢 查体 听诊 憋气 心音 
下腔静脉栓塞 双侧 腹胀 阴性 未见异常 低钝 三头肌腱反射 肺呼吸音 双肺叩诊清音 胸膜摩擦音 四肢肌力 反跳痛 全腹 双下肢 病理性杂音 肠鸣音 心包摩擦音 脾未触及 跟腱反射 精神差 湿性罗音 
脑血管破裂 四肢 气管切开 患者神志 未出现 肺呼吸音 无气 啰音 查体 尚可 抽搐 体温 血压 头痛 呕吐 咳嗽 病情 患者 动作 波动 精神 
脑动脉瘤 等圆 巴氏征阴性 生理反射 四肢活动 瞳孔等大 无抵抗 神志 颈部 灵敏 直径 精神 
脑出血 瓣膜听诊区 无压痛 精神差 双肺 湿性啰音 病理性杂音 腹平软 无畸形 伸舌居中 心前区无隆起 脾未触及 双侧 可闻及 脑膜刺激征 全身浅表淋巴结未触及肿大 肠鸣音 巴宾斯基征 查体 咳痰 日来 
脑梗死 巴氏征 未引出 颈软 等圆 双侧瞳孔 鼻唇沟 等大 伸舌居中 肺呼吸音 四肢肌 饮食睡眠 心律齐 对光反应 双侧 查体 肌力 神志 张力 腹痛 腹泻 
脑梗死 肝脾肋下未触及 等大 肌张力 岛叶 低钝 伸舌居中 结合临床 双侧瞳孔 精神差 四肢肌力 对光反射 心律齐 双侧 巴氏征阴性 各瓣膜区未闻及病理性杂音 等圆 缺血梗死 鼻唇沟 颈软 CT 
冠状动脉粥样硬化性心脏病 未及 肝脾肋下未触及 瓣膜区 肝浊音界 无压痛 3月 液波震颤 振水音 心包摩擦音 反跳痛 全腹 鼓音 双下肢 无肌 查体 叩诊 腹壁 杂音 心率 欠佳 
脑梗死 右侧 未见异常 肢体肌力 言语不利 病理反射阴性 肺腹 腱反射 共济运动 颈软 闭目难立征 偏瘫步态 肢体活动 右侧肢体 四肢肌 感觉检查 中枢性面舌瘫 查体 肌力 高血压病 高脂血症 
脑动脉供血不足 肺底 共济运动 湿性啰音 腱反射 颈软 入院查体 病理反射阴性 四肢肌力 感觉检查 直线行走 闭目难立征 可闻及 脑神经 入院 支气管炎 神志 冠心病 阴性 病史 张力 
脑动脉瘤 巴氏征阴性 瞳孔等大 四肢活动 生理反射 无抵抗 等圆 流利 神志 颈部 灵敏 直径 言语 精神 
脑梗死 左侧 肌力 未及 左侧肢体无力 等圆 双侧瞳孔 伸舌 沂南县人民医院 心律齐 肝脾 无压痛 鼻唇沟 干湿罗音 2015-01-21 言语不清 辅助检查 入院查体 巴氏征阳性 等大 肋下 
脑梗死 出院 好转 症状 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 凹陷性浮肿 AVF导联 双肺 导联ST段 颈静脉充盈 律不齐 心界 肝颈静脉回流征 腹部反跳痛 无抵抗 肋间隙增宽 双下肢 全身皮肤粘膜 湿啰音 全身浅表淋巴结肿大 
下肢静脉曲张 双下肢 静脉迂曲 左下肢 局部 弱阳性 扩张 入院查体 迂曲 轻度触痛 足背动脉搏动 通畅试验 迂曲扩张 双下肢静脉 大隐静脉走形 足靴区 色素沉着 下肢深静脉 双侧 小腿内侧 淤血 
脑梗死 脑梗死 心律齐 右侧肢体 伸舌 肌力肌张力 脑CT 病理征 未引出 精神差 左侧肢体肌力 4级 左侧肢体 2015-08-09 杂音 神志 不灵 老年 男性 言语 清晰 
静脉血栓形成 肿胀 左下肢 疼痛 患者 双下肢 诊断和治疗 就诊 不详 手术 好转 血液科 乡镇卫生院 无缓解 四肢肌力 附壁血栓 弹响 入院查体 于永泉 活动自如 双膝关节 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
冠状动脉粥样硬化性心脏病 心界 辅助检查 双肺 心尖搏动 多导联 AVF导联 胸膜摩擦音 心包摩擦音 低钝 发作性胸痛 ST-T改变 湿性啰音 心脏各瓣膜 未触及 心前区无隆起 心律齐 双肺呼吸音清 2016-06-03 9月 病理性Q波 
脑血管病 对称 瞳孔光反射 鼻唇沟 四肢肌力 言语清晰 双侧 2017-09-12 血流速度 额纹 双眼球 椎-基底动脉系统 脑血管阻力 咽反射 克氏征 巴氏征 肌张力 伸舌居中 顺应性 歪斜 入院 
心力衰竭 憋喘 可闻及 四肢活动 散在 凹陷性水肿 双下肢 血气分析 磨玻璃影 双侧胸腔 无压痛 反跳痛 斑片 双侧瞳孔 病理性杂音 血常规 听诊呼吸音 双肺 湿性啰音 等大 精神差 
脑梗死 言语不清 肌力 右侧肢体 各瓣膜区未闻及病理性杂音 双侧瞳孔 对光反射 双肺呼吸音清 无压痛 伸舌 双侧 等圆 干湿罗音 右侧下肢 脑CT 腹平软 反跳痛 左侧肢体肌力 心律齐 等大 巴氏征阴性 
脑梗死 言语不清 未及 右侧 偏右 脑梗死 大形 啰音 心律齐 对光反射 鼻唇沟浅 无抵抗 颅脑CT 伸舌 2015-07-20 巴氏征阳性 双瞳孔 肢体无力 肌张力 4级 肢体肌力 
脑血管破裂 出院 患者 给予 脱水降颅压 查房 营养神经 患者入院 对症支持 穿刺引流术 急症 脑出血 术前 术后 病情 家人 预防 感染 好转 检查 完善 
脑梗死 饮水呛咳 饮食睡眠 四肢肌力 双肺呼吸音清 双侧 无咳嗽 等大 心律齐 鼻唇沟浅 伸舌居中 双侧瞳孔 查体 光反射 咳痰 吞咽困难 大小便 神志 无头 阴性 腹痛 
脑梗死 言语不清 肌力 未及 脑梗死 心律齐 鼻唇沟浅 双瞳孔 无抵抗 啰音 下肢无力 大形 意识状态 未引出 对光反射 伸舌 病理征 颅脑CT 肌张力 左下肢 肺呼吸音 
心绞痛 离院 医嘱 不适 患者 
冠状动脉粥样硬化性心脏病 AVF导联 心包摩擦音 发作性胸痛 双下肢 心脏各瓣膜 胸膜摩擦音 导联 肺呼吸 心律齐 病理性Q波 湿性啰音 T波倒置 查体 听诊 心音 清音 杂音 再发 入院 心率 
脑动脉供血不足 腱反射 脉搏短绌 湿性啰音 颈软 瓣膜区 双肺呼吸音清 直线行走 共济运动 入院查体 病理反射阴性 感觉检查 四肢肌力 无压痛 反跳痛 闭目难立征 律不齐 心房纤颤 第一心音 行走不稳 高血压病 
脑动脉供血不足 未见异常 肾囊肿 感觉检查 肺腹 慢性乙型肝炎 四肢肌力 颈软 病理反射阴性 腱反射 闭目难立征 入院查体 直线行走 共济运动 高血压病 肾结石 脑神经 入院 神志 阴性 突发 
脑梗死 肢体抽搐 肢体无力 无意识障碍 再出现 无言语 大小便失禁 饮水 头晕 头痛 恶心 呕吐 发作 病情 好转 患者 近日 
阵发性室上性心动过速 系统治疗 患者 门诊 加重 缓解 症状 休息 大小便失禁 自发病 无意识障碍 肩颈部 2月 肢体活动 颈椎病 尿急 憋气 尿频 大小便 不灵 胸闷 
脑梗死 执行部分 肌张力高 无言语 嗜睡状态 巴氏征阳性 右侧肢体 查体 应答 唤醒 指令 右侧 不合 发热 简单 
脑动脉供血不足 未见异常 四肢肌力 病理反射阴性 闭目难立征 腱反射 一般情况 肺腹 1月 入院查体 颈软 共济运动 直线行走 感觉检查 脑神经 阵发性 入院 神志 阴性 张力 头晕 
上肢动脉栓塞 皮温 皮肤颜色 右侧 可触及 右上肢 胸前区 对侧 右下肢麻木 无明显异常 右下肢 桡动脉搏动 足背动脉搏动 查体 上肢 入院 压痛 减低 手腕 苍白 左侧 
脑梗死 Ⅳ级 下肢肌力 右侧 眶面 低钝 脑膜刺激征 双侧瞳孔 软组织肿胀 脑改变 右眼睑 双肺呼吸音清 等圆 对光反射灵敏 左侧基底节 无压痛 腔隙性脑梗死 颅脑CT 呼吸平顺 心律规整 肌张力 
脑血管破裂 肌力 肌张力 左偏 右侧肢体 对光反射灵敏 等圆 左下肢 右偏 等大 双侧瞳孔 经治疗 伸舌 腹直肌 查体 上肢 口角 心肺 神志 出院 未见 
脑血管破裂 肌力 左侧 口语表达 右侧肢体 双侧瞳孔 对光反射 肢体活动 言语理解 神经系统检查 病理征 等圆 一般情况 无压痛 心律齐 2015-05-29 湿性啰音 病理性杂音 双肺呼吸音清 肝脾肋下未触及 调节反射 
下肢静脉血栓形成 膝上 膝下 肿胀 大腿部 皮肤及软组织 左下肢疼痛 可触及 左下肢 对侧 双侧 入院查体 足背动脉搏动 皮温 右下肢 入院 下肢 张力 增高 加重 患者 
脑血管破裂 2015-05-17 CT 等圆 左侧基底节区 巴氏征阴性 瞳孔等大 双肺呼吸音清 肌张力 双侧肢体 对光反应 舌瘫 肌力正常 言语不清 湿性罗音 中枢性 颅脑 无干 神志 灵敏 右侧 
冠状动脉粥样硬化性心脏病 肝脾肋下未触及 肺呼吸 双肺 双下肢 心包摩擦音 肠鸣音 心脏各瓣膜 1月 心律齐 湿性啰音 持续性胸闷 心界 8月 查体 听诊 心音 清音 杂音 入院 心率 
高血压 腱反射 巴氏征 查体 神志 双眼球 脾未触及 左侧肢体 等圆 心律齐 鼻唇沟 无压痛 反跳痛 急性病容 下肢肌力 湿性啰音 感觉正常 伸舌居中 光反应 右侧肢体 瞳孔等大 
脑梗死 患者 无抵抗 肢体麻木 病理征 痛觉减退 未引出 副主任医师 右侧肢体 范新 肌力肌张力 入院 神志 出院 右侧 请示 四肢 病情 言语 好转 同意 
脑梗死 发作性 无力 未见异常 腱反射 共济运动 锁骨上窝 颈软 双侧 肺腹 左上肢 右上肢 感觉检查 闭目难立征 四肢肌力 直线行走 病理反射阴性 子宫全切 血管杂音 可闻及 查体 
髂静脉血栓形成 无压 现患 右下肢 肿胀 出院 减轻 活动 
脑梗死 脑膜刺激征 颈软 肌力肌张力 肢体活动 无抵抗 伸舌居中 患者神志 生理反射 病理征 双肺呼吸音清 啰音 未引出 脾未触及 鼻唇沟 心律齐 双侧瞳孔 对光反应 查体 共济 腹痛 
心律失常 未见异常 无恶心呕吐 饮食睡眠 查体 同前 无畏 大小便 腹痛 心慌 腹泻 不适 发热 好转 患者 
急性心肌梗死 胸痛 神志 减轻 
脑梗死 胸痛 腹胀 胸闷 腹痛 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
原发性高血压 巴氏征 查体 神志 头颅CT 2017-5-24 急性病容 光反应 缺血灶 湿性啰音 鼻唇沟 无压痛 反跳痛 伸舌居中 脑内 侧肢体无力 等圆 双肺呼吸音清 左侧肢体肌力 双眼球 脾未触及 
急性脑血管病 腱反射 张力 未见异常 言语不利 共济运动 直线行走 侧肢体无力 一般情况 肺腹 伸舌 感觉检查 左侧肢体肌力 鼻唇沟浅 闭目难立征 病理反射阴性 入院查体 4月 右侧肢体 言语含糊 颈软 
慢性肺源性心脏病 双肺 减弱 患者 轻度浮肿 胸膜摩擦音 球结膜充血 桶状胸 可闻及 面部浮肿 语颤 双下肢 凹陷性浮肿 呼吸运动 湿啰音 反复发作性咳嗽 低钝 肺呼吸音 踝部 瓣膜听诊区 过清音 
急性心肌梗死 心前区 出院 不适 疼痛 患者 今日 
脑血管病 异常 肢体肌力 行走不稳 瓣膜区 鼻唇沟 双肺呼吸音清 伸舌居中 腱反射对称 病理征阴性 入院查体 肌张力 湿啰音 共济运动 心律规整 肌力 杂音 上肢 入院 神志 病史 
脑梗死 脑梗死 未见异常 脱髓鞘 病理反射阴性 痛温觉 右手指 额顶叶 四肢肌力 直线行走 头颅MRI 双侧脑室 以远 闭目难立征 小脑半球 共济运动 掌指关节 部分软化 入院查体 筛窦粘膜 双侧 
脑梗死 住院医师 学松 实习医师 主治医师 就诊 亲属 眼科 患者 
精索静脉曲张 双侧精索静脉曲张 泌尿系 患者 彩超 彩超检查 肉眼血尿 左侧精索静脉曲张 于寒 突然出现 平卧休息 尿急尿痛 2月 症状减轻 区人民医院 坠胀感 前列腺结石 坠胀不适 腰腹痛 左侧阴囊 人民医院 
脑梗死 未见异常 双侧 心电图 脑梗死 脱髓鞘 前角 2015-04-22 腔隙性脑梗死 四肢肌力 支气管哮喘 病理反射阴性 闭目难立征 大脑后动脉狭窄 共济运动 感觉检查 动脉硬化性 胼胝体压部 入院查体 偏身麻木 正常范围 
心律失常 一般情况 患者及家属 自动出院 强烈要求 心悸 食欲 头晕 睡眠 恶心 患者 精神 
脑梗死 异常 肌力肌张力 共济运动检查 神志 头晕 头痛 恶心 呕吐 发热 精神 
下肢静脉曲张 脑梗死 食管炎 左下肢 入院查体 辅助检查 散在 脾未触及 双肺呼吸音清 心前区不适 发作性 无压痛 心律齐 双下肢静脉曲张 双下肢 老年男性 右下肢 湿性啰音 2017-5-8 口唇发绀 手术瘢痕 
脑梗死 自动出院 自觉症状 好转 患者 
出血性脑梗死 口服 周内 复诊 普罗布考片 长春胺 阿司匹林肠溶片 定期监测 上级医院 BID30MG QD100MG 阿托伐他汀钙片 张士 肝功 缓释 主治医师 复查 诊治 服药 门诊 就诊 
大面积脑梗死 双肺 右肺 肠鸣音 进食困难 胸膜摩擦音 饮水呛咳 脾未触及 低钝 语颤 可闻及 舟状腹 四肢肌力 无压痛 反跳痛 干性啰音 呼吸运动 伸舌 病理性杂音 心包摩擦音 无移动性浊音 
动脉瘤 双瞳 定向力 双侧 对光反射灵敏 巴氏征阴性 四肢肌 病理征阴性 神经系统检查 肢体活动 瞳孔等大 神志 阴性 张力 清醒 安静 直径 清晰 表情 意识 
脑血管破裂 患者及家属 查房 言语不清 无视 出院 头晕 头痛 恶心 呕吐 模糊 病情 好转 患者 治疗 稳定 今日 
脑梗死 口服药物治疗 住院医师 神经内科 1月 低盐低脂饮食 陈晓娟 阿司匹林肠溶片 药物治疗 血塞通软胶囊 注意饮食 服药卡 3. 皮肤黏膜出血 时口 门诊复诊 实习医师 神经内科门诊 瑞舒伐他汀钙片 厄贝沙坦氢氯噻嗪片 主治医师 
脑梗死 右侧 痛温觉 远端 减退 脑梗死 未见异常 脑动脉硬化 精神差 肺腹 伸舌 下肢肌力 鼻唇沟 病理征阳性 高级智能 颅神经检查 右侧肢体 动脉粥样硬化 卒中 近端 肢体肌张力增高 
多发性脑梗死 未见异常 脑白质 清晰感 脱髓鞘改变 脑室扩大 肺腹 直线行走 颅脑MRI 可疑阳性 双侧侧脑室 病理征 感觉检查 四肢肌力 鼻唇沟浅 根发 闭目难立征 伸舌 共济运动 颈软 腱反射 
脑梗死 好转 无咳嗽 咳痰 大小便 头晕 头痛 恶心 呕吐 病情 饮食 患者 异常 精神 
脑梗死 肢体抽搐 听力障碍 下床 耳鸣 头晕 不适 多于 恶心 呕吐 患者 活动 
慢性心力衰竭 右肺 随机血糖 湿罗音 辅助检查 双下肢 ST-T改变 陈旧性下壁心肌梗死 各瓣膜区未闻及病理性杂音 桶状胸 双侧 肝脾 可闻及 呼吸动度 平卧位 腹平软 胸前导联 反跳痛 语颤 肺呼吸音 窦性节律 
脑动脉供血不足 颈肩部 胀痛 麻木 中医科 凹陷性水肿 僵硬感 自发病 双上肢 痛苦貌 患者头部 放射痛 神经根压迫 双下肢 二便 头昏重 头胀痛 上肢麻木 椎间盘突出 头部胀痛 CT 
脑动脉供血不足 未见异常 早搏 瓣膜听诊区 腱反射 律绝 4级 双耳听力 闭目难立征 肺腹 双膝骨关节炎 感觉检查 四肢肌力 直线行走 共济运动 病理反射阴性 颈软 一般情况 心包摩擦音 房颤 查体 
脑梗死 不合 腱反射 昌邑市人民医院 查体 张力 右侧 左侧 右肺 未见异常 下肢肌力 感觉检查 2015-03-11 基底节区脑梗死 闭目难立征 脑膜刺激征 巴氏征 肺部感染 中枢性面舌瘫 颅脑CT 颈内动脉 
脑梗死 左侧 查体 神志 依那普利 暂缺 脾未触及 2003年 额纹 巴氏征 湿性啰音 耳后疼痛 肢体抽搐 四肢肌力 无压痛 鼻唇沟浅 伸舌居中 反跳痛 视物成双 既往高血压病 口角歪斜 
脑梗死 支持治疗 双抗血小板 化瘀 降糖 降压 活血 对症 给予 检查 完善 相关 
脑干梗死 饮食睡眠 言语不清 一般情况 左侧肢体肌力 头晕 患者 改善 
脑梗死 上肢 未见异常 感觉检查 腱反射 肢体肌力 神经系统查体 肺腹 病理反射阴性 颈软 正常心电图 共济运动 直线行走 甲状腺结节 闭目难立征 查体 肌力 憋气 脑神经 入院 心电图 
脑动脉供血不足 未见异常 共济运动 直线行走 四肢肌力 病理反射阴性 感觉检查 腔隙性脑梗死 白内障术后 肺腹 闭目难立征 腱反射 颈软 硬化性 查体 高血压病 风湿性关节炎 脑神经 粥样 冠状动脉 入院 
脑血管破裂 肌张力 克氏征 布氏征 阴性 肺腹 巴氏征 基底节区脑出血 言语不清 等大 对光反射灵敏 下肢肌力 左侧肢体 双下肢 右侧肢体 双眼瞳孔 双瞳孔 巴氏征阳性 颅脑CT 4级 2015-08-09 
脑梗死 左肢 查体 脑梗死 左偏 言语不清 双侧瞳孔 2015-03-20 自主体位 头CT 光反应 等圆 四肢肌力 左口角 双侧 等大 伸舌 未引出 轻瘫试验 病理反射 病员 
脑血管病 右侧 右侧肢体 左侧 露白 未见异常 中枢性面舌瘫 肺腹 颈软 左侧肢体肌力 共济运动 偏瘫步态 痛温觉 双侧瞳孔 四肢腱反射 病理征阳性 光反应 肌张力 感觉减退 外展 言语不利 
心律失常 口服 消化科 患者 住院医师 心内科 养心氏片 随诊 射频消融治疗 稳心颗粒 实习医师 出院后 美托洛尔片 周内 无蔗糖 口服药物治疗 肝功 主治医师 建议 复查 心慌 
高血压 双侧 余年 3. 查体 对称 哮鸣音 硝苯地平片 口唇无紫绀 病理性杂音 可闻及 湿罗音 双下肢 无压痛 反跳痛 口服药物治疗 肋间隙 肺内 肺呼吸 窦性心率 无肌 
脑梗死 改善循环 稳定斑块 营养神经 对症支持治疗 调脂 血小板 代谢 给予 
脑梗死 未见异常 闭目难立征 颈软 肺腹 病理反射阴性 肢体肌力 下肢活动 腱反射 左下肢 感觉检查 四肢肌 共济运动 一般情况 查体 肌力 颈椎病 高血压病 脑神经 入院 神志 
下肢静脉血栓形成 左下肢 肿胀 入院时 下肢彩超 皮肤青紫 下肢深静脉血栓形成 皮肤及软组织 左臀部 增粗 对侧 双侧股动脉 皮温 搏动 入院 累及 下肢 突发 张力 增高 提示 
脑动脉供血不足 未见异常 不清晰 颈软 肺腹 共济运动 感觉检查 腱反射 四肢肌力 病理反射阴性 直线行走 闭目难立征 脑血流速度 查体 不适感 多汗 脑神经 入院 神志 多普勒 主因 
脑梗死 言语 视物 心律齐 伸舌居中 双侧肢体 二便 饮食睡眠 未引出 肌力肌张力 肢体活动 病理征 一般情况 查体 杂音 神志 头晕 头痛 恶心 呕吐 减轻 
脑梗死 脑蛋白水解物 法舒地尔 营养神经 头颅核磁共振 低盐低脂糖尿病 患者入院 阿司匹林肠溶片 心脏超声 调脂 瑞舒伐他汀 改善循环 神经内科护理常规 脑保护治疗 抗栓 一级护理 颈部血管彩超 辅助检查 舒血宁 心电图 肺部 
急性心肌梗死 未触及 外院 叩诊 清音 黄染 切题 全身皮肤粘膜 AVF导联 低钝 胸骨后不适 颈静脉充盈 双下肢 心脏彩超 肋间隙增宽 肝颈静脉回流征 腹部反跳痛 凹陷性浮肿 无杂音 双肺 无抵抗 
脑梗死 双侧 未及 肺呼吸音 干湿罗音 双侧瞳孔 等大 四肢肌 巴氏征阴性 肝脾 四肢肌力 无压痛 等圆 心律齐 鼻唇沟 可闻及 肋下 伸舌居中 查体 光反射 杂音 
脑梗死 言语不清 脑梗死 等圆 等大 颅脑CT 病理反射 2015-02-24 伸舌 心脏听诊 未引出 鼻唇沟 双侧瞳孔 生理反射 双肺呼吸音清 肌力肌张力 查体 本院 杂音 心率 欠佳 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
脑梗死 左上肢 肢体抽搐 饮水呛咳 无恶心呕吐 吞咽困难 头晕 头痛 发热 无力 患者 活动 
高血压性心脏病 憋喘 未触及 叩诊 轻度 老年 腹部 黄染 双下肢 三尖瓣反流 皮肤色素 二尖瓣反流 全身皮肤粘膜 主动脉瓣反流 心脏彩超 2015-2-2 心包积液 肋间隙增宽 肝颈静脉回流征 上腹部 过清音 
脑梗死 右侧 巴氏征 肌力 左侧 服部 脑梗死 右前臂 2015-05-23 湿性罗音 压痛反跳痛 言语不清 感觉正常 肺呼吸音 心律齐 中枢性面舌瘫 病理性杂音 有一 右侧肢体 瓣膜听诊区 外院 
脑梗死 减轻 患者 治疗后 无恶心呕吐 饮水呛咳 朱其 医师查房 出院 头晕 头痛 发热 病情 好转 同意 主任 
髂静脉血栓形成 关节活动 患肢肿胀 减轻 
脑动脉供血不足 本院 2016-08-04 异常 未见 未见异常 共济运动 痔疮术后 肺腹 感觉检查 入院查体 四肢肌力 大致正常 腱反射 血常规 2016-08-06 头颅CT 直线行走 闭目难立征 病理反射阴性 颈软 
脑梗死 患者病情 朱其 主任医师 出院 进食 请示 不适 睡眠 平稳 批准 
脑梗死后遗症 肌力 左侧 发作性头晕 四肢 左偏 单县中心医院 理解判断 右侧脑 改变体位 膝腱反射 视物成双 2015-3-15 伸舌居中 痛温觉 鼻唇沟浅 肢体抽搐 湿性啰音 左手持 近端 双侧上颌窦炎 
急性冠脉综合征 急性心肌梗死 孙寺镇 患者 发作 下颌部 无压痛 前壁心肌梗死 无明显诱因 反跳痛 自行缓解 湿性罗音 全腹 左前分支阻滞 ST-T异常 放射痛 食管癌术后 心电图检查 窦性心动过缓 心律齐 额外心音 
大面积脑梗死 双侧 查体 肌力 未见异常 等圆 左侧肢体无力 肌腱反射 双下肢 湿性啰音 肝脾 反跳痛 鼻唇沟 四肢肌 双侧瞳孔 无压痛 双肺 无杂音 对光反应 跟腱反射 等大 
脑梗死 言语不清 脑梗死 左偏 左肢 左侧肢体肌力 双侧瞳孔 CT 3级 等大 左口角 大致正常 2015-07-07 双侧 等圆 光反应 伸舌 未引出 自主体位 病理反射 查体 
脑梗死 双侧 反应迟钝 左侧 脱髓鞘 脑梗塞 筛窦 共济运动正常 直线行走 感觉正常 双耳听力 右侧顶叶 双侧脑室 眶内 湿性啰音 胼胝体压部 视物模糊 双肺呼吸音清 多发腔隙性脑梗塞 结合临床 颞枕叶 
急性脑血管病 肌力 左侧 未见 言语不利 查体 昌邑市人民医院 四肢肌 左下肢 向右偏斜 CT 腱反射 左上肢 肺腹 鼻唇沟浅 共济运动 颈软 闭目难立征 伸舌居中 痛觉减退 神经系统查体 
心绞痛 狭窄 冠状动脉造影 主要分支 前降支 对症支持治疗 回旋支 抗血小板 肌桥 心肌供血 右冠状动脉 收缩期 中段 未见 改善 
心绞痛 胸闷 好转 患者 
脑梗死 住院医师 郑诚 门诊复诊 实习医师 按医嘱服药 瑞舒伐他汀 百令胶囊 尿毒清颗粒 主治医师 阿司匹林 亲属 定期 患者 
腹主动脉瘤 未触及 肋下 无压痛 腹部 瘤壁 血栓形成 抵抗感 腹壁静脉曲张 波动感 2015-04-30 腹主动脉瘤 主动脉CTA 腹主动脉粥样硬化 反跳痛 压痛点 肾及输尿管 胸背部疼痛 活动度 触痛 腹壁 
高血压 左侧 神志 未见异常 2015-9-14 中耳乳突炎 辅助检查 湿性啰音 光反应 鼻唇沟浅 头颅CT 脑缺血灶 双肺呼吸音清 等圆 双下肢 急性病容 四肢肌力 眼裂增宽 双眼球 肌张力 伸舌居中 
脑梗死 肌力肌张力 发作性头晕 1月 未引出 随机血糖 2015-07-20 心肺听诊 病理征 伸舌居中 双瞳孔 无明显异常 对光反射 无抵抗 大形 鼻唇沟 查体 入院 神志 四肢 对称 
二尖瓣关闭不全 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
急性脑血管病 左侧 未见异常 肺腹 左侧口角 伸舌 下肢肌力 颈软 病理反射阴性 4级 痛温觉 一般情况 眼裂 肌张力 左侧肢体 左下肢 鼻唇沟浅 闭目难立征 直线行走 腱反射 查体 
脑梗死 右侧 言语不清 右侧肢体 脑梗死 肌张力 中枢性面舌瘫 颅脑MRI 巴氏征阳性 颅神经 心律齐 意识状态 下肢肌力 肌力 心音 反应迟钝 稍低 上肢 神志 失灵 动脉 
脑梗死 颈软 闭目难立征 言语不利 跟膝胫试验 直线行走 心房纤颤 第一心音 腱反射 一过性 病理反射阴性 神经系统查体 感觉检查 运动性失语 四肢肌力 右上肢 查体 计算能力 入院 上呼吸道 笨拙 
脑血管病 查体 肌力 言语含糊 言语不利 右下肢 颈软 共济运动 直线行走 腱反射 感觉检查 右下肢无力 鼻唇沟浅 闭目难立征 肺腹 病理反射 伸舌 未引出 四肢肌 颈椎病 腰椎 
下肢静脉曲张 右下肢 双侧 凹陷性 散在 足背动脉搏动 迂曲 入院查体 静脉迂曲 皮肤色素沉着 通畅试验 双下肢深静脉 PERTHES 下肢静脉曲张 破溃 足部 成团 入院 下肢 阴性 肿胀 
脑梗死 双侧瞳孔 伸舌居中 心肺听诊无异常 等大 CT 等圆 言语不清 颈软 鼻唇沟浅 对光反应 双侧 未引出 欠清 肌力肌张力 巴氏征 查体 脑出血 入院 神志 左侧 
脑梗死 上下肢 无不适 双侧病理征 无抽搐 无咳嗽 未引出 心肺听诊无异常 查体 肌力 自述 大小便 神志 体温 右侧 睡眠 病情 饮食 好转 患者 精神 
脑梗死 右侧肢体 脑梗死 CT 伸舌居中 生理反射 脑膜刺激征 肌张力 心肺听诊 病理征阳性 言语不清 肌力 神志 阴性 头颅 中年 右侧 男性 无力 异常 精神 
脑梗死 住院医师 陈晓娟 时口 及时复诊 1月 实习医师 门诊复诊 主治医师 亲属 不适 药物 患者 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 双肺 呼吸音 全身浅表淋巴结肿大 无抵抗 肋间隙增宽 心界 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 全身皮肤粘膜 啰音 凹陷性浮肿 腹部反跳痛 气管位置 
心律失常 无恶心呕吐 腹胀 胸闷 腹痛 心慌 头晕 睡眠 患者 精神 
脑梗死 营养神经 药物治疗 改善循环 阿伐他汀钙 二丁酰环磷腺苷钙 阿司匹林肠溶片 抗血小板聚集 调脂 血栓通 代谢 细胞 给予 改善 
缺血性脑血管病 左下肢 未见异常 口角歪斜 入院查体 腱反射减弱 肺腹 共济运动 伸舌 四肢肌 病理反射阴性 感觉检查 发作性 鼻唇沟浅 精神差 头颅CT 辅助检查 腔隙性脑梗死 双上肢 右下肢 颈软 
脑梗死 双侧 右肢 言语不清 左偏 光反应 瞳孔等大 等圆 病理反射 自主体位 四肢肌力 轻瘫试验 未引出 鼻唇沟 伸舌 查体 神志 张力 阳性 灵敏 伴有 
脑梗死 患者病情 王贤 副主任医师 查房 出院 好转 平稳 患者 同意 治疗 今日 
脑梗死 头晕症状 一般情况 缓解 患者 
脑梗死 右侧肢体 双侧 心律规整 肌力正常 四肢肌 巴氏征阴性 颅神经 无杂音 双肺呼吸音清 患者病情 左肢 指鼻试验 颈软 干湿罗音 肌力 神志 阴性 张力 麻木 外观 
脑动脉供血不足 哮鸣音 直线行走 可闻及 病理反射阴性 四肢肌力 腱反射 共济运动 颈软 呼气相 感觉检查 双肺 闭目难立征 查体 脑神经 肺气肿 入院 支气管炎 神志 阴性 病史 
脑血管破裂 依达拉奉 泮托拉唑 脑蛋白水解物 对症支持治疗 护脑 保护胃粘膜 赖诺普利 甘油果糖 曲美他嗪 降血压 自由基 脱水 心脏 给予 保护 
脑血管病 营养神经 调脂 积极完善 辅助检查 综合治疗 患者入院 稳定斑块 血小板 给予 
脑血管病 本院 左侧 球部 心脏听诊 颈总动脉 双肺呼吸音清 鼻唇沟浅 2013-08-31 附件切除术 闭目难立征 湿性啰音 感觉检查 2015-11-02 共济运动 囊实性结节 内中膜增厚 四肢肌力 颈动脉粥样硬化斑块 慢性胃炎 病理反射阴性 
髂静脉血栓形成 出院 夜间睡眠 生命体征 左下肢 一般情况 大小便 肿胀 饮食 好转 精神 今日 
脑动脉供血不足 卵巢囊肿术后 闭目难立征 四肢肌力 体位变化 发作性头晕 直线行走 病理反射阴性 非旋转 查体 共济 阑尾炎 高血压病 脑神经 入院 神志 病史 张力 睁眼 持续时间 阳性 
脑动脉供血不足 四肢 颅神经检查 湿性啰音 精神烦躁 双肺呼吸音清 肌力肌张力 病理反射 神经系统查体 闭目难立征 直线行走 共济运动正常 上腹部 感觉正常 反跳痛 查体 杂音 入院 心率 神志 阴性 
脑梗死 双侧 查体 等圆 肋下 双侧瞳孔 巴氏征阴性 鼻唇沟 肝脾 等大 四肢肌 四肢肌力 无压痛 伸舌居中 饮食睡眠 肺呼吸音 心律齐 光反射 流利 神志 张力 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
高血压 入院查体 节律规整 双下肢 双肺 四肢肌力 营养中等 肝脾肋下未触及 慢性病容 发育正常 听诊 杂音 入院 心率 神志 水肿 未见 余年 糖尿病 已知 患者 
脑梗死 意识丧失 肢体抽搐 大小便 头晕 头痛 恶心 呕吐 发热 患者 
脑动脉供血不足 未见异常 跳动感 病理反射阴性 1月 腱反射 闭目难立征 发作性 四肢肌力 肺腹 直线行走 全身乏力 共济运动 感觉检查 颈软 腰椎间盘 查体 脑神经 入院 神志 阴性 
脑梗死 右侧肢体 未及 偏右 脑梗死 对光反射 鼻唇沟浅 肌张力 啰音 无抵抗 言语不清 2015-08-18 心律齐 大形 双瞳孔 未引出 伸舌 病理征 颅脑CT 肺呼吸音 查体 
脑梗死 无抵抗 共济运动正常 胼胝体压部 双侧瞳孔 对光反射 节段性狭窄 双侧 临沂市人民医院 等圆 2015-9-11 鼻唇沟 丘脑区 新发脑梗死 颞枕叶 四肢肌力 1542076 脑动脉硬化 脑膜刺激征 肌张力 巴氏征 
下肢静脉曲张 左下肢 扩张 静脉迂曲 迂曲 双侧 周及 对侧 色素沉着 明显压痛 右下肢 小腿内侧 足背动脉搏动 下肢肿胀 皮温 可触及 双下肢静脉 查体 硬结 入院 下肢 
心脏瓣膜病 巴氏征 心律齐 舌肌 2016-4-12 脑出血术后 头颅CT 感觉正常 光反应 等圆 无压痛 反跳痛 脾未触及 硬膜下血肿 四肢肌力 双眼球 心前区 共济运动 湿性啰音 辅助检查 无后遗症 
脑梗死 左灵 灵敏 居中 轮替 左侧 趾关节 气导 跟膝胫试验 骨导 指鼻试验 踝关节 腕关节 髋关节 肌力 肩关节 肘关节 指关节 膝关节 试验 较浅 
脑梗死 无压痛 双侧肢体 伸舌 脑膜刺激征 腹平软 颅脑CT 巴氏征阴性 左歪 心脏听诊 湿性啰音 双侧 2015-02-05 口角歪斜 双肺听诊 右偏 言语不清 杂音 口角 神志 阴性 
脑血管破裂 异常 切题 伸舌居中 运动正常 双侧 等圆 耳鼻 双眼球 瞳孔等大 颈部抵抗感 对光反应 肌力肌张力 巴氏征阴性 查体 杂音 歪斜 对答 口角 心肺 神志 
脑动脉供血不足 右侧 未见异常 麻木不适 欠稳 跟膝胫试验 右下肢 肺腹 右侧肢体 病理征阳性 运动性失语 脑梗 肢体肌力 查体 肌力 高血压病 脑神经 入院 神志 下肢 病史 
脑出血 脑萎缩 异常 颈软 伸舌居中 心肺听诊无异常 肌张力 颈内动脉虹吸部 腰椎间盘突出症 腱反射对称 不完全运动性失语 鼻唇沟 双侧基底节区 共济运动 四肢肌力 入院查体 CT 双侧 2016-08-26 间腔 言语不利 
脑梗死 右侧肢体 不灵 好转 伸舌居中 巴氏征阳性 光反应 等大 双侧瞳孔 二便 等圆 无恶心呕吐 鼻唇沟 言语流 查体 肌力 活动 下床 神志 头晕 进食 
脑梗死 朱其 主任医师 出院 请示 病情 好转 患者 同意 
脑血管病 不合 查体 神经内科 全身乏力 问之 血常规 伸舌 平均红细胞容积 大致正常 肌力检查 伴发热 心律规整 言语混乱 肝脾 肌张力 腱反射对称 鼻唇沟 红细胞容积 湿啰音 辅助检查 
脑血管破裂 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 发作性头晕 共济运动 闭目难立征 直线行走 湿性啰音 瓣膜区 颈软 双肺呼吸音清 腱反射 神经系统查体 病理反射阴性 感觉检查 四肢肌力 查体 高血压病 杂音 脑神经 入院 腰痛 心率 
下肢静脉曲张 左下肢 迂曲 扩张 凹陷性 双下肢 散在 静脉迂曲 色素沉着 左下肢静脉 查体 成团 入院 下肢 肿胀 静脉 余年 不适 局部 患者 
脑动脉供血不足 未见异常 辅助检查 病理反射阴性 闭目难立征 腱反射 四肢肌力 感觉检查 颈软 椎基底动脉血流速度 肺腹 直线行走 共济运动 查体 高血压病 憋气 脑神经 入院 神志 胸闷 阴性 
缺血性脑血管病 右侧 左侧 悬雍垂 异常 瓣膜区 双肺呼吸音清 额纹 锥体束征 心律规整 指鼻试验 鼻唇沟浅 伸舌居中 欠稳 未引出 病理征 左侧肢体肌力 膝腱反射 声音嘶哑 双侧咽反射 饮水呛咳 
脑动脉供血不足 未见异常 麻木感 检查 慢性胃炎 肺腹 闭目难立征 共济运动 颈软 病理反射阴性 四肢肌力 直线行走 感觉检查 双耳听力 腱反射 脑外伤术后 脑神经 入院 体格 耳聋 神志 
脑梗死 出院 好转 症状 患者 今日 
冠状动脉粥样硬化性心脏病 未及 脑梗死 舒张期奔马律 低钝 双肺呼吸音清 反跳痛 完全右束支阻滞 病理性杂音 精神差 肝脾 ST-T改变 无压痛 湿性啰音 双下肢 肋下 胸骨后疼痛 T波低平 心包摩擦音 瓣膜听诊区 查体 
脑梗死 住院医师 实习医师 随诊 广福 耳鼻喉科 主治医师 马军 亲属 不适 患者 
脑梗死 言语不清 四肢肌力 脑干梗死 有一 面纹 伸舌居中 右上腹 心肺听诊 未引出 头颅MRI 巴氏征 手术疤痕 肌张力 视物模糊 外院 神志 间断 受限 头晕 对称 
脑血管破裂 左侧 巴氏征 右侧 高密度影 肺呼吸音 CT 左侧肢体无力 心律齐 反跳 感觉正常 左侧肢体肌力 浅感觉 言语不清 病理性杂音 中枢性面瘫 湿性啰音 无压 2015-08-19 外院 肌力 
脑动脉供血不足 未见异常 肺腹 松果体囊肿 共济运动 入院查体 膝关节半月板损伤 直线行走 2016-06-01 病理反射阴性 双侧基底节区 2月 右侧大脑 感觉检查 四肢肌力 右膝关节 动脉血流速度 闭目难立征 部分软化 双眼视物模糊 多发腔隙性脑梗死 
髂静脉血栓形成 一般情况 肿胀疼痛 下肢肿胀 大小便 下床 出院 消退 不适 适量 饮食 精神 今日 活动 
脑梗死 右侧 共济运动 腱反射 肌力 高血压病 减退 不合 脑梗死 鼻唇沟浅 脑动脉硬化 肢体肌张力 病理反射阴性 双眼视力减退 瓣膜区 直线行走 左侧肢体肌力 高同型半胱氨酸血症 动脉粥样硬化 高级智能 闭目难立征 
心绞痛 现患 胸闷 心慌 
脑梗死 左侧 言语不清 左侧肢体 脑梗死 巴氏征阳性 双侧瞳孔 伸舌 各瓣膜区未闻及病理性杂音 右侧肢体 等圆 干湿罗音 3级 双肺呼吸音清 无压痛 反跳痛 对光反射 心律齐 2015-09-09 腹平软 脑CT 
脑梗死 双侧 查体 四肢肌 巴氏征阴性 视物不清 肺呼吸音 心律齐 等圆 肋下 瞳孔等大 面部麻木 四肢肌力 肝脾 神志 张力 未及 头晕 头痛 恶心 呕吐 
脑梗死 朱其 主任医师 出院 请示 病情 好转 患者 同意 
髂静脉血栓形成 右下肢 足背动脉 咯血 腹胀 肿胀 呼吸困难 坏死 
冠状动脉粥样硬化性心脏病 治疗 不适 加重 患者 15年 无明显诱因 双上肢 脑血管病史 缓解因素 1日 10年 脑血管病 僵直 阵发性 入院 大小便 收住 欠佳 渐进 眩晕 
脑出血 右侧 瞳孔直径 无杂音 湿性罗音 脉搏短绌 低钝 肺呼吸音 肢体肌张力 脾未触及 肢体活动 对光反应迟钝 左侧肢体 四肢肌力 意识不清 查体 心音 入院 心率 不灵 阳性 
脑动脉供血不足 无明显诱因 双下肢乏力 患者 诊治 病史 头痛 疼痛 中医科 早搏 滴丸 自发病 无恶心呕吐 心前区 膝关节炎 心前区疼痛 阿司匹林肠溶片 稳定型心绞痛 15年 行走不稳 情绪波 
心律失常 未触及 叩诊 清音 黄染 切题 双肺 阵发性心慌 湿啰音 肋间隙增宽 腹部反跳痛 心界 颈静脉充盈 全身皮肤粘膜 无杂音 双下肢 无抵抗 肝颈静脉回流征 凹陷性浮肿 阵发性室上性心动过速 全身浅表淋巴结肿大 
脑梗死 未见异常 肌张力 肌力肌张力 湿性罗音 右肢 2015-05-18 病理征 无杂音 腹部检查 CT 左侧肢体 双肺呼吸音清 未引出 左侧肢体肌力 伸舌居中 言语不清 巴氏征阴性 心音 心率 神志 
脑血管病 小洁 主治医师 亲属 患者 治疗 
脑动脉供血不足 球部 双下肢 颈总动脉 共济运动 腱反射减弱 可闻及 激光治疗术后 低回声斑块 粥样硬化 神经系统检查 直线行走 双侧 发作性头晕 2月 动脉管壁 内中膜增厚 颈动脉超声 颈动脉听诊 双侧青光眼 2015-04-27 
高血压 不稳 肺腹 入院查体 神经系统查体 自行缓解 发作期 上抬 无明显异常 颅脑CT 言语不清 后感 阳性体征 反复发作 辅检 平扫 共发 2016-03-30 右侧肢体 急性起病 表现为 
缺血性脑血管病 右下肢 疱疹 右侧 未见异常 陈旧性 伸舌居中 右腕部 跟膝胫试验 欠稳 皮肤烧伤 手术瘢痕 左季肋区 痛温觉 多处烧伤 鼻唇沟浅 簇状 神经系统查体 闭目难立征 查体 肌力 
血栓性外痔 肿物 便时 患者 手术治疗 自行还纳 肛乳头肥大 大便带血 混合痔 肛门脱出 入院 肛门 就诊 大便 还纳 指套 陈旧性 力排 慈海医院 大便次数增多 原因待查 
脑梗死 左侧 未见异常 脑梗死 腱反射 肢体肌力 左侧肢体 肺腹 共济运动 病理反射阳性 多发腔隙性脑梗塞 放射冠区 步态检查 伸舌 鼻唇沟浅 偏身痛觉减退 左侧面部 左侧肢体肌力 基底节区 颅脑CT平扫 4- 
脑血管破裂 肌力 恶心 呕吐 等大 双侧瞳孔 言语不清 左侧肢体 病理征 左下肢 精神差 视物不清 未引出 等圆 查体 上肢 神志 不灵 头疼 头晕 患者 
急性脑血管病 右侧 右侧肢体 肌力 右手 肉样 肌张力 湿啰音 腱反射对称 瓣膜区 颈软 心律规整 病理征阳性 双肺呼吸音清 鼻唇沟浅 双侧 伸舌 左侧肢体肌力 共济运动 偏身感觉减退 右偏 
急性心肌梗死 未触及 黄染 切题 全身浅表淋巴结肿大 粗糙呼吸音 凹陷性浮肿 心脏彩超 心界 无抵抗 下后壁 肋间隙增宽 无杂音 颈静脉充盈 双下肢 腹部反跳痛 全身皮肤粘膜 湿啰音 肝颈静脉回流征 呼吸音 气管位置 
脑梗死 右侧 肌力 病史 共济运动检查 肌张力 精神差 运动性失语 肢体活动 肺腹 未引出 散在 右侧下肢 感觉检查 斑片 颈软 部分融合 伸舌 鼻唇沟浅 上肢近端 3月 
颈外动脉闭塞 住院医师 实习医师 阿托伐他汀钙片 定期复查 阿司匹林肠溶片 低盐低脂饮食 主治医师 亲属 患者 
脑血管破裂 住院医师 口服降压药物 1月 陈晓娟 实习医师 门诊复查 主治医师 亲属 不适 患者 
风湿性心脏病 查体 同前 杂音 减轻 好转 症状 患者 
心律失常 彩超 抗凝 抗血小板聚集 改善心肌代谢 辅助检查 血常规 调节血压 稳定斑块 调节血脂 改善 尿常规 心律失常 甲状腺 生化 心脏 循环 完善 功能 相关 
脑动脉供血不足 步幅 双足 腔隙性脑梗死 伸舌居中 四肢肌力 擦地 湿性啰音 下肢腱反射 闭目难立征 双髋部 感觉检查 双肺呼吸音清 双侧 鼻唇沟 共济运动 病理反射阴性 基宽 左侧颞 行走不稳 神经系统查体 
髂静脉血栓形成 经平 患肢 综合治疗措施 抬高患肢 肺栓塞 淋巴 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 
心绞痛 未及 双肺呼吸音清 心前区 饮食睡眠 胸闷心慌 二便 双下肢 湿性啰音 病理性杂音 查体 自诉 神志 震颤 浮肿 尚可 不适 隆起 患者 异常 感觉 
精索静脉曲张 精索静脉曲张 手术治疗 双侧精索静脉曲张 患者 彩超 附睾头囊肿 患者神志 淄博市中心医院 3个月 肉眼血尿 寒战高热 饮食睡眠 左侧阴囊 精子质量检查 坠胀不适 腰腹部 停止排气 查体 潍坊市 尿急 
脑血管破裂 引流 局麻 患者病情 11:30 术中 血性液体 导管置入 镇静处理 腔内 立体定向软通道 血肿外引流术 11:00 操作 术前 血肿 躁动 颅内 神志 瞳孔 准时 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 持续性胸痛 导联ST段 无抵抗 心界 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 全身皮肤粘膜 腹部反跳痛 凹陷性浮肿 肋间隙增宽 全身浅表淋巴结肿大 
缺血性脑血管病 右下肢 脑梗死 未见异常 腱反射 动度 肺腹 颈软 双侧咽反射 颅神经检查 鼻唇沟 病理反射阴性 感觉检查 神经系统查体 闭目难立征 构音障碍 双侧软腭 共济运动 脑外伤 查体 肌力 
脑梗死 右侧 未见异常 CT 颈软 肺腹 辅助检查 中枢性面舌瘫 闭目难立征 直线行走 运动性失语 四肢肌 病理反射阴性 感觉检查 共济运动 肢体活动 脑梗 左侧肢体肌力 右侧肢体 多发腔隙性脑梗死 腱反射 
心绞痛 未触及 黄染 切题 5月 无抵抗 全身皮肤粘膜 呼吸音 腹部反跳痛 心界 粗糙呼吸音 颈静脉充盈 肋间隙增宽 ST-T改变 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 湿啰音 全身浅表淋巴结肿大 气管位置 
脑动脉供血不足 未见异常 发作性头晕 病理反射阴性 共济运动 感觉检查 四肢肌力 结核性胸膜炎 肺腹 闭目难立征 直线行走 腱反射 颈软 查体 高血压病 再发 脑神经 入院 神志 阴性 病史 
下肢血栓性静脉炎 右小腿 溃疡面 右下肢 多发溃疡 踝周 皮温升高 局部压痛 下肢静脉溃疡 足背动脉搏动 双下肢 左下肢 双小腿 静脉迂曲 脓性分泌物 伴感染 色素沉着 双侧 查体 中下 入院 
急性心肌梗死 复诊 住院医师 周内 合理饮食 服药卡 实习医师 规律服药 注意休息 主治医师 自理 诱因 门诊 就诊 劳累 亲属 不适 感冒 预防 激动 患者 
脑梗死 言语清晰 鼻唇沟 肌张力 伸舌居中 四肢肌力 视物旋转 病员 查体 成双 神志 头晕 睡眠 头痛 恶心 呕吐 对称 病情 饮食 平稳 
冠状动脉粥样硬化性心脏病 憋喘 口服降糖药物 可闻及 T波异常 低钝 肠鸣音 间断应用 胰岛素治疗 肝脾 叩痛 无压痛 反跳痛 双下肢 2017-09-24 血糖控制 窦性心律 病理性杂音 胸膜摩擦音 精神差 辅助检查 
脑梗死 查体 右侧 不合 病理征阴性 湿性啰音 感觉性失语 血氧饱和度 肢体活动 运动性失语 可闻及 双侧瞳孔 言语不能 左侧肢体 共济运动检查 颈软 肺呼吸音 自主活动 右侧肢体 入院 抬举 
冠状动脉粥样硬化性心脏病 心包摩擦音 湿性啰音 双肺 可闻及 胸膜摩擦音 肺呼吸音 低钝 发作性胸痛 湿啰音 ST段压低 频发早搏 心脏各瓣膜 双下肢 多导联 AVR导联ST段抬高 查体 听诊 心音 杂音 入院 
高血压 双侧 双下肢 未及 辅助检查 足背动脉搏动 瓣膜区 巴氏征 心包摩擦音 无肌 双肺呼吸音清 无压痛 2017-4-17日 高血压病史 未引出 湿啰音 反跳痛 未触及 全腹 双侧甲状腺 双足 
脑血管破裂 查房 左侧肢体 主任医师 不灵 胸闷 心慌 出院 头晕 头痛 发热 咳嗽 好转 患者 同意 今日 活动 
脑血管病 特殊治疗 症状 头晕 3月 发作时 二便 脑动脉供血不足 中医科门诊 自发病 纳差 颈椎病 时长 目眩 入院 心烦 门诊 就诊 未见 睡眠 伴有 
脑梗死 住院医师 门诊复诊 脑栓康复胶囊 周定 瑞舒伐他汀 实习医师 按医嘱服药 郑诚 主治医师 阿司匹林 亲属 患者 
心绞痛 出院 家人 患者 相关事宜 再出现 发作性胸痛 睡眠 病情 饮食 好转 予以 告诉 今日 
脑梗死 右侧肢体 脑梗死 精神差 未引出 左侧肢体肌力 肌张力 脑CT 言语不清 心律齐 伸舌居中 病理征 2015-04-27 肌力 杂音 神志 不灵 老年 言语 清晰 女性 
脑动脉供血不足 湿啰音 颈软 瓣膜区 1月 直线行走 四肢肌力 双肺呼吸音清 感觉检查 腱反射 发作性头晕 病理反射阴性 闭目难立征 鼻唇沟 共济运动 心律规整 入院查体 伸舌居中 杂音 入院 神志 
慢性冠状动脉供血不足 左眼 肿胀 未见 晶状体皮质 右眼 混浊 灰白色 口服 药物 网膜 内眼角 房水 高度 异常 下睑 低钝 泪囊区 监测血压 结膜充血 视盘 
脑血管破裂 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
下肢深静脉血栓形成 搏动 双下肢 胫后动脉 减低 对侧 7月 皮温 双侧 不自主 凹陷性水肿 双侧腘动脉 可触及 未触及 足背动脉 软组织张力 入院查体 肢体肌力 皮肤颜色 双侧股动脉 入院 
急性心肌梗死 憋喘 双肺听诊 心律齐 无咳嗽 双下肢 湿性啰音 病理性杂音 呼吸音 瓣膜听诊区 查体 咳痰 自诉 无畏 胸痛 大小便 神志 浮肿 尚可 不适 睡眠 
脑梗死 两便 无咳嗽 肌张力 尿急尿频 巴氏征阴性 右侧肢体 中枢性面瘫 饮食睡眠 无恶心呕吐 患者及其家属 查体 肌力 流涕 腹痛 出院 腹泻 头晕 头痛 发热 病情 
冠状动脉粥样硬化性心脏病 2015-09-30 心包摩擦音 辅助检查 双肺 心脏各瓣膜 湿性啰音 窦性心动过缓 发作性胸闷 双下肢 肺呼吸 心律齐 查体 听诊 本院 憋气 心音 清音 杂音 入院 心率 
下肢静脉曲张 静脉迂曲 双下肢 扩张 轻度肿胀 足背动脉搏动 下肢肿胀 右下肢 明显压痛 可触及 双侧 皮温 10年 对侧 小腿内侧 查体 硬结 入院 凹陷 升高 加重 
出血性脑梗死 口服 周内 复诊 普罗布考片 长春胺 阿司匹林肠溶片 定期监测 上级医院 BID30MG QD100MG 阿托伐他汀钙片 张士 肝功 缓释 主治医师 复查 诊治 服药 门诊 就诊 
脑梗死 住院医师 脑栓康复胶囊 郑诚 瑞舒伐他汀 美托洛尔 实习医师 氨氯地平 主治医师 阿司匹林 亲属 患者 
脑梗死 左侧 CT 2015-05-22 颈软 肺腹 辅助检查 颅内出血 直线行走 伸舌居中 右侧肢体 下肢肌力 感觉检查 神经系统查体 病理征阳性 左侧肢体 潍坊市人民医院 鼻唇沟浅 闭目难立征 查体 肌力 
脑梗死 右侧 内斜视 未见异常 脑梗死 腱反射减弱 闭目难立征 内收 跟膝胫试验 均见 眼震 鼻唇沟浅 不合作 轮替动作 直线行走 下视 肌张力减低 巴氏征 浅感觉 精神差 辐辏反射 
心律失常 一般情况 患者及家属 自动出院 强烈要求 心悸 食欲 头晕 睡眠 恶心 患者 精神 
原发性高血压 球部 消化系 室性早搏 窦性心动过缓 无压痛 肋间锁骨中线 心尖搏动 胸透 全腹 肋间隙 B超 略呈 瓣膜区 无肌 双下肢 反跳痛 发作性胸痛 辅检 心前区无隆起 T波异常 
脑血管病 神志 未见异常 颈软 伸舌居中 肺腹 辅助检查 共济运动 闭目难立征 病理反射阴性 感觉检查 四肢肌力 直线行走 记忆力下降 双侧 窦性心律 鼻唇沟 一般情况 ST-T改变 入院查体 腱反射 
髂静脉血栓形成 视力 头痛 左下肢 无出血 改变 腹胀 肿胀 呼吸困难 呕吐 减轻 
冠状动脉粥样硬化性心脏病 发作性胸闷 T波倒置 肝脾肋下未触及 湿性啰音 2015-09-21 心脏超声 左室后壁 心包摩擦音 双肺 双下肢 胸膜摩擦音 心脏各瓣膜 心肌酶谱 无压痛 反跳痛 左室壁增厚 肺呼吸 导联 查体 听诊 
急性冠脉综合征 病理性杂音 瓣膜听诊区 湿啰音 左肺 窦性节律 中性细胞 双下肢 血常规 肺呼吸音 可闻及 导联ST段 发作性 上腹部疼痛 腹平软 肝脾 弓背 查体 推入 入院 心率 
脑梗死 查体 定向力 肌力肌张力 心律规整 智能减退 言语不能 双肺呼吸音清 未引出 颅神经 混合性失语 病理反射 无明显异常 大小便失禁 能说 生理反射 共济 合作 词语 不合 四肢 
急性心肌梗死 病理性杂音 心前区 双肺呼吸音清 下壁心肌梗死 心律齐 双下肢 心电图表现 2015-8-3 心电图 胸闷 水肿 疼痛 
高血压性心脏病 2015-05-02 成武县 中医院 胸闷 少量 辛伐他汀 患者 反酸 双下肢 双肺呼吸音清 黑矇 血脂测定 心脏彩超 放射痛 镇医院 高血压病史 体力活动 劳力性 心功能不全 诊疗情况 
脑动脉供血不足 未见异常 闭目难立征 共济运动 神经系统查体 肺腹 直线行走 病理反射阴性 感觉检查 腱反射 四肢肌力 颈软 查体 高血压病 高脂血症 脑神经 阵发性 双耳 入院 神志 耳鸣 
精索静脉曲张 双侧精索静脉曲张 包皮红肿 患者 尿频尿急尿痛 手术治疗 无疼痛 上翻 脓性分泌物 排尿通畅 门诊查体 出生后 即发 包皮过长 龟头 大小便 包皮 门诊 食欲 患病 不适 
心绞痛 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 湿啰音 全身皮肤粘膜 凹陷性浮肿 双肺 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 心界 多导 呼吸音 
心功能不全 提示 心房颤动 二尖瓣狭窄 双下肢 瓣膜区 辅助检查 双房 心脏超声 湿啰音 室间隔 双肺呼吸音清 律不齐 移动性浊音 左室后壁 三尖瓣 杂音 肺动脉 入院 心率 心电图 
脑血管破裂 肌力 中枢性面舌瘫 肺呼吸音 巴氏征阳性 无恶心呕吐 言语不清 不适主诉 肌张力 左下肢 无杂音 左侧肢体 查体 罗音 心律 上肢 神志 不灵 头晕 头痛 病情 
脑血管病 入院 患者 耳鸣 恶病质 髂外 胃癌术 无明显诱因 腰部酸胀 腹膜转移 加重因素 膀胱转移 无缓解 来院 左下肢 双下肢肿胀 个月 肿瘤晚期 淋巴结转移 3. 大量腹水 
脑梗死 言语不清 不利 暂缺 双下肢 病理性杂音 双肺呼吸音清 脾未触及 湿性罗音 歪斜 心率 神志 水肿 嘴角 四肢 向右 精神 
下肢深静脉血栓形成 肿胀 皮温 左下肢 软组织张力 下肢 凹陷 增高 下周 患者 右膝 2016-12-20 血栓形成 股浅静脉 足背动脉搏动 下肢肿胀 急症入院 皮肤及软组织 双侧 迂曲 彩超检查 
下肢静脉血栓形成 小腿部 1月 皮下硬结 桡动脉搏动 右下肢疼痛 右下肢 伴有 入院 皮肤 发红 门诊 右侧 左侧 入院查体 双下肢 凹陷性水肿 下肢深静脉血栓形成 胫后动脉搏动 治疗效果 静脉迂曲 
脑梗死 未引出 生理反射 颅神经 病理反射 心律规整 肌力肌张力 病人神志 无明显异常 缺失 发热 四肢 感觉 
冠状动脉粥样硬化性心脏病 胸膜摩擦音 心律齐 心界 心包摩擦音 双肺 双下肢 心尖搏动 心前区无隆起 低钝 湿性啰音 发作性胸闷 心脏各瓣膜 未触及 肺呼吸 查体 听诊 心音 清音 杂音 入院 
急性心肌梗死 患者 肺呼吸音 心律齐 无杂音 自觉症状 饮食睡眠 一般情况 湿性啰音 查体 胸痛 休养 下肢 胸闷 尚可 出院 好转 回家 
脑梗死 心室率 抗血小板聚集 降血压 减慢 对症 循环 治疗 改善 
脑梗死 生理反射 心律规整 肢体无力 意识状态 病理反射 2015713 肌力肌张力 CT 颅神经 无明显异常 未引出 双肺呼吸音清 腔隙性脑梗死 查体 共济 心率 含糊 突发 头颅 缺失 
脑血管破裂 病人家属 自动出院 烦躁 病人 
出血性脑梗死 患者 出院 头晕 头痛 恶心 呕吐 减轻 自动 今日 
脑梗死 右侧肢体 无恶心呕吐 无压痛 自动出院 巴氏征阳性 肌张力 无明显异常 大小便失禁 湿性啰音 双肺呼吸音清 肝脾 等圆 光反应 言语不清 精神差 反跳痛 双侧瞳孔 心律齐 无意识障碍 肋下 
脑梗死 言语不清 脑梗死 肌张力 中枢性面舌瘫 左侧肢体肌力 巴氏征阴性 2015-08-30 无畸形 左侧肢体 瞳孔等大 对光反应 CT 等圆 4级 颅脑 神志 不灵 头颅 灵敏 左侧 
脑血管破裂 左侧 左侧肢体 言语不清 各瓣膜区未闻及病理性杂音 巴氏征阳性 无压痛 脑CT 基底节区脑出血 伸舌 双肺呼吸音清 等圆 干湿罗音 反跳痛 双侧瞳孔 右侧肢体 腹平软 心律齐 对光反射 浅感觉 2015-04-12 
冠状动脉粥样硬化性心脏病 可闻及 心率 胸骨中线 导联 无压痛 湿性啰音 双肺 窦性心律 心包摩擦音 口唇紫绀 肝颈静脉回流征 反跳痛 双下肢 全腹 肝浊音界 二尖瓣听诊区 辅助检查 无肌 肋下 入院查体 
脑动脉供血不足 未见异常 感觉检查 病理反射阴性 四肢肌力 肺腹 颈软 闭目难立征 腱反射 多发腔隙性脑梗死 辅助检查 直线行走 共济运动 查体 颅脑 脑神经 入院 欠佳 神志 阴性 张力 
脑梗死 肌力 鸽蛋 左偏 右上肢肌力 双侧瞳孔 巴氏征阳性 湿啰音 病理征 病人病情好转 对光反射灵敏 心律齐 伸舌 等圆 右侧腹股沟 未引出 右下肢 可闻及 心脏杂音 等大 肺呼吸音 
脑梗死 左侧肢体 肢体活动 大面积脑梗死 意识状态 病理反射阴性 脑膜刺激征 浅感觉 双侧 混合性失语 临沂市中医院 脑磁共振 言语不清 枕顶 肌力 失语 反应迟钝 神志 不灵 阴性 动脉 
脑梗死 口服 住院医师 门诊随诊 氯吡格雷片 实习医师 复方红衣补血口服液 缬沙坦氨氯地平片 卫材 甲钴铵片 主治医师 服药 亲属 国产 患者 
脑血管破裂 病情稳定 好转 
脑梗死 患者病情 查体 无恶心呕吐 病理征阴性 饮食睡眠 等圆 等大 伸舌居中 二便 双侧瞳孔 对光反射 心慌胸闷 无抵抗 肌力肌张力 腱反射 鼻唇沟 神志 耳鸣 无头 颈部 
脑梗死 改善脑细胞代谢 改善循环 抗血小板聚集 支架置入 对症支持 患者入院 给予 检查 完善 治疗 保护 相关 
脑血管破裂 不合 昏迷 脑萎缩 瞳孔等大 头颅CT 意识不清 巴氏征阳性 意识状态 肺呼吸音 2015-6-7 肢体肌力 查体 光反射 脑出血 凝视 突发 左侧 双眼 直径 
急性心肌梗死 2015-07-30 ST段 肝脾 肺呼吸音 MLAST75 精神差 病理性Q波 反跳痛 肋下 干罗音 病理性杂音 双下肢 肌钙蛋白T 肺底 突发胸痛 无压痛 心率 心电图 神志 未及 
急性心肌梗死 反跳痛 无压痛 心律规整 湿性啰音 双下肢 自主体位 肺呼吸音 ST段抬高 杂音 胸痛 心率 心电图 神志 浮肿 
冠状动脉粥样硬化性心脏病 可闻及 左下 湿性啰音 多导联 双下肢 双肺 双肺呼吸音清 心律齐 T波倒置 心界 无压痛 反跳痛 胸膜摩擦音 未触及 心尖搏动 心尖部 喷射样 收缩期杂音 肝脾肋下未触及 多导联病理性Q波 
脑梗死 右侧肢体 不灵 笨拙 异常 2016-02-29 瓣膜区 右下肢 湿啰音 不完全运动性失语 鼻唇沟 心律规整 新发脑梗死 肌张力 病理征阳性 双肺呼吸音清 伸舌居中 左侧肢体肌力 共济运动 肌张力高 脑室周围 
脑动脉供血不足 胃部不适 室性早搏 病理反射 精神差 神经系统查体 双肺呼吸音清 双侧 伸舌 阵发性室上速 足背动脉搏动 颅神经检查 肌张力 四肢肌力 四肢腱反射 冠状动脉粥样硬化性心脏病 感觉正常 湿性啰音 双下肢无力 查体 杂音 
脑梗死 右侧 上下肢 2015-5-12 四肢肌 言语不清 无明显异常 心肺听诊 病理征 头颅CT 颈软 中枢性面舌瘫 未引出 外院 查体 肌力 流利 神志 张力 未见 出血 
脑梗死 吐白 患者家属 出院 头晕 头痛 恶心 呕吐 发热 咳嗽 患者 
下肢动脉栓塞 腘动脉 胫前动脉 搏动 胫后动脉搏动 伴发 未触及 左侧股动脉 感觉减退 胫后动脉 右侧股动脉 色素沉着 皮温 左下肢疼痛 红紫 查体 触痛 破溃 入院 下肢 肿胀 
脑动脉供血不足 未见异常 共济运动 病理反射阴性 四肢肌力 直线行走 腱反射 肺腹 清晰感 急性闭角型青光眼 闭目难立征 颈软 一般情况 感觉检查 查体 脑神经 入院 白内障 神志 阴性 张力 
风湿性心脏病 对称 语颤 胸膜摩擦音 未触及 心浊音界 心前区无隆起 无胸骨 心尖搏动 心包摩擦音 呼吸运动 心前区杂音 湿啰音 律不齐 肋间隙 呼吸音 双侧 叩诊 清音 胸廓 心率 
脑血管破裂 右侧肢体 心律齐 2015-08-05 言语不清 未引出 伸舌 脑CT 青年男性 病理征 肌张力 精神差 左侧肢体肌力 肌力 脑出血 杂音 神志 不灵 言语 清晰 活动 
冠状动脉粥样硬化性心脏病 2月 双侧 脑梗死 湿性啰音 三头肌腱反射 各瓣膜区未闻及病理性杂音 伸舌 冠心病病史 痰多 可闻及 左侧肢体 言语不清 左颞部 反跳痛 全腹 活动自如 肢体活动 鼻唇沟浅 跟腱反射 腹平软 
脑动脉供血不足 未见异常 病理反射阴性 四肢肌力 腱反射 直线行走 左侧口角 肺腹 颈软 感觉检查 鼻唇沟浅 闭目难立征 伸舌 一般情况 左下肢麻木 共济运动 查体 再发 脑神经 入院 神志 
下肢血栓性静脉炎 小腿 红肿 皮温 无明显异常 右下肢 入院查体 可触及 迂曲 静脉扩张 双侧 小腿中段 足背动脉搏动 硬结 入院 下肢 增高 疼痛 局部 皮肤 患者 
心肌炎后遗症 自主体位 肌钙蛋白T 无压痛 双下肢 肺呼吸音 湿性啰音 反跳痛 2015-4-28 生化检验报告 心律 杂音 规整 心率 神志 胸闷 浮肿 心慌 活动 
急性心肌梗死 未及 肺呼吸音 湿啰音 刀口愈合 心脏杂音 血象 查体 大小便 心率 神志 睡眠 饮食 精神 
脑动脉供血不足 视物 重影 今为 视物模糊 饮水呛咳 脑动脉供血不足 声音嘶哑 症状持续 1月 药物治疗 处下 肢体活动 吞咽困难 从高 入院 耳聋 收住 不灵 诊治 耳鸣 
急性心肌梗死 反酸 心律齐 无明显异常 啰音 双下肢 再出现 无咳嗽 肺呼吸音 二便 心脏杂音 查体 嗳气 咳痰 胸痛 规整 神志 胸闷 浮肿 食欲 心慌 
脑梗死 言语不清 右侧肢体 肌张力 肺腹 CT 检查未见异常 病理征阴性 精神差 双侧瞳孔 等大 对光反应 等圆 2015-07-30 肌力 神志 不灵 头颅 灵敏 未见 异常 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 呼吸音 肋间隙增宽 无抵抗 心界 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 全身皮肤粘膜 2015-06-03 凹陷性浮肿 腹部反跳痛 颈软 
脑动脉供血不足 查体 肺腹 神经系统查体 1月 腱反射 头木 感觉检查 脑动脉供血不足 颈软 腔隙性脑梗死 闭目难立征 直线行走 病理反射阴性 共济运动 四肢肌力 高血压病 高脂血症 脑神经 阵发性 入院 
心律失常 住院医师 实习医师 王玉琢 上级医院 主治医师 王晓 亲属 患者 治疗 进一步 
脑梗死 肌张力 查体 出院 病情 好转 巴氏征阳性 右上肢肌力 肺腹 一般情况 4级 现患 阳性体征 右侧肢体 伸舌居中 持续导尿 右下肢 左侧肢体肌力 肌力 神志 不灵 
脑梗死 出院 好转 
脑血管破裂 医师查房 患者出院 病情好转 朱其 请示 患者 同意 主任 
脑梗死 脑梗死 言语不清 肌力肌张力 病理征阴性 伸舌居中 脑CT 感觉性失语 鼻纹 神志 四肢 对称 准确 精神 
冠状动脉粥样硬化性心脏病 查体 2015-11-11 窦性心律 辅助检查 阳性体征 一般情况 完全性右束支传导阻滞 肺腹 发作性胸痛 本院 再发 入院 心电图 神志 未见 加重 患者 精神 
脑梗死 左侧肢体 肌力 远端 左侧 未见异常 感觉检查 3级 近端 四肢肌 不完全运动性失语 入院查体 肺腹 下肢近端 病理征阳性 中枢性面瘫 左下肢 共济运动 伸舌居中 腱反射 言语不利 
脑动脉供血不足 未见异常 腱反射 四肢肌力 5月 双下 一般情况 凹陷性水肿 双下肢 颈软 足水肿 病理反射阴性 下肢静脉炎 共济运动 感觉检查 肺腹 入院查体 闭目难立征 高血压病 脑神经 入院 
脑梗死 声音嘶哑 双侧 未见异常 肢体活动障碍 放射冠区 闭目难立征 共济运动 饮水呛咳 肺腹 额顶叶 新发脑梗死 麻木不适 桥脑 感觉检查 四肢肌力 直线行走 病理反射阴性 双侧脑室 尿不尽 多发腔隙性脑梗死 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 侧肢体无力 口角歪斜 肋下 无恶心呕吐 无意识障碍 言语清晰 肢体麻木 双肺呼吸音清 湿性啰音 肌张力 肝脾 病理征 无明显异常 右侧肢体 无压痛 反跳痛 心律齐 未引出 颅神经 查体 
心肌损害 未触及 肋下 未见异常 咽红 心律齐 病理性杂音 无咳嗽 腹部包块 肺呼吸音 查体 腹壁 大小便 气喘 患儿 胸闷 尚可 进食 柔软 呕吐 外观 
下肢深静脉血栓形成 下肢肿胀 皮温 小腿肌间静脉血栓形成 小腿肌间静脉 高凝状态 轻度肿胀 小腿腓肠肌 双侧股动脉 左下肢 压痛明显 足背动脉搏动 入院查体 下肢静脉彩超 右下肢 腘动脉 入院 下肢 小腿 肿胀 右侧 
脑梗死 肉碱 胱氨酸 检查 血塞通 高草酸尿症 疏血通 神经内科护理常规 中草酸 瑞舒伐他汀 改善循环 甲基丙二酸 抗血小板治疗 一级护理 无明显异常 尿有机酸 糖尿病饮食 大活络胶囊 甲钴胺 降血脂 活络 
脑血管病 未见异常 感觉检查 病理反射阴性 左侧肢体 共济运动 四肢肌力 闭目难立征 直线行走 入院查体 腱反射 肺腹 颈软 脑神经 发凉 入院 神志 阴性 身体健康 张力 言语 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 大脑中动脉 颅脑 未见异常 脑梗死 下肢乏力 右下肢无力 右下肢 肺腹 共济运动 左侧丘脑 直线行走 双侧 四肢肌 麻木不适 感觉检查 病理反射阴性 闭目难立征 颈内动脉 椎基底动脉 肢体肌力 
脑梗死 肢体活动 腱反射 颈软 无恶心呕吐 肢体抽搐 肺呼吸音 心律齐 肌力肌张力 病理征阴性 查体 大小便 神志 无头 头晕 四肢 病情 言语 减轻 好转 患者 
缺血性脑血管病 狭窄 言语 脑梗死 左偏 异常 脑动脉硬化 瓣膜区 肌张力 发作性 颈软 四肢肌力 双肺呼吸音清 鼻唇沟浅 伸舌 心律规整 腱反射对称 颈动脉粥样硬化 双侧 共济运动 湿啰音 
脑血管破裂 无抵抗 意识不清 瞳孔等大 巴氏征阳性 肢体肌力 光反射 凝视 突发 颈部 右侧 不合 昏迷 双眼 直径 
大面积脑梗死 神差 颈软无抵抗 鼻唇沟浅 肌张力 均见 伸舌 下肢肌力 指鼻试验 左侧肢体肌力 眼震 瞳孔等大 病理性杂音 等圆 未触及 对光反射 无压痛 反跳痛 双眼球 湿性罗音 肺呼吸音 
脑梗死 异常 右上肢麻木 共济运动检查 肌力肌张力 神志 头晕 头痛 恶心 呕吐 发热 无力 好转 精神 
脑血管病 右侧 右侧肢体 未见异常 头部外伤 四肢肌 轮替动作 言语不利 欠清 腱反射 神经系统查体 伸舌 步态检查 鼻唇沟浅 闭目难立征 颅神经检查 肺腹 病理反射阳性 查体 肌力 高血压病 
髂静脉血栓形成 关节活动 患肢 红肿 
脑梗死 左侧 左侧肢体 言语不清 右侧肢体 巴氏征阳性 无压痛 腹平软 基底节区脑梗死 各瓣膜区未闻及病理性杂音 双肺呼吸音清 等圆 干湿罗音 反跳痛 双侧瞳孔 脑CT 浅感觉 心律齐 对光反射 等大 下肢肌力 
脑动脉供血不足 未见异常 腱反射 感觉检查 颈软 直线行走 四肢肌力 肺腹 病理反射阴性 闭目难立征 共济运动 查体 脑神经 入院 神志 张力 头晕 不合 加重 言语 协调 
脑血管破裂 无吞咽困难 心慌胸闷 视物模糊 病理反射 肢体抽搐 无恶心呕吐 意识丧失 欠稳 肺呼吸音 认知功能 未引出 右侧肢体 生理反射 心律规整 肌力肌张力 患者自述 大小便失禁 查体 共济 神志 
风湿性二尖瓣狭窄 一般情况 不适主诉 尚可 患者 
急性心肌梗死 心前区 发作性 不适 减轻 患者 
下肢血栓性静脉炎 双下肢 左下肢 足背动脉搏动 皮肤脂质 右下肢 双侧 浅静脉扩张 皮肤色素沉着 团内 皮肤色 静脉迂曲 踝部 足靴区 可触及 迂曲 压痛明显 凹陷性水肿 侧足 曲张静脉 查体 
慢性肺源性心脏病 双肺 瓣膜听诊区 语颤 过清音 低钝 精神差 肺呼吸音 湿性啰音 双下肢 可闻及 心浊音界 咳痰喘 口唇紫绀 气喘状 呼吸运动 心包摩擦音 病理性杂音 叩诊 心音 坐位 
脑梗死 脑梗死 脑萎缩 颅脑CT 颅神经 双肺呼吸音清 心律规整 病理反射 未引出 无明显异常 生理反射 肌力肌张力 查体 共济 心率 摔倒 缺失 四肢 意识 异常 感觉 
脑梗死 未触及 叩诊 清音 黄染 枕叶 切题 梗塞灶 低密度灶 全身皮肤粘膜 颈静脉充盈 无杂音 双下肢 左侧基底节区 腹部反跳痛 凹陷性浮肿 肝颈静脉回流征 低密度影 肋间隙增宽 右侧肢体 心界 
脑梗死 言语不清 自发活动 左侧肢体 CT 对光反射 无抵抗 等大 右侧肢体 精神差 双侧瞳孔 临沂市人民医院 心律齐 等圆 伸舌 中枢性面瘫 肌张力 四肢肌力 神志模糊 肺呼吸音 出血灶 
脑动脉供血不足 腱反射 湿性啰音 颈软 翼状胬肉 瓣膜区 直线行走 双肺呼吸音清 入院查体 神经系统查体 感觉检查 四肢肌力 发作性头晕 闭目难立征 病理反射阴性 共济运动 头颈部 左耳 高血压病 杂音 脑神经 
脑梗死 右侧 双侧 肌力 失明 减弱 心房颤动 言语不利 可闻及 病理反射 低钝 挛缩畸形 可疑阳性 呼吸动度 脑梗死后遗症 机器样杂音 肢体肌张力增高 右上肢肌力 感觉检查 入院查体 胸膜摩擦感 
急性心肌梗死 复查 患者 心梗 二尖瓣返流 主动脉瓣返流 冠脉造影 左心功能 心超 左室壁 超声改变 支架介入术 心脏彩超 中度 胸痛 胸闷 轻度 心慌 出院 头晕 减退 
多发性脑梗死 小洁 主治医师 亲属 抢救 患者 
脑梗死 患者 巴氏征阴性 痛温觉 伸舌居中 肌力正常 额纹 四肢肌 左侧面部 腱反射 心肺听诊无异常 双侧 麻木不适 饮水呛咳 鼻唇沟 吞咽困难 住院治疗 神志 胸闷 张力 心慌 
心力衰竭 湿性啰音 双肺 双下肢水肿 神志 尚可 消退 咳嗽 病情 平稳 精神 
脑动脉供血不足 左上臂 异常 肌张力 鼻唇沟 发作性 颈软 皮肤挫裂伤 伸舌居中 心肺听诊无异常 2月 病理征阴性 四肢肌力 双侧 共济运动 腱反射对称 神志 病史 头晕 不适 高血压 
脑动脉瘤 肌力 左下肢 巴氏征 蛛网膜下腔出血 肺呼吸音 积气 头颅CT 双侧瞳孔 鼻纹 脑动脉瘤术后 腱反射亢进 等大 对光反应 脑室内 颈强直 吸收期 精神差 枕叶脑梗死 临沂市 上肢 
主动脉瓣狭窄伴关闭不全 心尖搏动 提示 10年 主动脉瓣听诊区 未触及 双下肢 心脏彩超 二尖瓣返流 风湿性心脏病 2015-01-03 肋间锁骨中线 左室 窦性心律 主动脉瓣狭窄 心前区无隆起 可触及 后胸 收缩期杂音 心率 心电图 
心绞痛 未触及 叩诊 清音 黄染 切题 窦性心律 入院查体 湿啰音 凹陷性浮肿 心界 全身皮肤粘膜 肋间隙增宽 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 无抵抗 全身浅表淋巴结肿大 
脑梗死 左侧 CT 2015-05-22 颈软 肺腹 辅助检查 颅内出血 直线行走 伸舌居中 右侧肢体 下肢肌力 感觉检查 神经系统查体 病理征阳性 左侧肢体 潍坊市人民医院 鼻唇沟浅 闭目难立征 查体 肌力 
肝动脉血栓形成 黄染 CT 腹平软 肝脾肋下未触及 蒙阴县人民医院 左上腹 腹水征 脾动脉栓塞 全身皮肤黏膜 反跳痛 阴性 腹痛 未见 出血 表现 
上肢动脉闭塞 左上肢 右侧 术后瘢痕 未触及 可触及 肱动脉 愈合 伴有 握力 桡动脉 凹陷性水肿 胫后动脉搏动 搏动感 足背动脉搏动 对侧 上肢前臂 桡动脉搏动 可闻及 双侧 双下肢 
脑动脉供血不足 早搏 未见异常 半月板 置换术后 颈软 肺腹 律不齐 双膝 瓣膜听诊区 闭目难立征 四肢肌力 直线行走 可闻及 低钝 感觉检查 病理反射阴性 共济运动 查体 心音 杂音 
脑梗死 左侧 肌力 双肺呼吸音清 偏身感觉减退 鼻唇沟浅 左下肢 瓣膜区 左侧肢体无力 湿啰音 腱反射 病理征 伸舌 进行性加重 症状持续 心律规整 共济运动 查体 杂音 上肢 入院 
脑梗死 暂缺 未引出 双侧 颈软 脑梗塞 慢性病容 各瓣膜区未闻及病理性杂音 口唇无紫绀 心律规整 病理反射 瞳孔不等大 肺呼吸音 言语不清 湿性罗音 无压痛 反跳痛 肝脾肋下未触及 低钝 心音 嗜睡 
基底节脑梗死 肢体肌力 痛刺激 巴氏征阳性 光反射消失 双肺 右侧肢体 被发现 头颅CT 双瞳孔 2015-2-25 痰鸣音 神志不清 不合 昏迷 出血 直径 
脑梗死 疼痛刺激 查体 肌张力 可闻及 双下肢 下肢肌张力增高 不自主 双上肢 四肢活动不灵 双侧瞳孔 湿罗音 坠落试验 病理征阳性 左侧肢体 言语不能 双肺 杂音 屈曲 抽动 对光 
脑梗死 二甲双胍 住院医师 实习医师 松岭血脉康胶囊 阿托伐他汀 门诊复诊 郑诚 按医嘱服药 主治医师 阿司匹林 亲属 定期 患者 
室性心动过速 患者及家属 夜间睡眠 二便 胸闷 心慌 出院 饮食 患者 今日 
脑梗死 经治疗 出院 病情 好转 患者 今日 
急性心肌梗死 现患 胸痛 
脑梗死 右侧肢体 双侧 右下肢 饮食睡眠 浅感觉 鼻唇沟 伸舌居中 麻木不适 心慌胸闷 巴氏征阴性 查体 肌力 流利 神志 头晕 减退 时有 头痛 对称 言语 
脑梗死 沂南县 脑梗死 大庄 颅脑CT 下肢肌力 言语不清 进行性加重 侧肢体无力 右侧肢体 颈软 2015年5月27日 肌力下降 伸舌 意识模糊 病理征阴性 查体 欠佳 卫生院 右侧 精神 
脑梗死 神经内科护理常规 改善循环 调脂 低盐低脂饮食 营养神经 对症 辅助 予以 检查 完善 治疗 相关 
冠状动脉粥样硬化性心脏病 心前区无隆起 心律齐 心包摩擦音 心界 双下肢 湿性啰音 双肺 胸膜摩擦音 心尖搏动 发作性胸闷 心脏各瓣膜 未触及 肺呼吸 查体 听诊 心音 清音 杂音 入院 心率 
脑动静脉瘘 异常 郯城县 切题 耳鼻 人民医院 颈部抵抗感 2015-1-6 等圆 瞳孔等大 双眼球 蛛网膜下腔出血 对光反应 肌力肌张力 头颅CT检查 双侧 运动正常 巴氏征阴性 伸舌居中 查体 杂音 
动脉瘤 异常 切题 瞳孔等大 颈部抵抗感 双侧 脑动脉瘤术后 3个月 双眼球 耳鼻 对光反应 伸舌居中 临沂市人民医院 等圆 巴氏征阴性 运动正常 脑血管造影检查 肌力肌张力 颅内多发动脉瘤 查体 杂音 
脑梗死 双侧 言语含糊 右侧 未见异常 脑梗死 口角流涎 脑萎缩 筛窦粘膜 直线行走 鼻唇沟浅 瓣膜区 头颅MRI 侧脑室旁 额顶叶 感觉检查 2017-01-14 双下肢肌力 病理反射阴性 四肢肌 可闻及 
脑梗死 住院医师 康复治疗 康复科 广福 实习医师 主治医师 亲属 患者 
脑梗死 阿司匹林肠溶片 调脂 稳定斑块 二丁酰环磷腺苷钙 血塞通 改善微循环 阿托伐他汀钙 血通 血小板 代谢 给予 改善 
脑梗死 口服 住院医师 低盐低脂饮食 实习医师 叶酸片 甲钴铵片 改善微循环药 阿托伐他汀钙片 口服降血压药 普罗布考片 阿司匹林肠溶片 氨氯地平片 主治医师 血脂 亲属 国产 药物 患者 自然 调整 
脑梗死 住院医师 按医嘱服药 脑栓康复胶囊 瑞舒伐他汀 氯吡格雷 郑诚 门诊复诊 普罗布考 实习医师 主治医师 阿司匹林 亲属 定期 患者 
急性脑血管病 边界 患者 房水 饮水呛咳 下睑缘 视乳头 无意识障碍 对光反射灵敏 症状持续 发僵 后囊下混浊 钟可 前房深度 左侧肢体 双眼结膜 前额部 系统诊治 言语不利 数秒 吞咽困难 
脑梗死 右侧肢体 肌力 双肺呼吸音清 鼻唇沟浅 瓣膜听诊区 脑白质 肌张力 颅脑CT 低密度灶 伸舌 病理性杂音 巴彬斯基征 湿性啰音 查体 入院 颅内 心率 神志 阴性 多发 
脑梗死 尿液分析 UL 左侧 弱阳性 酮体 窦性心律 病理性杂音 颅脑CT 湿性啰音 缺血梗死 尿潜血 部分软化 肝脾 ST-T改变 尿沉渣定量 心前区 钙化灶 右侧肢体 随机血糖 辅助检查 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 湿啰音 AVF导联 凹陷性浮肿 双肺 颈静脉充盈 窦性心律 无杂音 双下肢 心界 腹部反跳痛 肝颈静脉回流征 全身皮肤粘膜 全身浅表淋巴结肿大 
出血性脑梗死 脑萎缩 预防应激性溃疡 抗血小板 抗凝 调脂 抗粘 稳定病情 营养脑细胞 颅脑MRI 脑梗死灶 改善预后 节段性狭窄 脑动脉硬化 老年性 自由基 多发 清除 代谢 给予 改善 
冠状动脉粥样硬化性心脏病 窦性心率 异常心 完全性右束支传导阻滞 胸腹部 肺呼吸音 可闻及 辅助检查 瓣膜听诊区 湿性罗音 肺底 双下肢 低钝 SPO2100 凹陷性浮肿 双下肢浮肿 ST-T改变 憋气 心音 杂音 入院 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
风湿性心脏病 较好 生命体征 对合 一般情况 刀口 神志 红肿 渗出 不适 平稳 患者 精神 
脑梗死 肌力 未见异常 腹部检查 伸舌居中 右侧肢体 双肺呼吸音清 病理征 2015-08-30 左下肢 未引出 CT 左侧肢体无力 无杂音 肌力肌张力 巴氏征阴性 肌张力 心音 杂音 上肢 心率 
下肢静脉血栓形成 增高 皮温 双下肢肿胀 皮肤及软组织 2月 周及 双侧股动脉 胫后动脉搏动 足背动脉 散在 腘动脉搏动 双小腿 双侧 查体 入院 下肢 肿胀 张力 凹陷 斑点 
脑动脉供血不足 腱反射 双下肢 右上肢 双侧颈总动脉 右侧 球部 脑梗死 颈动脉球 瓣膜区 口周麻木 四肢肌力 鼻唇沟浅 颈部血管超声 闭目难立征 感觉检查 皮温 内中膜增厚 湿性啰音 共济运动 凹陷性水肿 
脑梗死 查体 巴氏征 肌力 神志 右侧 言语不能 光反应 双眼球 伸舌 左下肢 下肢肌力 等圆 无明显异常 晨起 心肺听诊 瞳孔等大 左侧肢体 急性病容 神经系统查体 腱反射 
脑血管破裂 巴氏征阴性 右侧肢体 流畅 言语 平稳 肌张力 湿性啰音 夜间睡眠 浅感觉 瓣膜听诊区 双肺呼吸音清 查体 肌力 咳喘 杂音 晕厥 大小便 心率 神志 腹胀 
脑梗死 支持治疗 双抗血小板 化瘀 降糖 降压 活血 对症 给予 检查 完善 相关 
急性心肌梗死 未触及 叩诊 黄染 切题 2015-08-14 湿啰音 呼吸音 无抵抗 双肺 肋间隙增宽 ST-T改变 腹部反跳痛 颈静脉充盈 肝颈静脉回流征 心界 全身皮肤粘膜 双下肢 凹陷性浮肿 粗糙呼吸音 颈软 
脑动脉瘤 双瞳 抵抗感 病理性杂音 巴氏征阴性 等圆 蛛网膜下腔出血 2015-08-28 神经系统检查 精神差 对光反射灵敏 干性啰音 肺呼吸 可闻及 双侧 CT 心音 颅脑 静脉曲张 规整 神志 
脑梗死 左侧肢体无力 未引出 双侧 患者病情 再次加重 鼻唇沟浅 伸舌居中 未出现 巴氏征 双肺呼吸音清 左侧肢体肌力 查体 神志 抽搐 左侧 呕吐 发热 四肢 加重 言语 
脑血管病 查体 双侧 听诊呼吸音 自主体位 光反应 等圆 发作性 明显异常 病理反射 四肢肌力 心脏听诊 肢体麻木 未引出 伸舌居中 瞳孔等大 病员 杂音 歪斜 入院 口角 
脑血管破裂 病人家属 自动出院 烦躁 病人 
脑梗死 主治医师查房 王贤 言语不清 右侧肢体 准予 出院 无力 减轻 今日 
大脑动脉狭窄 欠佳 2月 肢体抽搐 自发病 眼部不适 患者入院 右侧肢体 右下肢 视物模糊 发绀 大小便失禁 晨起 无呼吸 动脉供血不足 自解 头昏 入院 大小便 神志 诊治 
缺血性脑血管病 查体 异常 共济运动 腱反射 倍他乐克 闭目难立征 双眼视力 10年 颈软 感觉检查 四肢肌力 上肢活动 直线行走 病理反射阴性 患者神志 罗布麻 脑神经 入院 降压 白内障 
下肢血栓性静脉炎 双下肢 静脉迂曲 扩张 足背动脉搏动 双下肢深静脉 入院查体 皮肤色素沉着 双侧 可触及 静脉曲张 入院 通畅 肿胀 毛细血管 未见 余年 不适 加重 患者 实验 
脑梗死 CT 瞳孔等大 肋下 精神差 光反应 无压痛 巴氏征阴性 四肢肌力 双肺呼吸音清 反跳痛 肝脾 记忆力下降 心律齐 等圆 可闻及 肌张力 梗死灶 湿性啰音 共济运动检查 4级 
脑梗死 双侧 鼻唇沟 伸舌居中 巴氏征阴性 双肺呼吸音清 双侧瞳孔 言语清晰 对光反射 等大 四肢肌力 无压痛 反跳痛 湿性啰音 心律齐 经治疗 等圆 查体 神志 张力 出院 
脑梗死 患者病情 肌力 未见异常 心慌胸闷 心肺听诊 肢体抽搐 双瞳孔 未引出 伸舌居中 左侧肢体肌力 病理征 鼻唇沟 右侧下肢 四肢肌力 饮食睡眠 右下肢无力 对光反射 大形 无恶心呕吐 颈软 
急性心肌梗死 二便 现患 憋喘 无胸痛 自动出院 胸闷 心慌 乏力 夜间 饮食 患者 
脑梗死 执行部分 肌张力高 无言语 嗜睡状态 巴氏征阳性 右侧肢体 查体 应答 唤醒 指令 右侧 不合 发热 简单 
脑梗死 一般情况 肢体乏力 头晕 病情 减轻 患者 进展 
脑血管病 手术瘢痕 横行 心肺听诊无异常 颈软 四肢肌力 腮腺瘤 双侧卵巢切除术 病理反射阴性 腱反射 感觉检查 入院查体 子宫肌瘤 手指麻木 闭目难立征 直线行走 左侧颈部 共济运动 下腹部 脑神经 入院 
心律失常 未触及 叩诊 清音 黄染 室性早搏 切题 无杂音 2015-06-29 心界 2015-03-06 律不齐 颈静脉充盈 全身皮肤粘膜 凹陷性浮肿 肋间隙增宽 肝颈静脉回流征 双下肢 腹部反跳痛 双肺 湿啰音 
急性心肌梗死 腹痛腹胀 现患 无胸痛 无恶心呕吐 胸闷 心慌 
脑梗死 心律齐 巴氏征 双肺呼吸音清 未引出 肌力肌张力 精神差 双侧 肢体麻木无力 无言语 查体 流利 神志 胸闷 心慌 抽搐 头晕 不清 血压 头痛 恶心 
脑梗死 病情 好转 
脑梗死 左侧肢体肌力 生理反射 伸舌居中 肌张力增高 病理征阴性 查体 神志 老年 病情 男性 好转 患者 精神 
腔隙性脑梗死 左侧肢体 查体 神志 灵活 麻木感 头部CT 鼻唇沟 糖化血红蛋白 巴氏征 光反应 院外治疗 面部麻木 无压痛 反跳痛 湿性啰音 急性病容 2015-02-27 伸舌居中 共济运动正常 肢体活动 
脑梗死 吐白 患者家属 出院 头晕 头痛 恶心 呕吐 发热 咳嗽 患者 
脑梗死 朱其 主任医师 出院 请示 病情 好转 患者 同意 
脑血管破裂 查体 未及 左侧 CT 肋下 等大 头痛呕吐 双侧 巴氏征阴性 四肢肌 干湿罗音 鼻唇沟浅 无压痛 肝脾 心律齐 双侧瞳孔 等圆 伸舌 高密度灶 肺呼吸音 
脑动脉供血不足 2014-09-28 本院 对称 脑萎缩 异常 共济运动 心肺查体 肌张力 双侧 随机血糖 头颅CT 双侧病理征 置入手术 鼻唇沟 腹部查体 四肢肌力 四肢腱反射 双眼白内障 入院查体 伸舌居中 
脑血管破裂 无畸形 0级 精神差 右下肢 右上肢肌力 伸舌居中 颈部抵抗感 等圆 肌张力 被动体位 巴氏征阳性 瞳孔等大 口唇无紫绀 生理反射 左侧肢体肌力 额顶 颞顶部 查体 光反射 肌力 
脑梗死 右侧肢体 双侧 笨拙 阴性 对称 脱髓鞘 异常 多发腔隙性脑梗塞 大脑后动脉 局部狭窄 感觉检查 左侧肢体肌力 双肺呼吸音清 双侧脑室 伸舌居中 入院查体 湿性啰音 共济运动 入院前 鼻唇沟 
急性心肌梗死 未触及 叩诊 黄染 切题 无杂音 行动受限 肌钙蛋白T 多关节 颈静脉充盈 2015-1-24 腹部反跳痛 凹陷性浮肿 肝颈静脉回流征 窦性心律 肋间隙增宽 ST-T改变 双下肢 全身皮肤粘膜 双肺 无抵抗 
脑梗死 病情好转 出院 
脑血管病 右侧 脑梗死 未见异常 枕叶 颅脑术后 四肢肌力 颅内支架植入术 高血压性心脏病 颅脑CT 2017-01-16 颞枕 感觉检查 闭目难立征 鼻唇沟浅 病理反射阳性 交界区 伸舌 直线行走 肺腹 共济运动检查 
脑动脉供血不足 查体 肌力 未见 未见异常 异常 双下肢 不自主运动 双上肢 双肺呼吸音清 颅神经检查 病理性杂音 鼻唇沟 双耳听力 病理征 颜色异常 脑梗塞 活动检查 高级智能 皮肤干燥 未引出 
脑梗死 脑梗死 调节反射 左侧肢体 病理征 右侧肢体 等圆 无言语 病理性杂音 神经系统检查 可闻及 一般情况 2015-02-20 脉搏短绌 无压痛 痰鸣音 双侧瞳孔 肝脾肋下未触及 对光反射 CT 等大 
冠状动脉粥样硬化性心脏病 心前区无隆起 心包摩擦音 心界 双肺 肝脾肋下未触及 心尖搏动 胸膜摩擦音 双肺呼吸音清 老年男性 发作性胸痛 双下肢 湿性啰音 心脏各瓣膜 未触及 心律齐 查体 听诊 心音 杂音 入院 
心绞痛 出院 患者及家属 一般情况 胸痛 胸闷 手续 减轻 予以 办理 患者 今日 
下肢静脉曲张 双下肢 色素沉着 静脉迂曲 左下肢 20年 双侧 右下肢 左下肢静脉 皮温升高 小腿内侧 足背动脉搏动 可触及 迂曲 压痛明显 查体 硬结 入院 膝下 下肢 肿胀 
脑梗死 右侧 肢体 四肢 脑梗死 动脉粥样硬化 糖尿病肾病 肢体无力 右侧肢体 精神差 湿性啰音 共济运动正常 咽反射 双肺呼吸音清 痛温觉 鼻唇沟浅 脑动脉硬化 四肢肌 伸舌 神经系统查体 构音障碍 
脑梗死 查体 梗死灶 湿性啰音 等圆 脾未触及 缺血灶 光反应 颅脑CT 伸舌居中 四肢肌力 无压痛 反跳痛 急性病容 脑内 2017-08-19 双肺呼吸音清 鼻唇沟 发作性 心律齐 双眼球 
心肌炎后遗症 病理性杂音 无抽搐 啰音 四肢肌 口唇紫绀 肺呼吸音 查体 心音 咳喘 惊厥 神志 患儿 小便 张力 呼吸困难 未及 腹泻 恶心 呕吐 发热 
脑梗死 查体 脑梗死 左侧肢体肌力 等大 左侧肢体麻木 无抵抗 鼻唇沟 2015-07-21 肌张力 心律齐 对光反射 平邑县人民医院 等圆 言语不清 双侧瞳孔 伸舌居中 颅脑磁共振 湿性啰音 肺呼吸音 4级 
高血压 病史 查体 右肺 消化系 双下肢 少量饮酒 肺钙化 片状低回声 系统治疗 东大医院 压痛反跳痛 内钙化灶 口唇无紫绀 肝内 非均匀脂肪肝 脾大 钟台村委会 病理性杂音 15年 表性胃炎 
脑血管病 左侧口角 未见异常 病理反射阴性 3级 感觉检查 颈软 一般情况 直线行走 肺腹 腱反射 共济运动 四肢肌力 鼻唇沟浅 闭目难立征 查体 高血压病 脑神经 囊肿 胆囊 入院 
高血压 憋喘 胸闷 血常规 右心室肥大 ST-T改变 LPLT169 室内传导阻滞 宽QRS 窦性心动过速 查体 心电图 不灵 病史 腹泻 右侧 发热 提示 患者 病毒唑 干啰音 
出血性脑梗死 症状缓解 出院 
脑动脉供血不足 未见异常 直线行走 腱反射 肺腹 感觉检查 共济运动 四肢肌力 闭目难立征 发作性头晕 病理反射阴性 腰椎间盘 查体 脑神经 入院 神志 主因 复发 病史 张力 阳性 
脑梗死 言语不清 未及 右侧 偏右 脑梗死 大形 啰音 心律齐 对光反射 鼻唇沟浅 无抵抗 颅脑CT 伸舌 2015-07-20 巴氏征阳性 双瞳孔 肢体无力 肌张力 4级 肢体肌力 
脑梗死 右侧肢体 反跳痛 双侧瞳孔 巴氏征 等大 2015-8-31日 心脏杂音 左侧肢体肌力 心律齐 CT 等圆 啰音 肺呼吸音 言语不清 对光反射灵敏 无压痛 肌力 颅脑 神志 未见 
精索静脉曲张 患者 肉眼血尿 尿频尿急尿痛 体重无明显下降 排尿不畅 坠胀不适 左侧睾丸 左侧精索静脉曲张 乳糜尿 隐痛 阴囊 瘙痒 诊治 起病 诱因 大便 体力 站立 潮湿 发热 
脑梗死 肌张力 肌力 未见异常 脑梗死 右下肢 双肺呼吸音清 巴氏征阴性 病理征 腹部检查 无杂音 头颅CT 未引出 右侧肢体 左侧肢体肌力 2015-05-10 伸舌居中 言语不清 心音 杂音 上肢 
脑血管破裂 查体 左侧 双瞳 部分合作 湿啰音 2015-07-26 嗜睡状态 左侧肢体肌力 等圆 四肢肌 被发现 辅助检查 巴氏征阳性 左侧肢体 心律规整 等大 右侧肢体 中枢性面舌瘫 颈软 CT 
髂静脉血栓形成 下肢坏死 右下肢 腹胀 肿胀 呼吸困难 视力 头痛 呕吐 减轻 改变 
脑梗死 住院医师 陈玉芳 实习医师 主治医师 亲属 患者 治疗 
下肢静脉曲张 静脉迂曲 双下肢 扩张 入院查体 散在 右下肢 大腿部 左下肢 可触及 双侧 腘窝 足背动脉搏动 成团 入院 下肢 肿胀 余年 不适 加重 局部 
脑梗死 瓣膜听诊区 肺呼吸音 湿性啰音 查体 杂音 心率 胸闷 心慌 头晕 病情 减轻 好转 患者 
脑梗死 胸痛 腹胀 胸闷 腹痛 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
脑梗死 右侧 言语不清 肢体无力 未引出 左侧肢体肌力 CT 2015-01-25 肢体肌力 颈软 病理征 腔隙性脑梗死 鼻唇沟浅 伸舌 肌力 神志 
脑血管病 2015-03-17 本院 未见异常 头颅CT 感觉检查 共济运动 颈软 一般情况 腱反射 上肢麻木 闭目难立征 四肢肌力 病理反射阴性 入院查体 左侧基底节区 直线行走 放射冠区 腔隙性脑梗死 言语含糊 肺腹 
脑梗死 朱其 主任医师 出院 请示 病情 患者 批准 稳定 
缺血性脑血管病 右侧 管腔 双侧 右侧肢体 颅脑 局部 未见异常 蝶窦 检查 鼻唇沟浅 发作性 感觉检查 脑梗塞 双侧脑室 轻度狭窄 筛窦粘膜 大脑后动脉 言语不清 轻度脑萎缩 上颌窦 
脑梗死 两便 无咳嗽 肌张力 尿急尿频 巴氏征阴性 右侧肢体 中枢性面瘫 饮食睡眠 无恶心呕吐 患者及其家属 查体 肌力 流涕 腹痛 出院 腹泻 头晕 头痛 发热 病情 
急性脑血管病 未见异常 皮下血肿 闭目难立征 腔隙性脑梗死 颈软 CT 病理反射阴性 肢体活动 脑白质疏松 管壁钙化 左侧肢体肌力 直线行走 肺腹 感觉检查 共济运动 颈内动脉 半卵圆中心 右侧肢体 意识丧失 腱反射 
脑血管破裂 右侧肢体 患者 运动性失语 伸舌 心律齐 病理征 饮食睡眠 一般情况 肌张力 左侧肢体肌力 未引出 查体 肌力 失语 杂音 大小便 神志 不灵 无头 尚可 
急性心肌梗死 李凤 主治医师 住院治疗 亲属 患者 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 肺呼吸音 腹水征 进食梗阻感 剑突下压痛 双下肢 病理性杂音 未触及包块 湿性啰音 心律齐 肝脾 反跳痛 查体 听诊 腹肌 心音 瓣膜 神志 阴性 未及 水肿 
脑动脉供血不足 异常 共济运动 病理反射阴性 慢性胃炎 腱反射 颈软 枕部疼痛 肺腹 感觉检查 四肢肌力 闭目难立征 直线行走 一般情况 硬化性 查体 糖耐量 高血压病 脑神经 粥样 冠状动脉 
脑梗死 对称 好转 患者 无抵抗 范新 伸舌居中 大形 病理征 鼻唇沟 副主任医师 双瞳孔 肌力肌张力 对光反射 未引出 查体 痛觉 神志 出院 头晕 请示 
脑动脉供血不足 患者 对症处理 空腹血糖升高 2日 脑动脉供血不足 夜尿 潍坊市中医院 今为 夜间睡眠 外院 治疗 查体 高血压病 憋气 尚好 入院 住院治疗 半年前 心悸 门诊 
脑梗死 巴氏征阴性 浅感觉 湿性啰音 右侧肢体 双肺呼吸音清 肌张力 查体 肌力 杂音 心率 神志 迟钝 张力 右侧 左侧 病情 好转 患者 治疗 精神 
脑梗死 右侧肢体 伸舌 左侧肢体肌力 鼻唇沟浅 肌张力 肌力 神志 右侧 言语 清晰 
脑梗死 脑梗死 2015-04-07 头颅MRI 肌力肌张力 行走不稳 未引出 检查未见异常 言语清晰 病理征 肺腹 外院 神志 头晕 四肢 精神 
脑梗死 言语不清 等圆 肢体抽搐 颈软 腱反射 左侧肢体无力 双侧 双侧瞳孔 一过性意识不清 巴氏征 肌张力 等大 左侧肢体肌力 查体 光反射 无眼 神志 肢体 头晕 麻木 
下肢深静脉血栓形成 髌骨 右下肢 髌骨上缘 内踝 下缘 无压痛 叩痛 凹陷性 移动性浊音 胸膜摩擦音 肠鸣音 可触及 双侧 反跳痛 干性啰音 胫后动脉搏动 可闻及 左肺 皮肤颜色 足背 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
下肢血栓性静脉炎 迂曲 右下肢 扩张 PERTHES 足背动脉搏动 凹陷性 下肢深静脉 散在 下肢静脉 双侧 通畅试验 静脉迂曲 入院查体 双下肢 小腿部 破溃 成团 入院 阴性 肿胀 
脑梗死 肺呼吸音 双上肢肌力 巴氏征阳性 无杂音 对光反射 大形 伸舌居中 双侧瞳孔 双下肢无力 四肢肌 颈软 双下肢肌力 入院 心率 欠佳 张力 左侧 意识 患者 精神 
脑梗死 脑梗死 4级 心肺听诊 左侧肢体无力 双瞳孔 2015-07-31 未引出 无抵抗 病理征 伸舌居中 颅脑MRI 无明显异常 鼻唇沟 对光反射 大形 左侧肢体肌力 外院 查体 入院 神志 
脑出血 右侧 可闻及 CT 检查 眩晕 不合 恶心 呕吐 枕叶 脑萎缩 脑栓塞 腱反射对称 轮替动作 闭目难立征 双肺呼吸音清 智能检查 湿性啰音 被动体位 四肢肌力 指鼻试验 
急性心力衰竭 未见异常 颈软 对光反应 辅助检查 等大 跟腱反射 双下肢 随机血糖 双侧瞳孔 四肢肌力 无压痛 低钝 双侧 湿性啰音 气管居中 等圆 病理性杂音 呼吸急促 口唇无紫绀 肺呼吸音 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
脑梗死 言语不清 左侧 脑梗死 对光反应 四肢肌 头颅CT 巴氏征阳性 左侧肢体肌力 等大 等圆 肺呼吸音 4级 颈软 双侧瞳孔 左侧肢体无力 鼻唇沟浅 心律齐 意识状态 伸舌 神志 
脑梗死 左侧 巴士 右侧 服部 双肺呼吸音清 感觉正常 湿性罗音 未引出 出血灶 压痛反跳痛 CT 左侧肢体肌力 言语不清 2015-07-27 病理性杂音 中枢性面瘫 左侧肢体 心律齐 瓣膜听诊区 外院 
冠状动脉粥样硬化性心脏病 胃肠型 窦性心律 全腹 反跳痛 胸膜摩擦音 双肺呼吸音清 未触及 无压痛 心律齐 心尖搏动 双下肢 发作性胸痛 正常心电图 移动性浊音 蠕动波 心脏各瓣膜 心前区无隆起 叩痛 双肺 心包摩擦音 
脑梗死 双侧 未及 脑梗死 肋下 肝脾 伸舌居中 言语不清 干湿罗音 肌张力 无压痛 右侧肢体 心律齐 等圆 巴氏征阴性 鼻唇沟 双侧瞳孔 等大 头颅CT平扫 肺呼吸音 侧肢体无力 
上肢静脉炎 双侧 可触及 双上肢 叩诊 瘙痒 患者 胸闷 减低 寒亭区 抓痕 桡动脉搏动 散在 肺源性心脏病 2月 红色皮疹 轻度触痛 湿性啰音 入院查体 可闻及 病理性杂音 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肝颈静脉回流征 湿罗音 门诊心电图 肺底 ST段压低 下壁导联 全身皮肤粘膜 凹陷性浮肿 2015-2-14 肋间隙增宽 腹部反跳痛 双下肢 颈静脉充盈 无杂音 心界 
脑动脉供血不足 异常 腱反射对称 颈软 病理征阴性 四肢肌力 肌张力 心律规整 湿啰音 脑动脉供血不足 瓣膜区 共济运动 鼻唇沟 伸舌 双肺呼吸音清 双侧 查体 不偏 杂音 入院 流利 
急性心肌梗死 未触及 叩诊 黄染 切题 无抵抗 腹部反跳痛 粗糙呼吸音 肌钙蛋白T 全身皮肤粘膜 肝颈静脉回流征 双肺 颈静脉充盈 律不齐 无杂音 双下肢 肋间隙增宽 凹陷性浮肿 心界 湿啰音 全身浅表淋巴结肿大 
二尖瓣关闭不全 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
下肢动脉血栓形成 股浅动脉 左侧 腘动脉 胫前动脉 胫后动脉搏动 减低 对侧 血栓形成 破裂型 远心端 右侧股动脉 粥样硬化斑块 左下肢疼痛 近段 以远 股动脉搏动 未触及 静脉迂曲 起始段 下肢动脉彩超 
心绞痛 张家 剧烈 复诊 住院医师 实习医师 服药卡 心理疏导 周内 情绪波 低盐低脂饮食 主治医师 服药 门诊 就诊 出院 亲属 不适 患者 休息 规律 
高血压 双侧 阴性 引出 对称 双侧瞳孔 对光反射 各瓣膜区未闻及病理性杂音 低钝 MMHGR18 等圆 腱反射对称 鼻唇沟 反射对称 肢体感觉 四肢肌力 言语不清 三头肌 心律齐 肌张力 双下肢 
脑梗死 无恶心呕吐 轻微咳嗽 心慌胸闷 一般情况 饮食饮水 咳痰 大小便 尚可 腹痛 腹泻 头晕 睡眠 头痛 轻微 患者 精神 
风湿性心脏病 二便 发热咳嗽 咳痰 神志 胸闷 腹痛 腹泻 头晕 睡眠 头痛 恶心 呕吐 病情 饮食 好转 患者 异常 精神 稳定 
脑梗死 神经内科护理常规 改善循环 调脂 低盐低脂饮食 营养神经 对症 辅助 予以 检查 完善 治疗 相关 
心肌炎后遗症 查体 呕吐 大致正常 肝脾肋下未触及 无咳嗽 病理性心脏 心前区不适 双肺呼吸音清 无黑 湿性啰音 颈软 肌力肌张力 心音 杂音 晕厥 胸痛 大小便 神志 患儿 胸闷 
下肢静脉曲张 双下肢 迂曲 双下肢静脉 下肢静脉曲张 患者 肿胀 不适 年前 扩张 硬化治疗 20年 病情进展 皮肤颜色 下肢静脉机能不全 左下肢 曲张静脉 自发病 疼痛感 发暗 入院 
脑梗死 未触及 叩诊 清音 附属 西安 黄染 切题 腹部反跳痛 心脏彩超 颈静脉充盈 室性期前收缩 左室整体收缩功能 左房 左心增大 凹陷性浮肿 双下肢 肝颈静脉回流征 窦性心律 肋间隙增宽 全身皮肤粘膜 
脑梗死 好转 肢体乏力 牙龈出血 言语不清 尿血 鼻出血 便血 出院 右侧 头痛 病情 症状 今日 
急性心肌梗死 静脉溶栓治疗 抑酸 保护胃黏膜 溶栓后 对症支持治疗 患者入院 辅助检查 血小板 完善 治疗 选择 相关 
淋巴结炎 未见异常 未见 隆起 颌下区肿胀 双侧 B超 波动感 声像图 开口度 口底 下颌前庭 颌下区 双侧颞下颌 颌下腺炎 右侧面 陵县人民医院 皮温 触压痛 颌下淋巴结肿大 左右不对称 
脑梗死 右侧肢体 未及 好转 偏右 巴氏征阳性 对光反射 无吞咽困难 啰音 大形 心律齐 肌张力 鼻唇沟浅 伸舌 无抵抗 饮水呛咳 双瞳孔 精神差 言语不能 患者病情 肺呼吸音 
脑梗死 肢体抽搐 肢体无力 无意识障碍 再出现 无言语 大小便失禁 饮水 头晕 头痛 恶心 呕吐 发作 病情 好转 患者 近日 
脑动脉供血不足 未见异常 患者 颈软 腱反射 CT 脑血管痉挛 辅助检查 闭目难立征 血钠 精神差 低密度脂蛋白 感觉检查 四肢肌力 肺腹 病理反射阴性 入院查体 直线行走 共济运动 血氯 脑神经 
脑梗死 查体 反应迟钝 计算力 颈软 右侧额叶 直线行走 神经系统查体 四肢肌力 腱反射 右下肢无力 共济运动 2015-12-28 闭目难立征 胼胝体 肺腹 脑梗塞 感觉检查 未引出 体部 病理反射 
大面积脑梗死 未触及 查体 早搏 肺呼吸音 律不齐 精神差 颈软无抵抗 胸膜摩擦音 可活动 未引出 无压痛 双下肢 等大 可闻及 湿性罗音 反跳痛 无发 双侧瞳孔 瓣膜听诊区 巴士 
风湿性心脏病 2015-5-27 未触及 中度返流 叩诊 黄染 切题 肋间隙增宽 鼻唇沟浅 颈静脉充盈 凹陷性浮肿 心脏超声 房颤伴快速心室率 全身皮肤粘膜 轻度狭窄 肝颈静脉回流征 腹部反跳痛 黄痰 轻中度返流 律不齐 心界 
心律失常 胸痛 血流 患者 无明显诱因 局限性狭窄 放射痛 地奥心血康 狭窄 心绞痛 冠状动脉 胸闷 心悸 冠心病 口服 肢体 余年 高血压 缓解 双下肢 Ⅲ级 
慢性肺源性心脏病 双肺 等圆 低钝 湿性啰音 T波改变 ST段下移 腹壁皮肤 呼吸运动 腹部膨隆 口唇无紫绀 被动体位 四肢肌力 佳约 双下肢 浅表淋巴结 心包摩擦音 病理性杂音 6月 双侧瞳孔 眼睑水肿 
脑梗死 左下肢 心律齐 无杂音 双肺呼吸音清 肢体肌力 伸舌居中 经治疗 查体 肌力 心音 杂音 神志 张力 出院 流畅 病情 言语 好转 患者 精神 
缺血性脑血管病 双侧 右侧 计算力 未见异常 直线行走 鼻唇沟 4级 颈软 脑梗 双下肢肌力 肺腹 肢体肌张力增高 闭目难立征 颈动脉粥样硬化 病理反射阴性 侧肢体无力 伸舌 查体 肌力 高血压病 
内囊出血 言语不清 左侧 精神差 等圆 瞳孔等大 0级 左侧肢体肌力 舌瘫 巴氏征阳性 2015-03-05 无畸形 基底节区脑出血 CT 对光反应 额纹 左侧肢体偏瘫 中枢性 颅脑 神志 头颅 
脑血管破裂 减压窗 瞳孔等大 2014-1-19 术后减压 双侧 顶脑 头颅CT检查 脑动脉瘤术后 左侧肢体 对光反应 临沂市人民医院 右侧肢体 神志模糊 血肿破入脑室 巴氏征阴性 切口愈合 意识不清 精神差 自主运动 偏瘫 
大面积脑梗死 双侧 查体 肌力 未见异常 等圆 左侧肢体无力 肌腱反射 双下肢 湿性啰音 肝脾 反跳痛 鼻唇沟 四肢肌 双侧瞳孔 无压痛 双肺 无杂音 对光反应 跟腱反射 等大 
脑梗死 脑梗死 未见异常 腔隙性梗死灶 左下肢 缺血灶 流利 神志 不灵 精神 言语 肢体抽搐 入院前 言语不清 四肢肌力 巴氏征 无眼球 四肢肌 患者神志 湿性啰音 脑内 
大面积脑梗死 头颅 高血压 肢体肌力 肝脾肋下未触及 等大 双侧瞳孔 缺血梗死 对光反射 双肺呼吸音清 脑梗塞 等圆 巴氏征阴性 肌张力 心律齐 辅助检查 中枢性面瘫 无畸形 各瓣膜区未闻及病理性杂音 CT 颈软 
脑动脉供血不足 双侧 查体 脱髓鞘 左偏 未引出 鼻唇沟 辅助检查 伸舌 闭目难立征 双侧额叶 双侧脑室 多发腔隙性脑梗塞 感觉检查 上颌窦 直线行走 共济运动 四肢肌力 头颅MRI 筛窦 脂血 
脑血管病 未见异常 患者 鼻唇沟浅 右侧肢体 侧上肢 躲避动作 肺腹 疼痛刺激 言语不利 坠落试验 右下肢 自主活动 左侧肢体 查体 屈曲 入院 昏睡 凝视 不灵 身体健康 
下肢静脉血栓形成 增高 髌骨 皮温 左下肢 足背动脉 软组织张力 凹陷性水肿 右下肢 下肢肿胀 腓肠肌挤压 肿胀范围 膝关节活动受限 双侧 入院查体 胫后动脉搏动 石膏外固定 小腿部 自足 入院 肿胀 
脑血管病 左侧 肌力 不合 脑梗死 指鼻试验 鼻唇沟 右侧肢体 肢体活动 纵形 直线行走 轮替动作 闭目难立征 右侧下肢 长约 肢体肌张力 欠稳 感觉检查 巴氏征阳性 巴氏征 可疑阳性 
脑梗死 右侧 鼓腮 未见异常 入院查体 头颅MRI 浅感觉 颈软 共济运动 四肢肌力 辅助检查 直线行走 鼻唇沟浅 闭目难立征 病理反射阴性 额纹 肺腹 侧偏 2015-07-22 多发腔隙性脑梗死 腱反射 
冠状动脉粥样硬化性心脏病 伴有 慢性支气管炎 心律失常 胸闷 心悸 暂缺 心房颤动 患者 心内科 呼吸内科 反跳痛 干啰音 背部放射 肺呼吸 双下肢 进行性加重 原发性高血压 心功能IV级 瓣膜区 白痰 
原发性高血压 卡托普利 欠佳 神志 服用 未见异常 患者 色样 规律服药 呕出物 未引出 科治 双肺呼吸音清 病理征 可闻及 心功能不全 自发病 无压痛 发作性 病理性杂音 胸骨后不适 
急性心肌梗死 未触及 叩诊 黄染 切题 无抵抗 全身浅表淋巴结肿大 颈软 双肺 全身皮肤粘膜 导联ST段 肋间隙增宽 腹部反跳痛 肝颈静脉回流征 颈静脉充盈 双下肢 凹陷性浮肿 无杂音 心界 湿啰音 肺呼吸音 
急性心肌梗死 患者 心跳 呼吸 洛贝林 心电监护 麻醉科 尼可刹米 电机械分离 抗血小板聚集 对症支持治疗 结性心律 药物治疗 营养心肌 呼吸微弱 患者家属 异丙肾上腺素 17:00 气管插管 16:50 意识丧失 
下肢血栓性静脉炎 小腿部 压痛明显 足背动脉搏动 皮肤颜色 20年 右下肢 皮肤色素沉着 双侧 可触及 凹陷性水肿 胫前 下肢静脉曲张 静脉迂曲 查体 硬结 腹壁 静脉曲张 入院 膝下 内侧 
精索静脉曲张 不适 特殊治疗 隐痛 未予 患者 今为 会阴部坠胀 双侧精索静脉曲张 精索静脉曲张 尿分叉 自觉症状 下腹部疼痛 腰部酸痛 排尿不畅 无阴囊 乳糜尿 1月 肉眼血尿 阴囊潮湿 寒战发热 
急性心肌梗死 未触及 查体 叩诊 右肺 黄染 切题 全身皮肤粘膜 可闻及 腹部反跳痛 小时收入 T波倒置 无杂音 凹陷性浮肿 AVF导联 双下肢 肋间隙增宽 肝颈静脉回流征 湿性啰音 颈静脉充盈 心界 
脑梗死 病情 患者 进展 稳定 
脑血管病 右侧 未见异常 运动性失语 四肢肌 病理反射阴性 肢体活动 颈软 言语不利 肺腹 腱反射 轮替动作 闭目难立征 直线行走 右侧肢体 右上肢 中枢性面舌瘫 查体 肌力 高血压病 入院 
脑出血 腱反射 言语不清 肌张力 下肢肌力 查体 神志 右侧 左侧 右上 低钝 高血压病史 脑膜刺激征 片状瘀斑 双肺呼吸音清 感觉正常 鼻唇沟浅 湿性啰音 无压痛 双下肢 急性病容 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 右侧 右侧肢体 言语不清 肌力 等圆 双侧瞳孔 左侧肢体肌力 各瓣膜区未闻及病理性杂音 脑CT 巴氏征阳性 对光反射 干湿罗音 右侧下肢 反跳痛 无压痛 中枢性面舌瘫 双肺呼吸音清 心律齐 浅感觉 腹平软 
心绞痛 无感染 穿刺点 自诉 血肿 神志 出院 不适 睡眠 饮食 办理 患者 精神 今日 
风湿性心脏病 未触及 舒张期杂音 心尖搏动 二尖瓣区 心前区无隆起 心包摩擦音 胸闷气急 心浊音界 杂音 心率 震颤 位于 活动 
脑梗死 2015-9-15日 脑蛋白水解物 患者入院 改善微循环 对症支持治疗 脑血管支架置入术 血栓通 阿托伐他汀钙 氯吡格雷片 阿司匹林肠溶片 抗血小板聚集 苦碟子 调脂 术后 出院 代谢 手术 顺利 检查 完善 
下肢静脉曲张 迂曲 扩张 下肢肿胀 右下肢 皮肤色素沉着 散在 双下肢深静脉 双下肢 入院查体 凹陷性 双侧 PERTHES 双下肢静脉 未触及 静脉迂曲 通畅试验 触痛 硬结 破溃 足部 
下肢静脉曲张 手术瘢痕 迂曲 大腿外侧 双侧 陈旧 足踝 扩张 足背动脉搏动 PERTHES 右下肢 凹陷性 皮肤色素沉着 散在 入院查体 通畅试验 双下肢静脉 双下肢 双下肢深静脉 静脉迂曲 左下肢 
脑血管破裂 异常 切题 伸舌居中 运动正常 等圆 双眼球 耳鼻 双侧 对光反应 颈部抵抗感 瞳孔等大 肌力肌张力 巴氏征阴性 查体 杂音 歪斜 对答 口角 心肺 神志 
脑梗死 好转 自动出院 出院 头晕 病情 
下肢静脉血栓形成 患者 门诊 未见异常 左下肢 小腿肌间静脉血栓形成 患者就诊 皮肤及软组织 下肢静脉彩超 小腿部 自发病 下肢静脉血栓形成 憋气 入院 胸闷 诊疗 诱因 小便 肿胀 张力 凹陷 
冠状动脉粥样硬化性心脏病 室性早搏 心界 胸膜摩擦音 心包摩擦音 心尖搏动 双肺 湿性啰音 窦性心律 双肺呼吸音清 复极异常 可闻及 频发早搏 辅助检查 双下肢 心脏各瓣膜 未触及 心前区无隆起 心律齐 左室肥大 发作性胸闷 
急性心肌梗死 查房 上腹部不适 心前区 腰痛 胸闷 出院 疼痛 患者 今日 
脑梗死 右侧 无言语 神志恍惚 疼痛刺激 等圆 对光反射 病理征 口语表达 病理性杂音 肢体活动 左侧肢体 可闻及 一般情况 无压痛 2015-04-15 意识状态 双侧瞳孔 心律齐 神经系统检查 言语不能 
脑血管破裂 大致正常 腹平软 对光反应 肌张力 巴氏征阴性 颈强直 心律齐 双侧瞳孔 鼻纹 双肺呼吸音清 等大 CT 肢体肌力 腱反射对称 精神差 多发脑出血 无压痛 颅脑 反应迟钝 神志 
脑动脉供血不足 未见异常 颈软 肺腹 感觉检查 共济运动 病理反射阴性 腱反射 四肢肌力 直线行走 右耳听力 闭目难立征 查体 颈椎病 再发 脑神经 入院 神志 病史 张力 阳性 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 住院医师 陈晓娟 时口 1月 实习医师 药物治疗 门诊复诊 主治医师 亲属 患者 
脑梗死 住院医师 贺峰 实习医师 主治医师 亲属 患者 治疗 
脑血管破裂 肢体抽搐 巴氏征阴性 CT 左额叶 双瞳孔 四肢肌力 颈软 肺呼吸音 神志恍惚 肌张力检查 2015-02-20 心律齐 鼻唇沟 言语刺激 光反射 脑出血 神志不清 睁眼 灵敏 自发 
脑梗死 无意识障碍 饮水呛咳 抽搐 头晕 恶心 呕吐 患者 
脑梗死 左下肢 头晕 头痛 活动 
大面积脑梗死 CT 头颅 未见异常 中枢性面瘫 心律齐 左侧肢体肌力 低钝 四肢肌 等大 对光反射 辅助检查 双肺呼吸音清 各瓣膜区未闻及病理性杂音 右侧肢体 等圆 双侧瞳孔 左侧肢体麻木 精神差 肝脾肋下未触及 肌力正常 
精索静脉曲张 阴囊坠胀 诊治 不适 患者 肉眼血尿 乳糜尿 排尿不畅 门诊查体 今为 尿频尿急尿痛 2月 精索静脉曲张 隐痛 瘙痒 神志 起病 诱因 睾丸 大便 体力 
脑梗死 肌力 未及 等大 巴宾斯基征 双侧瞳孔 肋下 无压痛 干湿罗音 肝脾 等圆 鼻唇沟 心律齐 意识状态 四肢肌 言语清晰 右下肢 CT 伸舌居中 双上肢肌力 肺呼吸音 
原发性高血压 不合 腱反射 巴氏征 右上 脑萎缩 左下肢 心率慢 无明显诱因 进食少 共济运动 无眼球 四肢肌力 侧上肢 均能 光反应 湿性啰音 入院查体 痛觉刺激 脾未触及 神志恍惚 
脑梗死 查体 不合 伸舌居中 双侧 四肢肌 瓣膜区 颈软 病理反射阴性 肌力检查 鼻唇沟 混合性失语 腱反射 发作性 意识不清 反应迟钝 杂音 再发 入院 心率 抬举 
脑血管破裂 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 异常 湿啰音 心律规整 头木 发作性眩晕 冠脉支架置入术后 腱反射对称 瓣膜区 病理征阴性 鼻唇沟浅 双肺呼吸音清 颈软 双侧 共济运动 四肢肌力 肌张力 伸舌居中 高血压病 杂音 入院 
脑梗死 症状减轻 出院 予以 患者 治疗 
脑血管病 脓性分泌物 瞳孔直径 查体 破溃 附着 皮肤 拇趾 趾间 足外侧 肺呼吸音 气管插管固定 健康组织 皮肤破溃 干固 设定频率 足皮温 机械通气 四肢肌力 湿性啰音 呼吸机 
下肢静脉血栓形成 对侧 左下肢 右下肢 下肢周径 无明显异常 皮肤颜色 凹陷性 皮温 左下肢静脉血栓形成 酸胀 足背动脉搏动 皮肤及软组织 查体 入院 肿胀 张力 左侧 半年 患者 治疗 
下肢血栓性静脉炎 双侧 迂曲 扩张 双下肢 PERTHES 小腿部 散在 入院查体 通畅试验 皮肤色素沉着 凹陷性 双下肢静脉 足背动脉搏动 下肢深静脉 静脉迂曲 左下肢 破溃 足部 成团 入院 
精索静脉曲张 双侧 尿急 阴囊 患者 今半年 体重无明显下降 尿分叉 可触及 效果不佳 自发现 双侧精索静脉曲张 尿后滴沥 今来 医院就诊 排尿困难症状 腹痛腹胀 迂曲 寒战高热 阴囊坠胀 无恶心呕吐 
冠状动脉粥样硬化性心脏病 心尖搏动 双下肢 心包摩擦音 肝脾肋下未触及 心界 心前区无隆起 湿性啰音 双肺 10年 心脏各瓣膜 胸膜摩擦音 发作性心悸 未触及 心律齐 查体 听诊 心音 杂音 入院 胸痛 
冠状动脉粥样硬化性心脏病 可闻及 早搏 湿性啰音 全腹 ST-T改变 心包摩擦音 AVF导联 2015-09-07 窦性心律 双肺 双下肢 移动性浊音 心界 心脏各瓣膜 胸膜摩擦音 叩痛 无压痛 反跳痛 多导联 肠鸣音 
脑动脉供血不足 未见异常 共济运动 感觉检查 腱反射 血常规 双侧额叶 病理反射阴性 缺血灶 颈内动脉虹吸段 直线行走 双侧 脑动脉硬化 听力下降 椎动脉狭窄 肺腹 四肢肌力 小点状 闭目难立征 脑MRI 查体 
下肢血栓性静脉炎 可触及 红肿 20年 胫前 小腿内侧 迂曲 对侧 无明显异常 皮温升高 左下肢静脉 右下肢 静脉迂曲 下肢周径 足背动脉搏动 查体 硬结 入院 膝下 下肢 左侧 
脑梗死 患者病情 伸舌居中 关节畸形 双下肢肌力 双上肢肌力 饮食睡眠 4级 等大 肺呼吸音 双侧瞳孔 鼻唇沟浅 心律齐 双侧 查体 光反射 神志 记忆力 阴性 恶心 呕吐 
脑梗死 双下肢 双肺呼吸音清 瓣膜听诊区 T波异常 巴氏征 湿性啰音 未引出 精神差 查体 杂音 入院 心率 心电图 神志 特异 水肿 患者 
心律失常 心律规整 肺呼吸音 查体 下肢 心慌 缓解 
脑动脉供血不足 左耳 听力下降 拇指末节 缺如 右侧 左手 脑梗死 未见异常 PEBP130 双侧 支架植入 伸舌居中 颈内动脉起始段狭窄 鼻唇沟 外伤后 颈内动脉 感觉检查 四肢肌力 病理反射阴性 共济运动正常 
脑动脉供血不足 左耳 直线行走 手术瘢痕 入院查体 颈软 共济运动 腱反射 听力下降 子宫全切术后 感觉检查 四肢肌力 闭目难立征 病理反射阴性 心肺听诊无异常 发硬 下腹部 发胀 头颈 入院 神志 
脑梗死 感冒 患者 开始出现 活动障碍 心前区 无恶心呕吐 粘液样痰 胸闷憋气 无意识障碍 全身乏力 无胸痛 肢体麻木 食欲下降 大小便 欠佳 下床 诊疗 偶有 心悸 食欲 
心绞痛 患者 肝脾 轻度浮肿 无发 肋下 无压痛 患者病情 瓣膜听诊区 肺呼吸音 再发作 王玉琢 查房 病理性杂音 心律齐 双下肢 湿性啰音 查体 听诊 心音 心绞痛 
髂静脉血栓形成 未见 异常 小腿上段 2015-01-01 下肢肿胀疼痛 言语清晰 关节活动 自主体位 彩色多普勒 腓肠肌压痛 大腿内侧 液性暗区 皮肤温度 足背动脉搏动 营养良好 股内侧 肌群 左下肢深静脉血栓形成 右下肢 膝关节内侧 
脑梗死 肌力 尚可 未见异常 二便 双侧瞳孔 肺呼吸音 无恶心呕吐 言语清晰 双期杂音 巴氏征阳性 心尖区 干性罗音 对光反射 肌张力 饮食睡眠 等圆 憋喘 右下肢 等大 查体 
阵发性室上性心动过速 病史 乏力 弱阳性 未见异常 湿性啰音 双下肢 四肢抽搐 脑膜刺激征 上腹部 无腹 疝气手术 四肢肌力 无压痛 反跳痛 口服药物治疗 高血压病史 心脏浊音界 双肺呼吸音清 无咳嗽 心律规整 
急性心肌梗死 心房颤动 无压痛 双下肢 腹平软 冠状T波 T波倒置 肺呼吸音 反跳痛 病理性杂音 阵发性胸痛 8月 湿性啰音 心律 心率 心电图 神志 水肿 加重 提示 精神 
冠状动脉粥样硬化性心脏病 肺呼吸音 2015-02-03 肝脾肋下未触及 腹水征 湿啰音 辅助检查 心前区 病理征 心包摩擦音 规律服药 瓣膜区 心律齐 T波异常 窦性心律 双下肢 青年女性 反跳痛及肌紧张 未引出 腹部轻压痛 左上 
脑血管破裂 右侧肢体 意识不清 右侧 左侧 异常 耳鼻 基底节区脑出血 CT 巴氏征阳性 双瞳孔 2015-1-6 颈部抵抗感 临沂经济开发区 四肢肌 肺部呼吸音粗 查体 肌力 颅脑 杂音 歪斜 
混合痔 左眼 混浊 泪道通畅 眼底视盘 晶体重 眼晶体 虹膜纹理 巩膜无黄染 视物不清 眼球转动 眼位 走形 查体 结膜 入院 眼底 瞳孔 充血 居中 自如 
心律失常 出院 患者 情况好 李新华 胸闷 心悸 签字 请示 同意 主任 今日 
脑出血 左侧 未见异常 肺腹 左下肢 病理反射阴性 脂血 肢体活动 侧偏 左侧口角 下肢肌力 不完全运动性失语 四肢肌 浅感觉 左侧肢体 颈软 鼻唇沟浅 伸舌 共济运动 腱反射 言语不利 
髂静脉血栓形成 右下肢 疗程 出院 缓解 患者 治疗 结束 今日 
脑梗死 好转 患者 侧肢体无力 出院 病情 
脑梗死 查体 脑梗死 病理反射 自主体位 双侧 未引出 四肢肌力 肢体麻木 光反应 等大 言语清晰 CT 等圆 双侧瞳孔 颅脑 入院 神志 张力 灵敏 右侧 
脑动脉供血不足 脑梗死 感觉检查 病理反射阴性 颈软 发作性头晕 年龄相关性白内障 湿性啰音 腱反射 神经系统查体 四肢肌力 共济运动 双肺呼吸音清 闭目难立征 直线行走 查体 高血压病 杂音 再发 脑神经 瓣膜 
脑动脉瘤 住院治疗 
脑梗死 右侧 脑梗死 CT 意识状态 脑膜刺激征 生理反射 双肺听诊 右侧肢体 精神差 肢体活动 鼻唇沟浅 肌张力 言语不清 伸舌 呼吸音 病理征阳性 湿性啰音 肌力 嗜睡 神志 
主动脉瓣狭窄伴关闭不全 未及 肺呼吸音 湿啰音 刀口愈合 心脏杂音 血象 查体 大小便 心率 神志 睡眠 饮食 精神 
脑梗死 下肢肌力 入院查体 湿性啰音 腹平软 肌张力 病理反射 双足 双肺呼吸音清 未引出 脑膜刺激征 心律规整 入院 心率 神志 阴性 水肿 右侧 左侧 头痛 两侧 
脑梗死 脑梗死 未见异常 无杂音 病理征 头颅MRA 伸舌居中 肌力肌张力 言语不清 双肺呼吸音清 腹部检查 未引出 心音 杂音 心率 神志 流畅 四肢 言语 精神 
脑梗死 神志 偏右 大形 上肢近端 巴氏征阴性 肌张力 右下肢 双瞳孔 4级 3级 对光反射 言语不清 鼻唇沟浅 无抵抗 伸舌 查体 肌力 咳痰 远端 右侧 
急性心肌梗死 T波倒置 肝脾 病理性杂音 肌钙蛋白T 双下肢 肺呼吸音 突发胸痛 湿性啰音 腹平软 肋下 心率 心电图 神志 未及 水肿 提示 精神 
脑动脉供血不足 心房颤动 湿性啰音 感觉检查 收缩期杂音 主动脉瓣狭窄 共济运动 直线行走 病理反射阴性 第一心音 4月 心脏瓣膜病 三尖瓣关闭不全 双肺呼吸音清 律不齐 闭目难立征 四肢肌力 无压痛 反跳痛 可闻及 入院查体 
脑梗死 住院医师 贺峰 实习医师 主治医师 救治 亲属 患者 
脑动脉供血不足 本院 灌注成像 右侧额叶 管腔狭窄 检查 头颅 左侧 报告 狭窄 未见异常 患者 颈总动脉粥样硬化斑块 共济运动 感觉检查 病理反射阴性 头颅磁共振 动脉钙化 闭目难立征 颈部血管超声 右侧颈 
脑梗死 双侧 未及 等大 CT 等圆 伸舌居中 四肢肌 心律齐 干湿罗音 肝脾 言语不清 四肢肌力 无压痛 双侧瞳孔 鼻唇沟 肋下 肺呼吸音 巴氏征阴性 查体 光反射 
脑梗死 脑梗死 视物模糊 伸舌 等大 双侧 颈软 鼻唇沟 四肢肌 肺呼吸音 头晕头痛 心律齐 对光反应 等圆 头颅MRA 双侧瞳孔 未引出 巴氏征 病员 查体 肌力 
脑梗死 患者 言语流 双下肢肌力 支架成形术 范新 足背动脉搏动 伸舌居中 术口愈合 肌张力 查体 主任医师 神志 红肿 出院 请示 病情 好转 同意 精神 
高血压 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
大面积脑梗死 右侧 左侧 不配合 胸膜局限性增厚 颞枕顶叶 伸舌 M4 部分软化 缺血梗死 意识不清 局灶性炎症 大面积急性脑梗死 双侧瞳孔 四肢肌力 等圆 纵膈淋巴结 肌张力减低 双侧侧脑室 CT 等大 
脑动脉供血不足 双耳听力 右侧 未见异常 陈旧性 发作性 共济运动 头胀痛 膝腱反射 入院查体 感觉检查 上臂外侧 四肢肌力 类圆形 闭目难立征 挠骨骨折 可闻及 反射减弱 右前壁 右上腹 病理反射阴性 
脑梗死 病情好转 出院 
心律失常 精神差 双肺呼吸音清 T波倒置 反跳痛 阵发性心慌 频发室性早搏 双下肢 血钾 2015-09-07 肝脾肋下未触及 导联 二联律 湿啰音 剑突下压痛 2015-08-07 心音 杂音 心率 心电图 神志 
心律失常 肺呼吸音 心律规整 查体 下肢 心慌 缓解 症状 
风湿性心脏病 中度 呼吸运动 舒张期杂音 二尖瓣听诊区 湿性啰音 房颤律 无畸形 风心病二尖瓣狭窄 心包摩擦音 返流 三尖瓣返流 呼吸音 心脏彩超 可闻及 胸廓 心率 轻度 心慌 未及 动脉 
脑血管病 肌力 右下肢 颅脑CT 肢体肌力 病理反射阴性 步态检查 多发腔隙性脑梗死 双上肢 肺腹 伸舌 血常规 双耳听力 放射冠区 感觉检查 左下肢 下肢肌张力 鼻唇沟浅 右下肢无力 查体 高血压病 
脑梗死 稳定斑块 调脂 营养神经 改善循环 药物治疗 血小板 代谢 给予 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 一般情况 不适主诉 患者 
脑梗死 住院医师 郑诚 门诊复诊 实习医师 按医嘱服药 瑞舒伐他汀 百令胶囊 尿毒清颗粒 主治医师 阿司匹林 亲属 定期 患者 
心肌炎后遗症 未见异常 无咳嗽 湿啰音 无腹 肺呼吸音 查体 大小便 神志 患儿 叹气 心腹 发热 饮食 呼吸 
脑血管破裂 枕叶 视物模糊 头CT 面静脉 瞳孔等大 横窦 脑动静脉畸形 费县人民医院 畸形团 病理征阴性 大致正常 光反应 四肢活动 等圆 大脑后动脉 生理反射 侧视 引流 弥散 神志 
冠状动脉粥样硬化性心脏病 发作性胸痛 药物治疗 院外 服用 二甲双胍 患者 活动状态 双肺呼吸音清 全腹 输血史 时达 双下肢 输液治疗 疼痛性质 10年 速效救心丸 格列吡嗪 反跳痛 无压痛 原发性高血压 
脑梗死 右侧肢体 脑梗死 肌张力高 伸舌 右偏 CT 混合性失语 鼻唇沟浅 心脏听诊 巴氏征阳性 双肺 言语不清 右下肢 肌力 左眼 失明 神志 头颅 右侧 无力 
脑梗死 住院医师 门诊复诊 脑栓康复胶囊 实习医师 瑞舒伐他汀 按医嘱服药 氯吡格雷 郑诚 主治医师 阿司匹林 亲属 患者 
脑动脉供血不足 异常 腱反射对称 肌张力 心律规整 右偏 瓣膜区 颈软 鼻唇沟 共济运动 四肢肌力 双肺呼吸音清 湿啰音 伸舌 双侧 查体 高血压病 杂音 入院 神志 阴性 
髂静脉血栓形成 肢端血运 下肢肿胀 神志 张力 减轻 精神 
脑动脉供血不足 右侧肢体 右侧 异常 右偏 颈软 瓣膜区 双肺呼吸音清 湿啰音 腱反射 左侧肢体肌力 共济运动 病理征阳性 鼻唇沟浅 肌张力 伸舌 脑梗 心律规整 肌力 高血压病 杂音 
脑梗死 肌力改善 患者病情 憋喘 右侧肢体 饮水呛咳 咳痰 吞咽困难 胸闷 心慌 头晕 头痛 恶心 呕吐 发热 稳定 
急性心肌梗死 2015-9-17 双肺 双侧 光反应 AVF导联 湿性啰音 病理性Q波 HGB112G D-二聚体 双下肢 无压痛 乳房缺如 反跳痛 可闻及 LPLT129 查体配合 间质性炎症 口唇紫绀 血生化 血常规 
脑梗死 肌力 未见异常 脑梗死 入院查体 左侧肢体麻木 病理反射阴性 心肺听诊 直线行走 肋弓 一般情况 轮替动作 感觉检查 冠脉支架置入术 鼻唇沟浅 伸舌 闭目难立征 右侧肢体 运动性失语 颈软 左下肢 
脑动脉供血不足 左侧 院前 异常 共济运动 肌张力 瓣膜区 CT 伸舌居中 湿啰音 双肺呼吸音清 双侧 腱反射对称 四肢肌力 鼻唇沟 动脉血流速 心律规整 椎间孔狭窄 颈内动脉起始部 管腔狭窄 椎间孔 
脑血管破裂 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 右侧肢体 双侧 大小便失禁 浅感觉 伸舌居中 巴氏征阴性 鼻唇沟 无意识障碍 查体 肌力 流利 神志 不灵 抽搐 头晕 减退 右侧 头痛 恶心 呕吐 
脑梗死 患者 广福 医师查房 出院 病情 好转 平稳 同意 治疗 主任 
脑梗死 未见异常 右上 右偏 3级 巴氏征阳性 瞳孔等大 下肢肌力 无恶心呕吐 明显异常 言语不清 对光反射灵敏 饮食睡眠 肢体抽搐 传导性失语 右侧肢体 伸舌 等圆 查体 大小便 欠佳 
脑血管破裂 等圆 巴氏征阴性 反跳痛 心律齐 肌力肌张力 共济运动 无压痛 湿性啰音 光反应 肋下 瞳孔等大 双肺呼吸音清 肝脾 神志 迟钝 未及 颈部 四肢 抵抗 精神 
冠状动脉粥样硬化性心脏病 心房颤动 心包摩擦音 双下肢 湿性啰音 肺呼吸音 肝脾肋下未触及 发作性胸闷 2015-03-11 肺底 胸膜摩擦音 第一心音 心脏各瓣膜 肝区叩击痛 可闻及 查体 听诊 憋气 杂音 入院 心率 
脑梗死 高压氧治疗 院后 低盐低脂饮食 神经内科护理常规 赖诺普利 一级护理 脑细胞 降压 活化 对症 营养 治疗 
冠状动脉粥样硬化性心脏病 阵发性 心前区 疼痛 入院 患者 言语不利 脑梗塞 纳食 人民医院 无明显诱因 二便 住院期间 患者就诊 滨海开发区 系统治疗 心前区疼痛 对症治疗 自发病 上肢麻木 患者自述 
脑动脉供血不足 入院 未见异常 共济运动 四肢肌力 肺腹 颈软 腱反射 发作性头晕 病理反射阴性 闭目难立征 1月 直线行走 感觉检查 查体 高血压病 脑神经 神志 阴性 病史 张力 
脑梗死 营养神经治疗 脑蛋白水解物 改善循环 阿伐他汀钙 调脂 丹参酮IIA磺酸钠 胞磷胆碱钠 阿司匹林肠溶片 血塞通 抗血小板聚集 代谢 细胞 给予 改善 
下肢静脉曲张 右下肢 静脉迂曲 双侧 散在 扩张 PERTHES 迂曲 胫后动脉搏动 条索状硬结 足背动脉搏 皮肤色素沉着 小腿内侧 大隐静脉 未触及 双下肢 可触及 双下肢深静脉 通畅试验 走行区 入院时 
脑梗死 脑萎缩 硬膜下积液 本院 异物 狭窄 未见异常 金属 左下肢 感觉检查 言语不利 腔隙性脑梗死 动脉硬化性 头颅MRI 颅脑CT 病理反射阴性 四肢肌 脑动脉硬化 左眼眶 2015-11-01 外眦部 
脑干出血 查体 意识不清 肌张力增高 等大 脾未触及 言语不清 不配合 病理性杂音 低钝 四肢肌力 无压痛 反跳痛 痰鸣音 双侧瞳孔 颈软 对光反应迟钝 等圆 伸舌 瓣膜听诊区 肺呼吸音 
脑动脉供血不足 未见异常 病理反射阴性 入院查体 腱反射 四肢肌力 2014-04-14 感觉检查 肺腹 颈软 椎-基底动脉血流 闭目难立征 直线行走 大脑中动脉 共济运动 发硬 脑神经 入院 神志 阴性 身体健康 
高血压 双侧 查体 神志 双眼球 脾未触及 鼻唇沟 心律齐 头部CT 等圆 四肢肌力 无压痛 反跳痛 急性病容 伸舌居中 2016-09-02 光反应 湿性啰音 巴氏征 软化灶 辅助检查 
心律失常 神志 心慌 减轻 
脑梗死 左侧 脑梗死 左偏 脑萎缩 异常 心律规整 翼状胬肉 双膝骨关节炎 瓣膜区 腱反射对称 左侧肢体无力 动脉粥样硬化 湿性啰音 鼻唇沟浅 骨质疏松 脑动脉硬化 左侧肢体肌力 欠稳 膝半月板损伤 共济运动 
急性心肌梗死 心脏各瓣膜 2015-08-01 双下肢 AVF导联 ST段 辅助检查 湿性啰音 双肺 心包摩擦音 双肺呼吸音清 胸膜摩擦音 弓背 查体 听诊 心音 杂音 入院 胸痛 心率 心电图 
脑梗死 伸舌居中 双侧瞳孔 言语清晰 肺腹 双侧 等圆 等大 2015-08-19 未引出 对光反射 颅脑CT 梗死灶 巴氏征 肌张力 外院 肌力 歪斜 颅内 口角 神志 
脑梗死 脑膜刺激征 病理征阴性 肌力正常 查体 神志 阴性 头痛 减轻 患者 
脑梗死 未及 平稳 啰音 肺呼吸音 饮水呛咳 心律齐 巴氏征阳性 左侧肢体肌力 对光反射 鼻唇沟浅 双瞳孔 无恶心呕吐 大形 视物不清 无抵抗 肌张力 伸舌居中 查体 吞咽困难 杂音 
脑梗死 肌力 左侧 左下肢 右侧肢体 四肢肌 双肺呼吸音清 湿性啰音 浅感觉 神经系统查体 腱反射对称 伸舌居中 左侧面部 鼻唇沟浅 病理征阳性 查体 上肢 入院 心率 流利 不灵 
缺血性脑血管病 右侧肢体 右侧 未见异常 颈软 四肢肌 肺腹 20年 直线行走 血压控制 病理反射阴性 感觉检查 轮替动作 鼻唇沟浅 闭目难立征 腱反射 伸舌 查体 肌力 入院 欠佳 
缺血性脑血管病 腱反射 肌力 上肢 下肢肌张力增高 直线行走 脑梗 闭目难立征 颈软 下肢肌力 伸舌居中 病理反射阴性 下肢活动 下肢近端 鼻唇沟浅 查体 高脂血症 入院 远端 神志 不灵 
脑动脉供血不足 共济运动 伸舌居中 腱反射 湿性啰音 病理反射阴性 双足 腔隙性脑梗死 双侧 双肺呼吸音清 鼻唇沟 神经系统查体 四肢肌力 双足麻木 查体 头胀 高血压病 高脂血症 痛觉 杂音 入院 
心律失常 不适 患者 
缺血性脑血管病 右下肢 神志 未见异常 脑梗死 颈软 直线行走 肺腹 肢体肌力 腱反射 感觉检查 闭目难立征 右下肢无力 欠稳 四肢肌 病理反射阴性 中枢性面舌瘫 跟膝胫试验 查体 肌力 高血压病 
脑梗死 双侧 查体 出院 双侧瞳孔 四肢肌 伸舌居中 饮水呛咳 巴氏征阴性 等圆 鼻唇沟 等大 四肢肌力 光反射 流利 神志 张力 头晕 对称 病情 言语 
缺血性脑血管病 未见异常 本院 共济运动 言语不利 心脏超声 颈软 一般情况 腱反射 肺腹 直线行走 感觉检查 四肢肌力 闭目难立征 颈动脉超声 病理反射阴性 查体 脑神经 入院 发麻 神志 
脑动脉供血不足 胆囊 减退 左侧 血管杂音 双下肢 闭目难立征 鼻唇沟浅 可闻及 高级智能 瓣膜区 双肺呼吸音清 左下腹部 锁骨上窝 直线行走 慢性阻塞性肺疾病 双侧病理征 四肢腱反射 凹陷性水肿 白色分泌物 湿性啰音 
急性心肌梗死 未触及 叩诊 黄染 切题 湿啰音 腹部反跳痛 粗糙呼吸音 颈静脉充盈 无杂音 导联ST段 双肺 肋间隙增宽 双下肢 凹陷性浮肿 压疮 心界 肝颈静脉回流征 全身皮肤粘膜 无抵抗 全身浅表淋巴结肿大 
髂静脉血栓形成 双肺 足背 左足 小腿肌间静脉血栓形成 双侧 腓肠肌 呼吸运动 活动受限 湿啰音 2015年8月27日 双下肢 肝脾 2月 血管彩超 干啰音 双肺呼吸音清 无压痛 反跳痛 手术切口瘢痕 肋下 
脑梗死 朱其 主任医师 出院 请示 病情 好转 批准 
下肢深静脉血栓形成 小腿 NEUHOFS 皮肤颜色 双侧 下肢肿胀 皮温升高 足背动脉 软组织张力 胫后动脉搏动 右下肢 查体 入院 下肢 发红 肿胀 凹陷 挤压 左侧 增高 加重 
心力衰竭 双下 重度浮肿 CT 肋下 反跳痛 可闻及 精神差 巴氏征阴性 双下肢 心脏彩超 肝脾 感染性病变 四肢活动 湿性啰音 2015-01-24 双肺呼吸音清 腹平软 无压痛 双房 重度反流 
心绞痛 住院医师 复诊 随诊 服药卡 实习医师 心内科门诊 宋丽 情绪波 主治医师 受凉 服药 劳累 亲属 不适 患者 休息 
脑梗死 左侧 双侧 右侧 脑梗死 口角流涎 脑萎缩 前臂内侧 上肢前臂 右上肢 右腹股沟 放射冠区 可闻及 反射减弱 鼻唇沟 病理反射阴性 手术疤痕 右尺骨 顶颞叶 骨增生 筛窦 
脑梗死 神经节苷酯 氯吡格雷 异常信号 脑干区 监测血压 低盐低脂饮食 颈椎MRI 内科护理常规 甲钴胺 改善微循环 椎间盘突出 一级护理 营养神经 抗血小板聚集 脑保护 血塞通 颈椎病 给予 检查 完善 
脑梗死 丹参酮IIA磺酸钠 改善微循环 抗血小板聚集 血塞通 辅助检查 脑蛋白水解物 舒血宁 患者入院 阿司匹林肠溶片 脑神经 诊疗 协助 营养 完善 治疗 相关 
下肢静脉曲张 手术瘢痕 迂曲 大腿外侧 双侧 陈旧 足踝 扩张 足背动脉搏动 PERTHES 右下肢 凹陷性 皮肤色素沉着 散在 入院查体 通畅试验 双下肢静脉 双下肢 双下肢深静脉 静脉迂曲 左下肢 
脑梗死 言语不清 左侧肢体无力 心肺听诊 肌张力 伸舌居中 病理征阴性 脑膜刺激征 左侧肢体肌力 生理反射 神志 阴性 老年 男性 异常 精神 
脑动脉供血不足 未见异常 入院查体 四肢肌力 肺腹 感觉检查 腱反射 共济运动 病理反射阴性 闭目难立征 下肢发凉 直线行走 颈软 高血压病 脑神经 入院 神志 冠心病 阴性 病史 张力 
脑梗死 大形 无抵抗 病理征 未引出 肌力肌张力 鼻唇沟 双瞳孔 伸舌居中 患者神志 对光反射 查体 神志 睡眠 四肢 对称 直径 言语 饮食 精神 
脑梗死 神志恍惚 颅神经 多发性脑梗死 未引出 肌力肌张力 CT 病理征 言语不清 外观 四肢 头部 患者 异常 
下肢静脉血栓形成 足踝 分别为 膝上 膝下 入院查体 左下肢 可触及 足背动脉搏动 右下肢 下肢肿胀 双侧 皮温 皮肤及软组织 入院 下肢 肿胀 张力 凹陷 增高 患者 
心肌损害 2015-05-05 肿大 未及 红色斑丘疹 病理征 精神差 双肺呼吸音清 咽充血 肝脾 心肌酶谱 血常规 痒感 肌力肌张力 病理性杂音 未引出 临沂市人民医院 心律规整 无抵抗 脓性分泌物 痰鸣音 
脑梗死 口服 厄贝沙坦氢氯噻嗪片 脑栓康复胶囊 血栓心脉宁片 氯吡格雷片 门诊随诊 主治医师 亲属 国产 药物 患者 
脑梗死 对称 脑梗死 异常 1月 足疼痛 肌张力 周及 双肺呼吸音清 湿性啰音 双侧 双侧病理征 鼻唇沟 麻木不适 同向性偏盲 四肢肌力 四肢腱反射 皮层下动脉硬化性脑病 伸舌 共济运动 力差 
脑梗死 鼻唇沟 颈软 右下肢 双瞳孔 肢体肌张力 心律齐 肺呼吸音 巴氏征阳性 神志恍惚 伸舌 光反射 肌力 缝线 失语 淤血 水疱 凝视 肿胀 灵敏 右侧 
脑动脉供血不足 哮鸣音 直线行走 可闻及 病理反射阴性 四肢肌力 腱反射 共济运动 颈软 呼气相 感觉检查 双肺 闭目难立征 查体 脑神经 肺气肿 入院 支气管炎 神志 阴性 病史 
脑梗死 左侧 肌力 脑梗死 左偏 心肺听诊无异常 肌张力 下肢活动 脾未触及 下肢肌力 鼻唇沟 意识状态 对光反应 病理征 患者神志 伸舌 双侧瞳孔 无抵抗 脑膜刺激征 4级 CT 
脑动脉供血不足 血气胸 未见异常 检查 颈软 闭目难立征 感觉检查 既往30年 多处肋骨骨折 直线行走 四肢肌力 腱反射 病理反射阴性 肺腹 车祸外伤 共济运动 胸腔引流术 主诉 脑神经 入院 体格 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
脑血管破裂 生理反射 临沂市人民医院 肢体活动不利 双瞳孔 基底节区脑出血 病理征阴性 头CT 右侧肢体 言语不能 左侧肢体肌力 3级 神志恍惚 肌力 突发 右侧 小时 
脑梗死 双侧 右侧肢体 双侧瞳孔 言语不清 肌力 脑梗死 无畸形 无压痛 双肺呼吸音清 四肢肌 脑膜刺激征 未引出 等圆 反跳痛 意识状态 对光反射灵敏 双侧病理征 2015-01-09 鼻唇沟 颅脑CT 
心力衰竭 逐层 顺利 患者 置入 穿刺 住院医师 局麻 赵森 静脉穿刺针 暗红色血 缝线固定 少尿 利多卡因 股静脉穿刺置管 生命体征 回抽 深静脉留置导管 股动脉 穿刺前 导引钢丝 
脑梗死 双侧 脑梗塞 右侧肢体 基底节区 肌力 不灵 多发 右侧 新鲜 脑梗死 脑萎缩 上颌窦 多发腔隙性脑梗塞 2016-02-07 瓣膜区 脑动脉硬化 左侧肢体肌力 部分软化 蝶窦粘膜 左侧基底节区 
脑梗死 听力下降 朱其 主任医师 耳鸣 无头 出院 头晕 进食 请示 睡眠 恶心 呕吐 好转 患者 批准 
出血性脑梗死 出院 现患 准予 医师 头晕 请示 上级 好转 
脑梗死 好转 患者 朱其 医师查房 肢体无力 出院 头晕 同意 主任 今日 
脑梗死后遗症 肌力 年前 右侧 左侧 双侧 查体 伸直 神志 病史 外伤 行走 咳嗽 左手指 脑梗死 右上 肢体抽搐 缺血性改变 随诊 坚持服药 鼻唇沟浅 
脑梗死 言语不清 双侧半卵圆中心 双侧基底节区 无压痛 巴氏征阴性 腔隙灶 2015-04-20 头颅CT 反跳痛 肌力肌张力 精神差 双肺呼吸音清 肝脾肋下未触及 双侧 缺血灶 湿性啰音 杂音 心率 神志 肢体 
脑梗死 肌力 左下肢 上肢 患者 
脑梗死 未及 毓璜顶 时口 颅脑CT 腔隙性脑梗死 病理性杂音 反跳痛 无压痛 窦性心律 血压控制 双肺呼吸音清 肝脾 高血压史 放射冠 左侧基底节 双下肢 心包摩擦音 肢体活动不利 湿性啰音 巴氏征 
脑动脉供血不足 左手 慢性 神经系统查体 四肢腱反射 伸舌居中 肌张力 湿性啰音 共济运动正常 四肢肌力 乳腺脂肪瘤 四肢关节疼痛 双肺呼吸音清 双侧 双侧病理征 鼻唇沟 查体 胃炎 入院 心率 流利 
下肢静脉血栓形成 左下肢 皮温 明显凹陷性水肿 无明显异常 对侧 右下肢 皮肤颜色 双侧 皮肤及软组织 增粗 足背动脉搏动 下肢肿胀 查体 入院 张力 患者 情况 
冠状动脉粥样硬化性心脏病 T波低平 病理性杂音 瓣膜听诊区 冠状动脉粥样硬化性心脏病 不完全右束支传导阻滞 腹平软 湿性啰音 腔隙性脑梗死 无后遗症 导联 一过性 双肺 肺呼吸音 言语不清 双下肢 规律用药 心音 心电图 神志 老年 
脑梗死 左侧 运动性失语 不全 上下肢 左侧肢体无力 伸舌 意识状态 腔隙性脑梗死 鼻唇沟浅 头颅CT 巴氏征阳性 言语不清 肌力 神志 四级 清醒 发病 当日 
脑梗死 右侧 双瞳 定向力 巴氏征阴性 右下肢无力 额颞部 2015年6月15日 双侧 上肢肌力 等圆 四肢肌 新发脑梗死 对光反射灵敏 Ⅳ级 脑血管搭桥术 Ⅴ级 左侧大脑半球 神经系统检查 下肢肌力 肢体活动受限 
脑梗死 右侧 脑梗死 未见异常 偏右 脑萎缩 感觉检查 右上肢 脑软化灶 闭目难立征 一般情况 左上象限 心脏听诊 共济运动 颅脑CT 枕叶脑梗塞 四肢肌力 鼻唇沟浅 病理反射阴性 第一心音 直线行走 
急性心肌梗死 心房颤动 无压痛 双下肢 腹平软 冠状T波 T波倒置 肺呼吸音 反跳痛 病理性杂音 阵发性胸痛 8月 湿性啰音 心律 心率 心电图 神志 水肿 加重 提示 精神 
脑梗死 脑梗死 未引出 脑CT 肌力肌张力 病理征 临沂经济开发区 伸舌居中 精神差 人民医院 2015-03-02 言语不清 杂音 神志 老年 四肢 言语 清晰 女性 
下肢静脉血栓形成 足背动脉搏动 分别为 左下肢 膝上 膝下 3月 下肢肿胀 右下肢 皮肤及软组织 对侧 入院时 下肢周径 皮温 入院 胀痛 肿胀 张力 右侧 不适 左侧 
脑梗死后遗症 查体 不合 昏迷 暂缺 脑梗死 无抵抗 等圆 辅助检查 瞳孔等大 双侧 右侧肢体 光反射迟钝 鼻唇沟 湿性啰音 巴氏征 病理性杂音 肺呼吸音 伸舌 神经系统查体 阿普唑仑 
下肢静脉血栓形成 左下肢 疼痛 皮温 酸胀 对侧 小腿部 入院时 静脉迂曲 双下肢 散在 双侧 皮肤及软组织 足背动脉搏动 查体 入院 下肢 肿胀 张力 左侧 患者 
脑血管病 阴性 左侧 未见异常 肺腹 入院查体 伸舌居中 左下肢 双侧病理征 白内障人工晶体 四肢肌 感觉检查 鼻唇沟浅 左侧肢体 左侧肢体肌力 置换术后 轮替动作 闭目难立征 颈软 言语含糊 腱反射 
下肢深静脉血栓形成 双侧 双下肢 足背动脉搏动 轻度触痛 软组织张力 皮肤色素沉着 入院查体 皮温 右侧腹股沟 下肢肿胀 入院 下肢 小腿 肿胀 凹陷 挤压 褐色 增高 疼痛 皮肤 
陈旧性心肌梗死 患者 胸痛 中心卫生院 黄岗 右下肢 缓解 胸闷 就诊 口服 左侧 不详 恶心 呕吐 伴有 发作 反酸 救心丸 瓣膜区 下肢活动障碍 发作性胸痛 
脑梗死 右侧 不合 未见异常 脑梗死 伸舌 巴氏征 下肢活动 肺腹 颈软 轮替动作 面颊部 双下肢肌力 皮肤擦伤 鼻唇沟浅 感觉检查 直线行走 闭目难立征 双侧 腱反射 言语不利 
下肢深静脉血栓形成 双侧 入院查体 左侧腹股沟 软组织张力 胫后动脉搏动 未触及 足背动脉 下肢肿胀 皮温升高 右下肢 压痛明显 NEUHOFS 入院 下肢 小腿 淋巴结 肿胀 凹陷 挤压 左侧 
大面积脑梗死 肝脾肋下未触及 等大 精神差 双肺呼吸音清 MMHGR18 辅助检查 梗死灶 巴氏征阴性 中枢性面瘫 低钝 双侧 等圆 肌张力 心律齐 双侧瞳孔 部分软化 各瓣膜区未闻及病理性杂音 对光反射 颈软 CT 
急性心肌梗死 未触及 清音 黄染 切题 AVF导联 呼吸音 全身浅表淋巴结肿大 双肺 无抵抗 腹部反跳痛 双下肢 低钝 肝颈静脉回流征 全身皮肤粘膜 颈静脉充盈 凹陷性浮肿 肋间隙增宽 无杂音 湿啰音 气管位置 
心律失常 免疫检验 报告 给予 甲状腺过氧化物酶抗体 游离甲状腺素 生化检验报告 谷丙转氨酶 促甲状腺素 低密度脂蛋白胆固醇 总胆固醇 三碘甲状腺 2015-6-17 甘油三脂 血液检验 患者入院 改善心肌代谢 凝血酶原时间 2015-6-13 心律 肌酐 
脑梗死 右侧 共济运动 腱反射 肌力 高血压病 减退 不合 脑梗死 鼻唇沟浅 脑动脉硬化 肢体肌张力 病理反射阴性 双眼视力减退 瓣膜区 直线行走 左侧肢体肌力 高同型半胱氨酸血症 动脉粥样硬化 高级智能 闭目难立征 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
脑梗死 脑梗死 双肺呼吸音清 2015-01-20 巴氏征阴性 伸舌居中 意识状态 脑白质 心律齐 心脏听诊 双侧 鼻唇沟 无明显异常 言语不清 肌力肌张力 颅脑核磁共振 查体 本院 杂音 神志 疏松 
脑梗死后遗症 2015-04-17 提示 CT 左前降支 钙化斑块 双下肢 颈动脉彩超 中间支 2015-04-16 总胆固醇 近段 心律齐 3. 导联 管腔 前降支 左基底节区 病理性杂音 心电图检查 T波倒置 
蛛网膜下腔出血 急诊 急送 CT 剧烈疼痛 发绀 蛛网膜下腔出血 意识水平 大小便失禁 肢体抽搐 胃内容物 动脉瘤破裂 无呼吸 患者入院 鞍上池 咖啡色 颅脑 高密度 撕裂 诱因 突发 
脑梗死 等大 肋下 肌张力 右侧肢体 精神差 巴氏征阳性 内收 无明显异常 湿性啰音 心律齐 双肺呼吸音清 左侧肢体肌力 肝脾 等圆 光反应 双侧瞳孔 无压痛 反跳痛 4级 查体 
高血压 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
急性心肌梗死 清音 1月 心前区不适 心包摩擦音 心界 AVF导联 双肺 心律齐 胸膜摩擦音 心前区无隆起 湿性啰音 T波倒置 双下肢 发作性 心脏各瓣膜 未触及 心尖搏动 肺呼吸 查体 听诊 
脑梗死 右侧肢体 未及 偏右 啰音 心律齐 无抵抗 肺呼吸音 巴氏征阳性 鼻唇沟浅 伸舌 肌张力 查体 肌力 杂音 神志 头晕 头痛 病情 言语 呼吸 
精索静脉曲张 精索 静脉曲张 前列腺 门诊 慢性 患者 尿频尿急尿痛 体重无明显下降 肉眼血尿 尿不尽 排尿不畅 药物治疗 阴囊坠胀 求诊 尿道口 自诉 泌尿 收治 入院 起病 
心功能不全 肌力 左侧 精神差 肝脾肋下未触及 右肢 中枢性面瘫 肢体活动 双侧瞳孔 低钝 双侧 等圆 言语不清 等大 对光反射灵敏 CT 各瓣膜区未闻及病理性杂音 肌张力 巴氏征阴性 肺呼吸音 颈软 
风湿性心脏病 可闻及 反跳痛 喘憋 湿啰音 无压痛 心律齐 双下肢 双肺呼吸音清 肝脾肋下未触及 查体 杂音 入院 心率 神志 水肿 患者 精神 活动 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 呼吸音 无抵抗 双肺 颈静脉充盈 肋间隙增宽 肌钙蛋白T 无杂音 肝颈静脉回流征 凹陷性浮肿 双下肢 腹部反跳痛 湿啰音 颈软 
脑梗死 左肢 左偏 未引出 肌张力 言语不清 等圆 双侧 伸舌 病理反射 自主体位 等大 光反应 双侧瞳孔 左口角 查体 肌力 稍低 上肢 神志 不灵 
脑梗死 左下肢 头晕 头痛 活动 
脑血管破裂 肌张力 伸舌 左侧肢体肌力 鼻唇沟浅 右侧肢体 病员 查体 肌力 神志 头晕 右侧 睡眠 头痛 恶心 呕吐 病情 言语 饮食 清晰 平稳 
脑梗死 四肢 病理征阴性 肌力肌张力 鼻唇沟 视物旋转 光反应 肺呼吸音 双侧瞳孔 行走不稳 言语清晰 无意识障碍 伸舌居中 等大 等圆 查体 神志 抽搐 头晕 恶心 呕吐 
冠状动脉粥样硬化性心脏病 散在 呼气相 可闻及 右肺 早搏 哮鸣音 心脏彩超 前列腺增生 过清音 双下肢 心影增大 胸膜摩擦音 2016-03-26 湿罗音 长期吸烟 口唇无紫绀 2016-03-29 两肺部 心前区无隆起 左心功能 
脑梗死 左侧 等大 意识状态 言语流 老年性脑萎缩 双侧瞳孔 额叶脑梗死 颅脑CT 脑白质疏松 等圆 小脑半球 双侧基底节区 四肢肌力 大致正常 伸舌居中 对光反射 双下肢水肿 2015-06-23 腱反射 颈软 
冠状动脉粥样硬化性心脏病 血糖控制 微白蛋白 欠佳 年前 视物模糊 丰县人民医院 足背动脉搏动 糖化血红蛋白 慢性胃炎 空腹血糖 可触及 腰椎间盘突出症术后 胰岛素治疗 有糖尿病家族史 开始应用 双侧 2015-8-12 左眼视物模糊 辅助检查 血电解质 
冠状动脉粥样硬化性心脏病 不合 腱反射 巴氏征 右上 脑萎缩 左下肢 心率慢 无明显诱因 进食少 共济运动 无眼球 四肢肌力 侧上肢 均能 光反应 湿性啰音 入院查体 痛觉刺激 脾未触及 神志恍惚 
冠状动脉粥样硬化性心脏病 双肺 阵发性胸闷 胸膜摩擦音 心包摩擦音 双肺呼吸音清 心界 心尖搏动 反跳痛 心律齐 语颤 发作性胸痛 无畸形 呼吸动度 湿性啰音 未触及 心脏各瓣膜 心前区无隆起 无压痛 2016-7-10 查体 
脑出血 静脉怒张 腹壁 黄染 肌张力增强 无畸形 高血压及冠心病 反跳痛 皮肤弹性 浅表淋巴结 舌质 脑梗塞 蠕动波 脉弱 生理反射 可闻及 双眼睑 双侧瞳孔 无压痛 移动性浊音 左侧肢体 
脑血管破裂 左侧 肌力肌张力 右侧肢体 病理征 瓣膜听诊区 肢体肌张力 双肺呼吸音清 左侧肢体肌力 湿性啰音 巴氏征 未引出 伸舌居中 查体 杂音 歪斜 心率 神志 病情 好转 患者 
急性脑血管病 左侧 右上肢肌力 左侧臀部 肝肾功 血常规 血管杂音 病理反射阴性 鼻唇沟浅 胃大部切除术 无明显异常 锁骨上窝 直线行走 可闻及 四肢肌 共济运动 感觉检查 肿物切除术 闭目难立征 4级 肢体肌力 
脑梗死 直径 脑梗死 巴氏征阳性 双瞳孔 光反射消失 双肺 痰鸣音 头颅MRI 2015-5-13 肢体肌力 神志不清 右侧 不合 昏迷 左侧 不等 
脑梗死 言语不清 反应迟钝 髋部 哮鸣音 双下肢水肿 头CT 巴氏征 渗液 软化灶 可闻及 精神差 肺呼吸音 瓣膜听诊区 四肢肌力 出血征象 中性粒细胞 未引出 血常规 查体 心音 
冠状动脉粥样硬化性心脏病 血糖控制 微白蛋白 欠佳 年前 视物模糊 丰县人民医院 足背动脉搏动 糖化血红蛋白 慢性胃炎 空腹血糖 可触及 腰椎间盘突出症术后 胰岛素治疗 有糖尿病家族史 开始应用 双侧 2015-8-12 左眼视物模糊 辅助检查 血电解质 
急性心肌梗死 未触及 叩诊 清音 湿啰音 退变 双肺 2015-8-6 双下肢 呼吸音 肝颈静脉回流征 ST-T改变 无杂音 心界 腹部反跳痛 左室 凹陷性浮肿 窦性心律 心脏彩超 左心功能 腹部压痛 
脑动脉供血不足 未见异常 辅助检查 病理反射阴性 感觉检查 腱反射 经颅多普勒 脑血管痉挛 四肢肌力 颈软 闭目难立征 血流频谱 直线行走 一般情况 共济运动 肺腹 脑神经 缺血 入院 神志 阴性 
脑血管病 脑动脉供血不足 症状 头晕 好转 患者 自发病 颈部僵硬 后加重 多梦 药物治疗 经治疗 二便 20年 下蹲 无头 起立 门诊 就诊 出院 计量 
冠状动脉粥样硬化性心脏病 肝脾肋下未触及 1月 阵发性胸闷 辅助检查 双肺 心前区无隆起 胸膜摩擦音 湿性啰音 一般情况 正常心电图 心脏各瓣膜 心包摩擦音 无压痛 反跳痛 双肺呼吸音清 心律齐 双下肢 2015-11-25 查体 听诊 
脑梗死 脑梗死 巴氏征阳性 双肺呼吸音清 等圆 言语不清 双侧瞳孔 心脏杂音 双下肢 湿性啰音 双侧基底节区 2015-8-29 无压痛 反跳痛 对光反射灵敏 左侧肢体 心律齐 全腹 左侧肢体肌力 CT 等大 
脑梗死 颈软 四肢肌力 言语不清 深浅感觉障碍 鼻唇沟浅 无明显异常 头颅CT 未引出 右眼视力 2015-5-1 病理征 心肺听诊 查体 本院 流利 神志 张力 未见 右侧 出血 
急性心肌梗死 未触及 无杂音 房室传导阻滞 双下肢 心界 湿啰音 腹部反跳痛 腹部压痛 凹陷性浮肿 肝颈静脉回流征 颈软 呼吸音 叩诊 清音 脾脏 心率 心电图 神志 节律 胸闷 
脑梗死 左侧 四肢肌 左侧肢体 鼻唇沟浅 对光反应 左侧肢体肌力 颈软 眼瞳孔 伸舌 巴氏征阳性 肺呼吸音 言语不清 0级 义眼 心律齐 左眼 流利 神志 不灵 张力 
下肢静脉曲张 双下肢 静脉迂曲 右小腿 左下肢 大隐静脉 轻度压痛 行区域 右下肢 30年 2月 可触及 轻度肿胀 皮温 双侧 足背动脉搏动 右下肢疼痛 查体 硬结 入院 膝下 
脑梗死 左下肢 颈软 神志 未见异常 双侧 鼻唇沟 肺腹 腱反射 直线行走 闭目难立征 肢体肌力 脑梗 共济运动 伸舌居中 病理反射阴性 感觉检查 肌力 高血压病 入院 阴性 
下肢静脉曲张 迂曲 散在 左下肢 扩张 双侧 未触及 下肢深静脉 轻度水肿 PERTHES 左下肢静脉 通畅试验 足背动脉搏动 皮肤色素沉着 静脉迂曲 查体 触痛 硬结 胫骨 成团 入院 
脑梗死 查体 未及 右侧 肺呼吸音 右下肢 肋下 双侧瞳孔 等大 等圆 言语不清 肝脾 心律齐 鼻唇沟浅 右上肢肌力 右偏 伸舌 右侧肢体 巴氏征阳性 0级 光反射 
脑动脉供血不足 未见异常 共济运动 颈软 发作性 头木 肺腹 病理反射阴性 四肢肌力 腱反射 闭目难立征 直线行走 分裂症 感觉检查 查体 头胀 脑神经 入院 神志 阴性 病史 
脑梗死 无恶心呕吐 无明显异常 无意识障碍 肢体抽搐 饮水呛咳 心慌胸闷 复视 吞咽困难 大小便 耳鸣 无头 头晕 睡眠 发热 饮食 减轻 患者 
基底节脑梗死 无压痛 肺呼吸音 心律齐 病理性杂音 湿性啰音 反跳痛 右侧肢体 瓣膜听诊区 左侧肢体肌力 慢性病容 侧肢体无力 四肢肌 双下肢 查体 肌力 神志 浮肿 张力 患者 精神 
脑梗死 脑梗死 双下肢无力 双瞳孔 心肺听诊 无明显异常 未引出 病理征 2015-08-29 伸舌居中 颅脑CT 肌力肌张力 对光反射 无抵抗 大形 鼻唇沟 查体 入院 神志 四肢 对称 
脑梗死 出院 好转 症状 
脑梗死 心肺听诊 言语不清 肌力肌张力 伸舌居中 病理征阴性 脑膜刺激征 生理反射 神志 阴性 老年 四肢 男性 异常 精神 
脑动脉供血不足 右侧 未见异常 鼻唇沟 腱反射 3个月 肺腹 病理反射阴性 行走不稳 颈软 四肢肌力 跟膝胫试验 闭目难立征 伸舌居中 欠稳 直线行走 腔隙性脑梗死 查体 高血压病 高脂血症 入院 
脑梗死 鼻唇沟 肌张力 双肺呼吸音清 下肢肌力 伸舌居中 4级 经治疗 无杂音 左上 查体 罗音 心律 神志 出院 病情 好转 规则 患者 精神 今日 
大面积脑梗死 左侧 肌力 右偏 伸舌 鼻唇沟变浅 肺呼吸音 肌张力 肢体无力 心律齐 湿性啰音 肢体活动受限 右下肢 肝脾 双下肢 瓣膜听诊区 病理性杂音 查体 上肢 神志 浮肿 
脑梗死 病情好转 出院 
脑梗死 肢体乏力 右侧 病情 患者 进展 改善 
脑梗死 左侧 双侧瞳孔 鼻唇沟浅 饮水呛咳 痛温觉 4级 等大 伸舌 下肢肌力 无恶 双肺呼吸音清 心律齐 左上 查体 光反射 吞咽困难 神志 阴性 头晕 体温 
脑梗死 左侧肢体 肌张力 湿性啰音 左侧肢体肌力 双肺呼吸音清 中枢性面舌瘫 查体 神志 左侧 睡眠 头痛 恶心 呕吐 病情 言语 饮食 清晰 好转 患者 
急性心肌梗死 患者基本情况 准予 出院 不适 稳定 
急性心肌梗死 营养保护 心肌血供 改善心肌代谢 调节血脂 扩冠 择期 交感神经兴奋性 冠脉造影术 抗血小板聚集 自动出院 改善 微循环 斑块 心肌 细胞 患者 给予 检查 完善 治疗 
脑梗死 未引出 4级 心肺听诊 饮水呛咳 大形 咳嗽咳痰 对光反射 病理征 无抵抗 左侧肢体肌力 鼻唇沟 双瞳孔 强哭强笑 无明显异常 伸舌 神志 较浅 体温 左侧 较差 
脑梗死 肌力 右侧肢体 鼻唇沟 伸舌 巴氏征阳性 心肺听诊 肌力肌张力 无压痛 左下肢 查体 上肢 流利 神志 未及 病情 言语 好转 患者 异常 治疗 
冠状动脉粥样硬化性心脏病 入院情况 书写 
脑梗死 四肢肌力 心律规整 病理征阴性 双肺呼吸音清 病理性杂音 流利 神志 张力 言语 清晰 异常 感觉 
脑血管破裂 昏迷 肺呼吸音 光反应 生理反射 病理征阳性 脑出血破入脑室 临沂市人民医院 头CT 蛛网膜下腔出血 突发 减弱 消失 状态 
脑梗死 生命体征 血钠 自动出院 经治疗 神志 病情 好转 平稳 患者 今日 
脑梗死 左上肢 现患 无头 头晕 无力 好转 
脑梗死 左侧 脑梗死 左偏 心肺听诊无异常 脾未触及 伸舌 肌张力高 脑膜刺激征 鼻唇沟 言语不清 对光反应 病理征 双侧瞳孔 CT 颈软 生理反射 患者神志 无抵抗 检查结果 查体 
脑梗死 口服 赖诺普利片 氨氯地平片 阿司匹林肠溶片 脑栓康复胶囊 患者功能 普罗布考片 瑞舒伐他汀钙片 血栓心脉宁片 主治医师 亲属 血压 锻炼 检测 药物 患者 
急性冠状动脉供血不足 腹部 肌力 左侧 神差 上肢肌力 对光反射 双眼球 肌张力 伸舌 双下肢浮肿 等圆 鼻唇沟 可闻及 右侧下肢 无压痛 不能行走 未触及 反跳痛 下肢肌力 病理性杂音 
脑动脉瘤 住院医师 实习医师 定期复查 主治医师 亲属 患者 休息 
脑梗死 鼻唇沟 颈软 右下肢 双瞳孔 肢体肌张力 心律齐 肺呼吸音 巴氏征阳性 神志恍惚 伸舌 光反射 肌力 缝线 失语 淤血 水疱 凝视 肿胀 灵敏 右侧 
脑血管破裂 一般情况 头晕症状 左侧肢体 共济障碍 减轻 患者 
急性心肌梗死 未触及 叩诊 黄染 切题 呼吸音 双下肢 ST-T段改变 双肺 湿啰音 颈静脉充盈 粗糙呼吸音 无抵抗 无杂音 肋间隙增宽 凹陷性浮肿 腹部反跳痛 肝颈静脉回流征 全身皮肤粘膜 心界 颈软 
脑动脉供血不足 未见异常 颈软 共济运动 肺腹 感觉检查 放射冠区 CT 腱反射 入院查体 四肢肌力 闭目难立征 腔隙性脑梗死 直线行走 2015-12-17 病理反射阴性 颅脑 脑神经 入院 神志 病史 
脑梗死 2月 双侧 脑梗死 湿性啰音 三头肌腱反射 各瓣膜区未闻及病理性杂音 伸舌 冠心病病史 痰多 可闻及 左侧肢体 言语不清 左颞部 反跳痛 全腹 活动自如 肢体活动 鼻唇沟浅 跟腱反射 腹平软 
冠状动脉粥样硬化性心脏病 神差 心包摩擦音 窦性心律 肝脾肋下未触及 第一心音 湿性啰音 发作性胸痛 双下肢 辅助检查 双肺 心脏各瓣膜 无压痛 反跳痛 双肺呼吸音清 ST-T改变 律不齐 2016-05-27 查体 听诊 本院 
脑梗死 言语 视物 心律齐 伸舌居中 双侧肢体 二便 饮食睡眠 未引出 肌力肌张力 肢体活动 病理征 一般情况 查体 杂音 神志 头晕 头痛 恶心 呕吐 减轻 
冠状动脉粥样硬化性心脏病 心率 肋下 巴彬斯基征 辅助检查 病理性杂音 低钝 跟腱反射 湿性啰音 肱二头肌 腹壁反射 甲状腺功能低下 脑膜刺激征 三头肌 2017-10-01 精神差 反跳痛 未触及 双下肢 肺呼吸音 窦性心动过缓 
脑梗死 未见异常 双侧 心电图 脑梗死 脱髓鞘 前角 2015-04-22 腔隙性脑梗死 四肢肌力 支气管哮喘 病理反射阴性 闭目难立征 大脑后动脉狭窄 共济运动 感觉检查 动脉硬化性 胼胝体压部 入院查体 偏身麻木 正常范围 
脑动脉供血不足 未见异常 检查 四肢肌力 肺腹 伸舌 腱反射 感觉检查 共济运动 病理反射阴性 闭目难立征 人工晶体置入术 直线行走 右眼白内障 颈软 主诉 脑神经 入院 体格 神志 阴性 
脑梗死 右侧 偏右 病理征阳性 心肺听诊 脑膜刺激征 生理反射 肌张力 青年男性 精神差 肢体活动 右侧肢体 伸舌 言语不清 肌力 神志 不灵 阴性 异常 
心功能不全 手术疤痕 听诊 陈旧 发作性胸痛 反跳痛 低钝 肠鸣音 双下肢 四肢肌力 无压痛 凹陷性水肿 肱二头肌反射 巴氏征 乳房缺如 入院查体 胸膜摩擦音 双下 湿性啰音 双侧瞳孔 膝反射 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 左侧肢体麻木 乏力 病情 减轻 好转 
缺血性脑血管病 言语 未见异常 脑梗死 肺腹 感觉检查 双耳听力 多发腔隙性脑梗死 直线行走 颈软 CT 病理反射阴性 四肢肌力 闭目难立征 中枢性面舌瘫 肢体活动 辅助检查 腱反射 共济运动 查体 高血压病 
冠状动脉粥样硬化性心脏病 双肺 清音 无压痛 肺呼吸 心尖搏动 叩痛 反跳痛 移动性浊音 胸膜摩擦音 AVF导联 心前区无隆起 蠕动波 T波改变 发作性胸痛 ST段压低 未触及 2015-6-11 心脏各瓣膜 心律齐 胃肠型 
心律失常 临沂市 未触及 叩诊 清音 医院 早搏 黄染 脑萎缩 切题 全身皮肤粘膜 可闻及 颅脑CT 标本号 成对室性早搏 15000700 阵发性心慌 1501212625 肋间隙增宽 双下肢 凹陷性浮肿 
缺血性脑血管病 腱反射 肌力 上肢 下肢肌张力增高 直线行走 脑梗 闭目难立征 颈软 下肢肌力 伸舌居中 病理反射阴性 下肢活动 下肢近端 鼻唇沟浅 查体 高脂血症 入院 远端 神志 不灵 
冠状动脉粥样硬化性心脏病 心电图 心包摩擦音 心室预激 双肺 胸膜摩擦音 湿性啰音 心梗三项 T波倒置 双下肢 心脏各瓣膜 AVF导联 肺呼吸 心律齐 查体 听诊 心音 清音 杂音 入院 心率 
脑血管病 右侧 瞳孔直径 无杂音 湿性罗音 脉搏短绌 低钝 肺呼吸音 肢体肌张力 脾未触及 肢体活动 对光反应迟钝 左侧肢体 四肢肌力 意识不清 查体 心音 入院 心率 不灵 阳性 
脑血管破裂 浅昏迷 等大 左侧肢体肌力 头颅CT 右侧基底节区 痰鸣音 腹平软 等圆 可闻及 移动性浊音 双眼球 对光反射灵敏 双侧瞳孔 痛刺激 颈软 低钝 右侧肢体 2015-08-31 0级 肺呼吸音 
脑梗死 右上 下肢肌力 生命体征 经治疗 自动出院 神志 病情 平稳 患者 精神 稳定 今日 
冠状动脉粥样硬化性心脏病 球部 消化系 室性早搏 窦性心动过缓 无压痛 肋间锁骨中线 心尖搏动 胸透 全腹 肋间隙 B超 略呈 瓣膜区 无肌 双下肢 反跳痛 发作性胸痛 辅检 心前区无隆起 T波异常 
冠状动脉粥样硬化性心脏病 双肺呼吸音清 发作性胸闷 辅助检查 2015-11-11 肝脾肋下未触及 胸膜摩擦音 双肺 湿性啰音 1月 一般情况 双下肢 心包摩擦音 心脏各瓣膜 无压痛 ST段压低 反跳痛 查体 听诊 心音 杂音 
下肢血栓性静脉炎 双下肢 静脉迂曲 扩张 双侧股动脉 入院查体 条索状硬块 左下肢 左下肢疼痛 色素沉着 凹陷性 足背动脉搏动 局部皮肤 可触及 小腿内侧 双侧腘动脉 皮温 胫后动脉搏动 触痛 破溃 搏动 
脑梗死 无恶心呕吐 病理征 活动障碍 未引出 肢体麻木 头晕 头痛 发热 患者 
脑梗死 巴氏征阳性 左侧肢体肌力 较好 患者恢复 感觉正常 肌张力 出院 左侧 好转 今日 
脑动脉供血不足 异常 心律规整 腱反射对称 伸舌居中 双肺呼吸音清 肌张力 湿啰音 瓣膜区 病理征阴性 四肢肌力 鼻唇沟 颈软 双侧 共济运动 查体 杂音 入院 神志 病史 头晕 
脑动脉供血不足 异常 右偏 腱反射对称 病理征阴性 双肺呼吸音清 颈软 宫颈息肉切除术 瓣膜区 湿啰音 四肢肌力 3个月 鼻唇沟浅 双侧 伸舌 心律规整 肌张力 共济运动 杂音 入院 流利 
冠状动脉粥样硬化性心脏病 不适 患者 心悸 10日 药物治疗 自服药物 原因待查 一般情况 心可舒 发热腹痛 发作次数 夜间睡眠 心前区 无恶心呕吐 效果 入院 大小便 尚可 门诊 就诊 
缺血缺氧性脑病后遗症 患者 球囊辅助呼吸 家属 给予 瞳孔 静脉 注射 双下肢 刺激性气味 可闻及 盐酸肾上腺素 耳霉菌 肺底 深昏迷状态 肺呼吸音 治疗 告知 查体 阿托品 心率 
脑梗死 未见异常 肺腹 颈软 手指麻木 一般情况 感觉检查 病理反射阴性 肢体肌力 腱反射 直线行走 闭目难立征 共济运动 查体 高血压病 高脂血症 脑神经 入院 神志 阴性 病史 
冠状动脉粥样硬化性心脏病 双肺 可闻及 老年 女性 早搏 语颤 既往史 精神差 生理反射 湿性啰音 气管居中 呼吸运动 律不齐 病理性杂音 未引出 双下肢 腹平软 桶状胸 肺呼吸音 颈静脉无怒张 
脑血管破裂 右侧肢体 现患 巴氏征阳性 肌力 嗜睡 病情 好转 
脑梗死 上级医师 患者病情 出院 头晕 看过 病人 好转 患者 同意 今日 
下肢血栓性静脉炎 双侧 迂曲 双下肢 扩张 皮肤色素沉着 双下肢肿胀 入院查体 散在 左小腿外侧 凹陷性 PERTHES 静脉迂曲 足背动脉搏动 未触及 双下肢静脉 双下肢深静脉 通畅试验 触痛 硬结 破溃 
大隐静脉曲张 攀睛 眼底视盘 眼球转动 巩膜无黄染 泪道通畅 眼位 虹膜纹理 眼球结膜 眼晶体 走形 入院 左眼 瞳孔 眼睑 混浊 居中 红肿 自如 增生 眼角 
脑血管破裂 右侧 痛刺激 左侧 巴氏征阳性 心律齐 头部引流管 肺呼吸音 啰音 左侧口角 意识不清 伸舌 鼻唇沟浅 颈部抵抗感 对光反应 可闻及 肌张力高 双侧瞳孔 抽动 嗜睡 通畅 
脑梗死 左侧 四肢肌 左侧肢体 鼻唇沟浅 对光反应 左侧肢体肌力 颈软 眼瞳孔 伸舌 巴氏征阳性 肺呼吸音 言语不清 0级 义眼 心律齐 左眼 流利 神志 不灵 张力 
心律失常 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
脑梗死 肺呼吸音 湿性罗音 可闻及 查体 出院 病情 好转 患者 今日 
脑梗死 患者 多发性脑梗死 双侧 腱反射 CT 肌张力高 入院查体 言语不清 辅助检查 2015-1-25 双肺呼吸音清 巴氏征阳性 左侧肢体肌力 行走不能 意识清楚 无明显异常 颅神经 浅感觉 查体 入院 
脑梗死 左偏 生理反射 颈软 未引出 肺呼吸音 病理反射 无抵抗 干湿罗音 言语不清 伸舌居中 查体 肌力 神志 头晕 进食 左侧 头痛 嘴角 病情 好转 
大面积脑梗死 MMHGR24 左侧肢体无力 湿性罗音 心律齐 肌张力 巴氏征阴性 双侧瞳孔 低钝 右侧肢体 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 双侧 等圆 4级 颈软 对光反射 各瓣膜区未闻及病理性杂音 肌力 
下肢深静脉血栓形成 下肢肿胀 皮温 小腿肌间静脉血栓形成 小腿肌间静脉 高凝状态 轻度肿胀 小腿腓肠肌 双侧股动脉 左下肢 压痛明显 足背动脉搏动 入院查体 下肢静脉彩超 右下肢 腘动脉 入院 下肢 小腿 肿胀 右侧 
脑血管破裂 门诊复诊 不适时 宫健 主治医师 亲属 患者 治疗 
心律失常 未触及 提示 早搏 黄染 心脏彩超 心尖搏动 二尖瓣返流 皮肤粘膜 病理性杂音 双肺呼吸音清 无压痛 肝脾 可闻及 无畸形 四肢末梢 凹陷性水肿 双下肢 频发室早 未引出 生理反射 
急性心肌梗死 现患 心慌胸闷 无胸痛 无恶心呕吐 头痛 缓解 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 肌力 脑梗死 未见异常 感觉减退 病理反射阴性 左侧面部 颈软 言语不清 肺腹 发作性 闭目难立征 直线行走 腱反射对称 左侧肢体无力 共济运动 四肢肌 入院查体 伸舌居中 上肢近端 高血压病 
大面积脑梗死 等大 入院查体 精神差 辅助检查 正常心电图 各瓣膜区未闻及病理性杂音 随机血糖 感冒后 走路不稳 等圆 腔隙 双侧瞳孔 四肢肌力 对光反射 低钝 口服降压药物 心律齐 缺血梗死 CT 肝脾肋下未触及 
脑梗死 无恶心呕吐 胸闷气促 大小便 腹胀 无头 腹痛 头晕 睡眠 患者 精神 
脑干梗死 饮食睡眠 言语不清 一般情况 左侧肢体肌力 头晕 患者 改善 
下肢血栓性静脉炎 左下肢 红肿 条索状硬块 局部皮肤 迂曲扩张 可触及 双下肢静脉 皮温 色素沉着 静脉迂曲 胫前 查体 触痛 破溃 入院 下肢 肿胀 内侧 增高 疼痛 
脑梗死 肌力 无明显异常 生理反射 肌张力增高 无恶心呕吐 颅神经 双肺呼吸音清 左侧肢体无力 患者意识 左下肢 查体 上肢 小便 头晕 神经系统 头痛 外观 好转 患者 检查 
脑血管病 右侧 虹膜 破溃 屈曲 红肿 左侧 皮肤 躲避动作 病理征 局部皮肤 可闻及 鼻唇沟浅 光反应 向右侧 湿性啰音 未引出 瞳孔直径 肩胛部 自主活动 双下肢 
心律失常 神志 早搏 律不齐 肺呼吸音 肌力肌张力 无胸痛 无痰 颈软 病理性心脏 肝脾肋下未触及 查体 精神 心音 杂音 今日 患儿 胸闷 小便 进食 四肢 
脑梗死 症状减轻 出院 予以 患者 治疗 
冠状动脉粥样硬化性心脏病 不规律 憋气 胸闷 头晕 余年 服用 二甲双胍 发现 脑梗死 含化 界限不清 KILLIP分级 放射痛 昌邑市人民医院 血压控制情况 速效救心丸 抗血小板 住院期间 心功能IV级 大便干结 
脑梗死 左侧肢体无力 无头 病情 好转 
脑梗死 未触及 斑块形成 叩诊 清音 脑萎缩 起始段 缺血灶 起始部 颈内动脉 脑梗死(急性期) 右颞叶 心脏彩超 颈动脉彩超 双下肢 肝颈静脉回流征 肋间隙增宽 双侧脑室 啰音 凹陷性浮肿 双侧半卵圆中心 
脑梗死 鼻唇沟 言语不清 颈软 双侧基底节区 偏身麻木 病理征 腔隙灶 2015-08-24 伸舌居中 未引出 肌力肌张力 查体 院外 入院 神志 左侧 四肢 对称 言语 患者 
脑动脉供血不足 未见异常 病理反射阴性 腱反射 共济运动 四肢肌力 感觉检查 1月 肺腹 闭目难立征 直线行走 颈软 查体 脑神经 入院 神志 诊治 阴性 张力 头晕 血压 
脑血管破裂 血压 泵入 肺呼吸音 呼吸机辅助通气 无自主呼吸 双侧瞳孔散大 气管插管 多巴胺 对光 心率 昏迷 适量 反射 消失 困难 状态 
颈动脉狭窄 不适 头晕症状 憋气 胸闷 诱因 睡眠 脑梗死 患者 胃内容物 左肩 放射性疼痛 特殊治疗 四肢麻木 胸前区 速效救心丸 视物模糊 今为 自发病 精神差 颈椎活动受限 
大隐静脉曲张 体格检查 未见异常 血常规结果 卡托普利 今为 压痛明显 右拇指 无缓解 辅助检查 拇指疼痛 掌侧 屈伸功能障碍 高血压病史 第一掌指关节 专科检查 治疗 降压 卫生院 功能障碍 诊疗 
急性心肌梗死 腹痛腹胀 现患 无胸痛 无恶心呕吐 胸闷 心慌 
脑梗死 心肺听诊无异常 左侧肢体肌力 二便 巴氏征阴性 颈软 腹平软 四肢肌 腱反射 共济 脑神经 神志 无头 张力 头晕 呕吐 病情 饮食 患者 异常 感觉 
脑梗死 等大 未引出 等圆 一般状态 双侧瞳孔 无压痛 对光反射灵敏 无恶心呕吐 病理反射 肌力肌张力 肢体活动 心肺听诊 查体 神志 不灵 未及 头晕 不适 四肢 缓解 
急性心肌梗死 双肺 腹壁静脉曲张 心前区无隆起 蠕动波 心界 心包摩擦音 胸膜摩擦音 双肺呼吸音清 心尖搏动 发作性胸痛 呼吸动度 湿性啰音 胃肠型 心脏各瓣膜 心律齐 无压痛 反跳痛 未触及 触觉语颤 查体 
脑梗死 肌力 未见异常 感觉检查 腱反射 闭目难立征 肺腹 直线行走 病理反射阴性 颈软 双侧卵巢囊肿 右下肢 共济运动 伸舌 不灵活 右侧肢体 右上肢 骨折术后 查体 肘关节 脑神经 
脑血管破裂 右侧肢体 2015-07-10 脑CT 未引出 精神差 肌张力 言语不清 病理征 心律齐 伸舌居中 左侧肢体肌力 肌力 脑出血 杂音 神志 不灵 老年 男性 言语 清晰 
脑梗死 一般情况 饮食睡眠 流涎 头晕 头痛 恶心 呕吐 患者 
下肢静脉血栓形成 肿胀 左下肢 皮肤颜色 软组织张力 下肢肿胀 足背动脉搏动 皮温升高 小腿部 双侧 双下肢 查体 淤血 足部 入院 至大 腿部 皮下 下肢 小腿 发红 
风湿性心脏病 心尖搏动 舒张期杂音 心前区 心包摩擦音 未触及 心前区无隆起 Ⅱ级 胸闷气急 心浊音界 杂音 心率 震颤 活动 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
急性心肌梗死 出院 反跳痛 心脏听诊 无胸痛 双下肢 患者家属 无咳嗽 心脏杂音 心律齐 肺呼吸音 患者自述 查体 胸廓 主任医师 压痛 胸闷 头晕 水肿 请示 不适 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 改善脑循环 纤溶酶 经治疗 抗血小板聚集药物 辅助检查 丹参酮 脑蛋白水解物 血塞通 患者入院 脑神经 阿司匹林 诊疗 病情 协助 营养 好转 药物 患者 完善 相关 
脑梗死 鼻唇沟 言语清晰 四肢肌力 肌张力 伸舌居中 巴彬斯基征 神志 阴性 对称 
脑血管破裂 无头 出院 病情 好转 今日 
下肢动脉栓塞 右侧 上肢酸痛 皮肤颜色 动脉搏动 不适 感觉减退 左侧桡动脉 未触及 皮温 入院时 尺动脉搏动 桡动脉搏动 查体 变红 变白 发凉 上肢 入院 肿胀 减低 
脑出血 急诊 血压 发病 心痛定 患者 舌下含化 患者入院 自发病 右侧基底节区 进行性加重 控制血压 大小便失禁 CT 无呼吸 未解 发绀 肢体抽搐 左侧肢体 神志淡漠 胃内容物 
缺血性脑血管病 双侧 右侧 患者 双侧病理征 大小便失禁 侧上肢 行走无力 晨起 不缓解 膝腱反射 未引出 腘绳肌 言语不清 肱二头肌反射 肢体抽搐 自发病 肱二头肌 髂腰肌 右侧下肢 不完全运动性失语 
脑梗死 双侧 查体 神志 下肢 院外服药 脾未触及 光反应 巴氏征 双侧指 鼻唇沟 伸舌居中 左下肢 无压痛 反跳痛 颅脑CT检查 急性病容 颅脑CT 腔隙性脑梗死 湿性啰音 基本合作 
冠状动脉粥样硬化性心脏病 双侧 查体 神志 定向力 鼻唇沟 光反应 湿性啰音 缺血灶 无抵抗 等圆 头颅CT 2016-3-7 双下肢肌力 急性病容 心律齐 双眼球 双膝 脑内 巴氏征 伸舌居中 
心律失常 室性早搏 颈软 等圆 湿啰音 双肺呼吸音清 口唇无紫绀 2015-04-11 无抵抗 双侧瞳孔 颈静脉充盈 无压痛 反跳痛 小时心电图 心律齐 等大 双下肢 肝脾肋下未触及 病理性杂音 3月 光反射 
脑动脉供血不足 神志 右侧 慢性 纤维瘤 异常 鼻唇沟浅 前列腺增生 玻璃体浑浊 双侧病理征 神经系统查体 肌张力 四肢肌力 双肺呼吸音清 四肢腱反射 湿性啰音 伸舌居中 脑动脉硬化 共济运动 咽炎 胃炎 
脑血管破裂 肌力 左下肢 心肺听诊 双瞳孔 2015-09-12 精神差 无抵抗 对光反射 伸舌居中 大形 病理征 鼻唇沟 无明显异常 入院查体 颅脑CT 未引出 左侧肢体无力 反应迟钝 上肢 入院 
脑梗死 异常 高级智能 记忆力下降 未引出 颅神经 肌力肌张力 对称存在 病理征 双肺 心脏听诊 双侧 流利 神志 深浅 头晕 外观 四肢 言语 清晰 感觉 
冠状动脉粥样硬化性心脏病 发作性胸痛 发作 无压痛 夜间睡眠 双下肢 反跳痛 胸膜摩擦音 湿性啰音 左肺 上述症状 肝脾肋下未触及 可闻及 心包摩擦音 肺呼吸音 第一心音 心脏各瓣膜 查体 听诊 心律 同前 
心律失常 阿托品试验 迷走神经功能亢进 心电图 提示 检查 
脑动脉供血不足 余年 未见异常 颈软 病理反射阴性 感觉检查 急性肾盂肾炎 肺腹 腱反射 闭目难立征 直线行走 四肢肌力 共济运动 查体 脑神经 入院 神志 阴性 张力 头晕 头痛 
精索静脉曲张 患者 精索静脉曲张 饮食睡眠 排尿不畅 阴囊彩超 今为 乳糜尿 坠胀不适 无阴囊 后减 平卧位 无睾丸 左侧精索静脉曲张 肉眼血尿 精索 查体 潍坊市 尿急 隐痛 静脉曲张 
冠状动脉粥样硬化性心脏病 心电图 1月 湿性啰音 发作性心悸 双肺 心律齐 胸膜摩擦音 心包摩擦音 大致正常 双肺呼吸音清 低钝 心脏各瓣膜 查体 听诊 心音 杂音 再发 入院 心率 胸闷 
大隐静脉曲张 血管迂曲 张渐 双下肢 变硬 年前 患者 轻度肿胀 大隐静脉曲张 双足 皮肤红疹 特殊治疗 坠胀不适 大片红斑 右侧下肢 皮肤色素沉着 肢体活动障碍 开始出现 皮肤瘙痒 手术治疗 今为 
缺血性脑血管病 未见异常 直线行走 肺腹 共济运动 右颧部 颈软 病理反射阴性 腱反射 四肢肌力 闭目难立征 右侧肢体 肢体麻木 查体 头胀 晕厥 脑神经 入院 神志 笨拙 阴性 
风湿性心脏病 未触及 叩诊 清音 黄染 切题 肋间隙增宽 全身皮肤粘膜 湿啰音 憋喘 心脏彩超 双肺 颈静脉充盈 律不齐 腹部反跳痛 凹陷性浮肿 双下肢 心界 肝颈静脉回流征 无抵抗 全身浅表淋巴结肿大 
冠状动脉粥样硬化性心脏病 双肺 血压 入院查体 心界 一度房室传导阻滞 心包摩擦音 吲达帕胺缓释片 未触及 湿性啰音 双肺呼吸音清 胸膜摩擦音 双下肢 心前区无隆起 心脏各瓣膜 发作性心悸 心尖搏动 心律齐 福辛普利钠片 非特异性ST-T改变 10年 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 症状减轻 病情 好转 
淋巴管闭塞 患者 左上肢 肿物 肿块 肿胀 左侧 阳性细胞 无意中 免疫组化 中医科 及中 癌组织 癌转移 9月30日 2015年08月28日 浸润性导管癌 自发病 左乳腺 未发现 有一 
主动脉瓣狭窄伴关闭不全 一般情况 生命体征 神志 清晰 平稳 精神 
下肢静脉曲张 右下肢 散在 PERTHES 10年 皮肤色素沉着 静脉迂曲 迂曲 4月 下肢静脉 后外侧 未触及 通畅试验 小腿内侧 双下肢深静脉 足靴区 查体 触痛 硬结 成团 入院 
脑梗死 无明显异常 4级 颈软 言语不清 心肺听诊 中枢性面舌瘫 右上肢肌力 未引出 病理征 头颅CT 2015-3-16 外院 查体 流利 神志 深浅 未见 右侧 出血 言语 
大面积脑梗死 叩击痛 肿胀 分泌物 未见 外耳孔 口唇无紫绀 无畸形 扁桃体无肿大 双侧眼睑 口腔内 双侧 等圆 双鼻孔 鼻唇沟 外伤后 双侧瞳孔 额顶部 无压痛 皮肤擦伤 肌张力 
脑梗死 脑彩超 患者病情 自动出院 好转 拒绝 检查 
脑血管破裂 住院治疗 
下肢血栓性静脉炎 小腿 轻度触痛 右下肢 皮温 胫前 迂曲 破溃 增高 局部 皮肤 扩张 双下肢 静脉迂曲 双下肢静脉 皮肤色素沉着 散在 入院查体 双侧 团内 可触及 
血栓性静脉炎 对侧 小腿 肌肉萎缩 无压痛 凹陷性 皮温 疼痛不适 双侧股动脉 轻度肿胀 下肢肿胀 小腿部 可触 足背动脉搏动 皮下硬结 腘动脉 色素沉着 踝关节 查体 瘢痕 入院 
脑梗死 言语不清 生命体征 无咳嗽 头晕 头痛 恶心 呕吐 发热 患者 稳定 
脑梗死 肌钙蛋白T 稳定斑块 保护胃粘膜 2015-9-17 改善脑循环 调脂 抑酸 血液检查 肌酸激酶同工酶 抗血小板 总胆固醇 对症支持治疗 生化检验报告 血液检验 血沉 甘油三酯 报告 脑神经 白蛋白 血红蛋白 
脑梗死 症状减轻 病情 好转 
心律失常 无胸痛 胸闷 腹痛 出院 腹泻 不适 恶心 呕吐 患者 今日 
脑梗死 患者及家属 不同意 创伤外科手术 头MRI 自动出院 复查 骨折 病情 好转 治疗 今日 
脑血管病 神差 二头肌 未见异常 言语不利 无畸形 跟腱反射 双肺呼吸音清 脑膜刺激征 巴彬斯基征 三头肌 干湿罗音 反跳痛 双下肢 四肢肌力 无压痛 腹壁反射 无杂音 伸舌 肌张力 查体 
肠系膜淋巴结炎 彩超 2016-10-24 移动性浊音 胃肠型 白细胞数目 湿啰音 未触及 右下腹压痛 反跳痛 蠕动波 肝脾 血常规 四肢活动 双肺呼吸音清 肠鸣音 明显异常 脐周 腹肌紧张 辅助检查 肋下 
脑梗死 左侧 脑梗死 右侧肢体 直线行走 颞枕叶 同向性偏盲 左侧肢体肌力 双肺呼吸音清 病理反射阴性 入院前 四肢肌 感觉检查 湿性啰音 鼻唇沟浅 闭目难立征 瓣膜区 向右侧 共济运动 辅助检查 颈内动脉虹吸部 
下肢静脉曲张 对侧 足背动脉搏动 可触及 下肢周径 静脉迂曲 局部皮肤 左下肢 右下肢 2月 无明显异常 迂曲 皮温 左下肢静脉 色素沉着 查体 硬结 成团 入院 瘙痒 小腿 
脑梗死 下肢肌力 查体 左侧 脑梗死 一般情况 未引出 等圆 颅脑CT检查 双肺呼吸音清 房性早搏 伸舌 对光反射灵敏 自主体位 脑膜刺激征 低钝 2017-10-1 窦性心律 双侧瞳孔 湿性啰音 腹平软 
冠心病心律失常型 窦性心律 可闻及 双下肢 入院查体 瓣膜听诊区 湿性罗音 无压痛 反跳痛 ST-T异常 脾未触及 低钝 肺呼吸音 憋气 心音 杂音 入院 心率 心电图 欠佳 神志 
髂静脉血栓形成 患肢肿胀 无压痛 减轻 
风湿性心脏病 一般情况 生命体征 神志 体温 血压 清晰 平稳 精神 稳定 
脑血管破裂 基本达标 无恶心呕吐 肌力肌张力 左歪 鼻唇沟 血压控制 光反应 等大 二便 双侧瞳孔 伸舌 言语流 查体 神志 头晕 进食 灵敏 左侧 睡眠 头痛 
脑梗死 脑萎缩 CT 颅神经 无明显异常 肢体麻木 肌力肌张力 心律规整 病理反射 2015321 意识状态 双肺呼吸音清 低密度改变 未引出 言语不清 生理反射 查体 共济 反应迟钝 心率 头颅 
急性心肌梗死 自动出院 
脑梗死 右侧 上下肢 肌力 二便 下肢病理征 伸舌居中 声音嘶哑 腱反射亢进 霍夫曼征 舌肌 未引出 双侧 肌张力 鼻唇沟 饮食睡眠 饮水呛咳 咽反射 吞咽障碍 鱼际肌 构音障碍 
大面积脑梗死 未触及 阴性 四肢肌力 病理性杂音 脑膜刺激征 瓣膜听诊区 精神差 湿啰音 双下肢水肿 双肺 四肢肌 肺呼吸音 突发晕厥 查体 心音 脾脏 心率 张力 肝脏 
冠状动脉粥样硬化性心脏病 查体 反跳痛 2017-09-09 不完全右束支传导阻滞 ST-T改变 阵发性心慌 肺呼吸音 全腹 肋下 双下肢 肝脾 窦性心律 无压痛 辅助检查 瓣膜听诊区 湿性啰音 腹平软 心音 杂音 胸痛 
大隐静脉曲张 未触及 较著 湿性啰音 1月 10月 可闻及 移动性浊音 精神差 双肺 双下肢 无压痛 反跳痛 肺呼吸音 手指麻木 左下肢 双下肢静脉曲张 病理性杂音 贫血貌 轻度水肿 瓣膜听诊区 
下肢血栓性静脉炎 胫前 双侧股动脉 皮肤溃疡 手术瘢痕 下肢肿胀 踝周 皮肤色素沉着 左下肢 增粗 皮肤及软组织 足背动脉搏动 静脉迂曲 下肢周径 大隐静脉 皮温升高 对侧 左膝关节 腘动脉 走行区 查体 
脑梗死 杂音 对称 异常 双侧病理征 直线行走 大片脑梗塞 同向性偏盲 瓣膜区 双侧 左侧锁骨下动脉 四肢肌力 湿性啰音 双肺呼吸音清 鼻唇沟 共济运动 多发腔隙性脑梗塞 可闻及 伸舌居中 颞顶枕 四肢腱反射 
大面积脑梗死 瞳孔直径 对光 迟钝 反射 清晰 脑梗死 随机血糖 缺血梗死 辅助检查 恶心呕吐 视物不清 言语不清 巴氏征阴性 心律齐 双侧 肝脾 脑内 湿性啰音 精神差 肋下 
冠状动脉粥样硬化性心脏病 双肺 清音 发作性胸闷 窦性心动过缓 心界 湿性啰音 非特异性T波改变 肺呼吸 心尖搏动 心包摩擦音 胸膜摩擦音 心脏各瓣膜 未触及 双下肢 1月 心律齐 心前区无隆起 查体 听诊 叩诊 
下肢静脉曲张 静脉迂曲 右下肢 扩张 皮温 色素沉着 肿胀疼痛 对侧 双侧 足背动脉搏动 凹陷性水肿 踝周 局部触痛 查体 破溃 入院 下肢 加重 皮肤 患者 
大面积脑梗死 双侧 未见异常 左偏 双下肢 颞枕叶 低钝 MMHGR18 未引出 各瓣膜区未闻及病理性杂音 等圆 双侧瞳孔 四肢肌力 头痛头晕 心律齐 出血性脑梗死 三头肌腱反射 对光反射 伸舌 跟腱反射 言语清晰 
脑血管破裂 右侧 左侧 左偏 深反射 伸舌 对光反射 浅反射 双侧 CT 等大 中线移位 对侧 基底节区出血 欠清 巴氏征 肌张力 左侧面部 正圆 肌力 亢进 
脑梗死 左侧 言语不清 未及 脑梗死 肢体活动 左侧肢体肌力 等大 干湿罗音 双侧瞳孔 等圆 伸舌 无压痛 心律齐 鼻唇沟浅 肝脾 巴氏征阳性 肋下 CT 肺呼吸音 4级 
冠状动脉粥样硬化性心脏病 2016-05-12 本院 喘憋 神差 口唇紫绀 肺呼吸 血常规 心包摩擦音 窦性心律 胸膜摩擦音 凹陷性水肿 室上性早搏 中性粒细胞百分比 低钝 无压痛 心脏各瓣膜 反跳痛 AVF导联 双下肢 心律齐 
下肢血栓性静脉炎 右下肢 足背动脉搏动 双侧 皮温升高 皮肤及软组织 小腿部 散在 入院查体 大隐静脉走形 静脉迂曲 可触及 双下肢肿胀 硬结 入院 下肢 发红 肿胀 红肿 张力 凹陷 
脑梗死 言语不清 右侧肢体 2015-9-8日 无压痛 病理征 左侧肢体肌力 肌力肌张力 啰音 巴氏征阳性 反跳痛 无杂音 左侧肢体 心律齐 全腹 辅助检查 多发脑梗死 伸舌 未引出 CT 入院查体 
脑干出血 脑干出血 急诊 急送 发绀 肢体抽搐 骑自行车 CT 静滴甘露醇 胃内容物 测量血压 患者入院 意识障碍 无呼吸 大小便失禁 右侧肢体 呼之 卫生所 颅脑 不灵 诊治 
急性肠系膜淋巴结炎 尚可 未见异常 双侧扁桃体 口唇红润 未触及包块 肺呼吸音 无压痛 肌力肌张力 咽红 饮食睡眠 啰音 颈软 心前区 心脏杂音 反跳痛 无腹 查体 大小便 神志 肿大 
大面积脑梗死 左侧 低钝 肌张力 精神差 双侧瞳孔 对光反射 MMHGR20 中枢性面瘫 各瓣膜区未闻及病理性杂音 三头肌 等圆 反射对称 肢体感觉 言语不清 等大 心律齐 左侧肢体肌力 双侧 4级 肝脾肋下未触及 
冠状动脉粥样硬化性心脏病 肺呼吸 辅助检查 心前区不适 心律齐 2016-10-16 导联ST段 湿性啰音 双肺 心包摩擦音 发作性 心脏各瓣膜 双下肢 查体 听诊 本院 心音 清音 杂音 再发 入院 
心绞痛 未触及 叩诊 清音 黄染 切题 湿啰音 心界 呼吸音 肋间隙增宽 无抵抗 ST-T改变 颈静脉充盈 双肺 双下肢 无杂音 肝颈静脉回流征 全身皮肤粘膜 凹陷性浮肿 腹部反跳痛 颈软 
脑血管破裂 病情好转 出院 
脑梗死 CT 鼻唇沟 2015-02-23 言语不清 脑梗塞 伸舌居中 肌力肌张力 无杂音 巴氏征阴性 双肺呼吸音清 罗音 心率 神志 节律 四肢 言语 清晰 规则 精神 
脑梗死 走路不稳 言语清晰 肢体活动受限 头晕 头痛 发热 病情 减轻 患者 稳定 
风湿性心脏病 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 湿啰音 呼吸音 心界 无抵抗 颈静脉充盈 律不齐 无杂音 肝颈静脉回流征 凹陷性浮肿 双下肢 腹部反跳痛 肋间隙增宽 双肺 颈软 
脑血管破裂 测血压 必要检查 脑血管痉挛 神经内科护理常规 对症处理 一级护理 脑蛋白水解物 脑保护 尼莫地平 科室 会诊 相关 完善 控制 
慢性心力衰竭 未及 T波低平 病理性杂音 2型糖尿病 低钝 肋下 肝脾 双肺呼吸音清 精神差 湿性啰音 无压痛 反跳痛 双下肢 窦性心律 舒张期奔马律 高血压史 心包摩擦音 T波倒置 轻度水肿 瓣膜听诊区 
精索静脉曲张 左侧阴囊 不适 减轻 患者 迂曲扩张 平卧位 双侧 腰部酸痛 门诊查体 今为 下腹部疼痛 效果欠佳 精索静脉曲张 排尿不畅 均可 乳糜尿 3月 肉眼血尿 无阴囊 坠胀不适 
急性冠脉综合征 肺呼吸音 2015-02-03 肝脾肋下未触及 腹水征 湿啰音 辅助检查 心前区 病理征 心包摩擦音 规律服药 瓣膜区 心律齐 T波异常 窦性心律 双下肢 青年女性 反跳痛及肌紧张 未引出 腹部轻压痛 左上 
脑动脉供血不足 未见异常 感觉检查 病理反射阴性 闭目难立征 肺腹 入院查体 四肢肌力 颈软 腱反射 直线行走 一般情况 共济运动 破伤风 脑神经 阵发性 入院 神志 阴性 张力 头晕 
多发性脑梗死 肌力 左侧 伸舌 右侧肢体 腹平软 双侧瞳孔 双肺呼吸音清 肌力正常 对光反应 等大 等圆 精神差 巴氏征 右偏 鼻唇沟浅 左下肢 心律齐 上肢 嗜睡 神志 
脑梗死 未及 偏右 病理征 肺呼吸音 对光反射 侧肢体无力 肌张力 未引出 啰音 心律齐 言语表达障碍 鼻唇沟浅 无抵抗 伸舌 双瞳孔 右侧肢体 大形 肌力 杂音 入院 
髂静脉血栓形成 肿胀 彩超 压痛明显 色素沉着 腓肠肌 左下肢深静脉血栓形成 下肢胀痛 左下肢 双下肢动脉 足背动脉搏动 无压痛 皮温 右下肢 莒南县医院 搏动 暗红 张力 凹陷 阳性 
风湿性心脏病 未触及 左下 心尖区 20年 二尖瓣重度狭窄 肝颈静脉回流征 腹部反跳痛 湿啰音 呼吸音 粗糙呼吸音 凹陷性浮肿 腹部压痛 分节律 舒张期杂音 心脏彩超 双下肢 心界 叩诊 风湿性 脾脏 
心脏瓣膜病 胸闷 少量 早搏 哮鸣音 心包摩擦音 心脏彩超 散在 左心功能 二尖瓣中 湿罗音 无腹 肺动脉高压 无压痛 反跳痛 可闻及 无明 肺呼吸 双下肢 阵发性呼吸困难 瓣膜区 
髂静脉血栓形成 双肺 黄染 切题 肋下 全身皮肤粘膜 浅静脉曲张 呼吸运动 湿啰音 无抵抗 双侧 肝脾 凹陷性水肿 反跳痛 无压痛 无出血 颈软 气管居中 颈静脉无充盈 下肢肿胀 肺呼吸音 
脑梗死 双侧 巴氏征 肌张力 Ⅴ级 腱反射 肌力 反应迟钝 病情 好转 
缺血性脑血管病 鼻唇沟 右下肢 颈软 病理征阴性 双肺呼吸音清 瓣膜区 啰音 伸舌居中 跟膝胫试验 神经系统查体 四肢肌力 阳性体征 双侧 欠稳 腱反射对称 心律规整 肌张力 查体 杂音 入院 
心功能不全 伴有 慢性支气管炎 心律失常 胸闷 心悸 暂缺 心房颤动 患者 心内科 呼吸内科 反跳痛 干啰音 背部放射 肺呼吸 双下肢 进行性加重 原发性高血压 心功能IV级 瓣膜区 白痰 
大面积脑梗死 反射 未见异常 跟腱反射 左侧肢体无力 中枢性面瘫 肱二头肌 左侧肢体肌力 各瓣膜区未闻及病理性杂音 等圆 低钝 双侧瞳孔 心律齐 对光反射 肱三头肌反射 腹壁反射 双下肢 未引出 右侧肢体 随机血糖 辅助检查 
冠状动脉粥样硬化性心脏病 双肺 发作性喘憋 凹陷性水肿 心包摩擦音 双下肢 心界 心尖搏动 未触及 湿性啰音 心前区无隆起 正常心电图 可闻及 呼吸动度 胸膜摩擦音 心律齐 阵发性胸痛 语颤 心脏各瓣膜 桶状胸 入院查体 
脑梗死 未见异常 脑梗死 左偏 无抵抗 煤炭疗养院 颈软 2015-7-9 四肢肌 病理征阴性 对光反射灵敏 左侧肢体肌力 双侧瞳孔 双侧 大形 伸舌 鼻唇沟 心肺听诊 汤头 颅脑 入院 
高血压 未及 射频消融术后 肝颈静脉回流征 无肌 心房纤颤 湿啰音 颈静脉无怒张 心包摩擦音 心前区 瓣膜区 肝脾肋下未触及 双下肢 慢性阻塞性肺疾病 双肺呼吸音清 发作性 无压痛 反跳痛 全腹 无发 冠脉支架术后 
脑梗死 肌力 右侧 脑萎缩 检查 脑梗 巴氏征阳性 膝反射 驼背畸形 双侧额叶 多发腔隙性脑梗塞 2015-10-21 脑梗塞 感觉检查 双侧脑室 空蝶鞍 部分软化 闭目难立征 共济运动 侧脑室旁 直线行走 
脑梗死 低盐低脂饮食 神经内科护理常规 改善循环 稳定斑块 留陪 调脂 对症支持治疗 一级护理 监测血压 营养神经 血小板 代谢 给予 检查 完善 相关 
脑梗死 双眼 未见异常 左下 脑萎缩 多发腔隙性脑梗塞 双侧 双侧基底节 直线行走 入院查体 四肢肌力 管壁钙化 象限偏盲 闭目难立征 放射冠 病理反射阴性 枕叶脑梗塞 共济运动 颅脑CT 颈内动脉虹吸部 肺腹 
脑血管破裂 住院治疗 
心肌炎后遗症 未触及 肿大 肋下 查体 蜘蛛痣 黄染 微量血糖 贫血貌 营养良好 未引出 病理性杂音 自主体位 巩膜黄染 双下肢 双侧甲状腺 反跳痛 肝颈静脉回流征 无压痛 四肢肌力 肝掌 
脑梗死 小洁 主治医师 亲属 抢救 患者 
脑梗死 言语不清 查体 未及 左侧 脑梗死 无压痛 等大 等圆 巴氏征阳性 干湿罗音 肝脾 左侧肢体肌力 肋下 双侧瞳孔 CT 左侧肢体 心律齐 鼻唇沟浅 1月 肺呼吸音 
脑梗死 左侧肢体无力 肌力 淤青 神经系统查体 左眼周 左下肢 查体 眩晕 左侧 患者 四肢腱反射 行走不能 前额部 左侧面部 痛觉过敏 脑梗 右上肢肌力 眼睑肿胀 下肢肌张力增高 病理反射阳性 
下肢静脉血栓形成 髋部 局部触痛 未触及 胫后动脉搏动 双手背 皮温 轻度肿胀 皮肤颜色 双侧 皮肤及软组织 足背动脉 皮肤青紫 双侧腘动脉 双小腿 双下肢肿胀 活动障碍 查体 腕部 入院 青紫 
心功能不全 入院 未及 精神差 辅助检查 湿性啰音 肝脾 脑梗死病史 憋喘 双下肢 无压痛 反跳痛 低钝 窦性心律 病理性杂音 肋下 凹陷性水肿 心包摩擦音 T波倒置 肺呼吸音 舒张期奔马律 
脑梗死 肌力 肢体活动 肌张力 肺腹 巴氏征阳性 二便 饮食睡眠 无恶心呕吐 右侧肢体 言语不清 查体 口角 神志 不灵 无视 头晕 未见 右侧 左侧 头痛 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 自动出院 症状减轻 病情 好转 今日 
脑梗死 右侧 肝脾肋下未触及 对光反射 双下肢 等大 双侧瞳孔 中枢性面瘫 MMHGR18 等圆 心律齐 巴氏征阳性 低钝 精神差 伸舌 各瓣膜区未闻及病理性杂音 右侧肢体 左侧肢体肌力 肌张力 颈软 肢体麻木无力 
脑血管破裂 左侧 肌力肌张力 右侧肢体 病理征 瓣膜听诊区 肢体肌张力 双肺呼吸音清 左侧肢体肌力 湿性啰音 巴氏征 未引出 伸舌居中 查体 杂音 歪斜 心率 神志 病情 好转 患者 
髂静脉血栓形成 拆线 患肢 关节活动 切口 红肿 
下肢静脉曲张 静脉迂曲 右下肢 扩张 皮肤色素沉着 入院查体 可触及 小腿部 双侧 足背动脉搏动 足踝区 散在 成团 入院 下肢 局部 患者 
脑梗死 未见异常 枕叶 肺腹 直线行走 颈内动脉虹吸部 感觉检查 共济运动 3. 2016-05-14 双侧 一般情况 多发性腔隙性脑梗塞 脑梗塞 四肢肌力 颅脑CT 病理反射阴性 闭目难立征 律不齐 左侧上颌 颈软 
缺血性脑血管病 右下肢 疱疹 右侧 未见异常 陈旧性 伸舌居中 右腕部 跟膝胫试验 欠稳 皮肤烧伤 手术瘢痕 左季肋区 痛温觉 多处烧伤 鼻唇沟浅 簇状 神经系统查体 闭目难立征 查体 肌力 
急性心肌梗死 ST-T改变 反跳痛 双下肢 湿性啰音 突发胸痛 心律规整 自主体位 肺呼吸音 无压痛 杂音 心率 心电图 神志 浮肿 
脑梗死 瑞舒伐他汀钙片 葛根素 脑蛋白水解物 营养神经 阿司匹林肠溶片 氯吡格雷 脑保护治疗 法舒地尔 调脂 患者入院 改善循环 抗栓 出院 病情 好转 患者 检查 完善 今日 相关 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑血管病 医师查房 今日周 广福 准予 出院 病情 好转 患者 主任 
脑动脉瘤 神志 双瞳 定向力 病理征阴性 对光反射灵敏 神经系统检查 节律规整 无抵抗 瞳孔等大 无恶心呕吐 双肺呼吸音清 巴氏征阴性 肢体活动 四肢肌 湿性啰音 压痛反跳痛 病理性杂音 双侧 查体 心音 
脑梗死 肌力 未见异常 左下肢 双肺呼吸音清 左侧肢体 言语不清 巴氏征阴性 发作性 腹部检查 病理征 2015-08-30 CT 未引出 右侧肢体 伸舌居中 肌力肌张力 无杂音 肌张力 心音 杂音 
脑动脉供血不足 未见异常 共济运动 病理反射阴性 腱反射 颈软 白内障术后 肺腹 感觉检查 一般情况 四肢肌力 发作性头晕 闭目难立征 直线行走 查体 高血压病 脑神经 入院 白内障 神志 病史 
脑梗死 口服 住院医师 1月 瑞舒伐他汀钙片 门诊复诊 实习医师 阿司匹林肠溶片 时口 贝那普利片 陈晓娟 主治医师 亲属 药物 患者 
脑梗死 给予 营养神经 稳定斑块 改善循环 患者入院 辅助检查 抗血小板聚集 调脂 对症支持治疗 患者及家属 出院 病情 好转 完善 今日 相关 
脑动脉瘤 脑动脉瘤栓塞术 无抵抗 7月 临沂市人民医院 四肢活动 瞳孔等大 生理反射 等圆 巴氏征阴性 神志 颈部 灵敏 直径 精神 
脑梗死 查体 肢体 神经系统查体 伸舌居中 双肺呼吸音清 膝关节半月板损伤 湿性啰音 共济运动正常 精神差 感觉正常 双侧 放射冠区 双耳听力 双侧基底节区 肌力肌张力 多发性腔隙性脑梗死 鼻唇沟浅 侧上肢 病理反射 CT 
心律失常 未触及 叩诊 清音 黄染 切题 肋间隙增宽 湿啰音 ST段改变 全身皮肤粘膜 凹陷性浮肿 无抵抗 双肺 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 心界 多导 全身浅表淋巴结肿大 
脑梗死 相关检查 动脉硬化斑块 对症处理 血常规 脑MRI 调脂 药物治疗 脑细胞保护 抗血小板聚集 尿常规 自由基 生化 清除 给予 检查 完善 稳定 
脑血管病 神差 二头肌 未见异常 跟腱反射 双下肢 巴彬斯基征 言语清晰 反跳痛 双肺呼吸音清 无畸形 三头肌 干湿罗音 四肢肌力 腹壁反射 脐周 腹部稍膨隆 肌张力 无杂音 PET 无发 
脑梗死 无明显异常 患者 密度改变 言语不清 意识清楚 腱反射 浅感觉 生理反射 肌张力 头颅CT检查 肢体活动 辅助检查 入院查体 2015-1-14 双肺呼吸音清 颅神经 左侧肢体肌力 病理反射 查体 心率 
脑动脉供血不足 未见异常 四肢肌 共济运动 肢体肌力 直线行走 肺腹 病理反射阴性 右下肢 颈软 感觉检查 鼻唇沟浅 闭目难立征 伸舌 脑动脉硬化 腱反射 入院查体 腔隙脑梗死 肌力 高血压病 入院 
冠状动脉粥样硬化性心脏病 心律齐 四肢活动 低密度脂蛋白 双侧 2015-5-25 足背动脉搏动 2月 空腹血糖 午餐后 四肢肌力 反跳痛 双肺呼吸音清 谷丙转氨酶 病理性杂音 可触及 湿性啰音 载脂蛋白B UL 双足 辅助检查 
冠状动脉粥样硬化性心脏病 双肺 湿性罗音 可闻及 过清音 双下肢 ST-T改变 语颤 呼吸运动 右下肺 平卧位 4月 反跳痛 完全性右束支传导阻滞 心包摩擦音 气喘状 低钝 病理性杂音 口唇紫绀 桶状胸 辅助检查 
脑梗死 出院 减轻 好转 症状 患者 今日 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 心慌胸闷 无头 腹痛 腹泻 头晕 恶心 轻微 呕吐 咳嗽 患者 
脑梗死 双侧 脑梗死 伸舌居中 等大 2015-03-25 等圆 双侧瞳孔 肌力肌张力 能力下降 房颤心律 1月 未引出 颅脑CT 鼻唇沟 肺呼吸音 巴氏征 外院 查体 欠佳 神志 
精索静脉曲张 精索静脉曲张 手术治疗 双侧精索静脉曲张 患者 彩超 附睾头囊肿 患者神志 淄博市中心医院 3个月 肉眼血尿 寒战高热 饮食睡眠 左侧阴囊 精子质量检查 坠胀不适 腰腹部 停止排气 查体 潍坊市 尿急 
脑血管破裂 左侧肢体肌力 患者病情 肌张力 无杂音 言语不清 心律齐 巴氏征阴性 右侧肢体 肢体活动 肌力肌张力 查体 心音 稍低 神志 不灵 流畅 不适 言语 平稳 改善 
脑梗死 右侧肢体 左侧肢体肌力 巴氏征阳性 肌力 张力 饮水 头晕 进食 右侧 头痛 病情 好转 患者 
脑血栓形成 双侧 言语不清 查体 左侧 左偏 双侧瞳孔 三头肌腱反射 病理性杂音 鼻唇沟变浅 右侧肢体 伸舌 神志清楚 无压痛 反跳痛 律不齐 跟腱反射 左侧肢体肌力 左口角 肌张力 胸膜摩擦音 
心律失常 出院 患者 情况好 李新华 胸闷 心悸 签字 请示 同意 主任 今日 
风湿性心脏病 一般情况 生命体征 神志 体温 血压 清晰 平稳 精神 稳定 
脑动脉供血不足 未见异常 共济运动 颈软 肺腹 闭目难立征 四肢肌力 一过性意识丧失 直线行走 腱反射 病理反射阴性 感觉检查 一般情况 CT 查体 高血压病 颅脑 脑神经 入院 神志 阴性 
脑动脉供血不足 未见异常 半月板 腱反射 外伤术后 入院查体 膝关节外伤 共济运动 四肢肌力 颈软 肺腹 直线行走 右膝关节 发作性眩晕 感觉检查 轻度受限 闭目难立征 变化体 病理反射阴性 脑神经 作伴 
心律失常 胸闷 憋喘 报告单 2月 CT 于家 不详 咳嗽 咳痰 咯血 患者 复查 就诊 未见 胸部 双相 白色 给予 痰中带血 无压痛 
脑梗死 言语不清 脑梗死 2015-07-31 双侧瞳孔 肺腹 头颅CT 等圆 病理征阴性 等大 精神差 对光反应 四肢肌力 检查未见异常 神志 张力 灵敏 
脑梗死 口服 住院医师 赛诺 门诊随诊 实习医师 氯吡格雷片 主治医师 亲属 血压 检测 药物 患者 
下肢静脉曲张 左下肢 迂曲 局部 扩张 PERTHES 足背动脉搏动 通畅试验 散在 皮肤色素沉着 左下肢静脉 凹陷性 双侧 未触及 双下肢 静脉迂曲 双下肢深静脉 查体 触痛 硬结 破溃 
心绞痛 无感染 穿刺点 自诉 血肿 神志 出院 不适 睡眠 饮食 办理 患者 精神 今日 
脑梗死 反应迟钝 呆滞 未引出 心律规整 肌力肌张力 无明显异常 颅神经 认知能力下降 自知力 双肺呼吸音清 病理反射 生理反射 神经系统检查 查体 共济 下降 心率 记忆力 迟钝 缺失 
精索静脉曲张 无阴囊 左侧精索静脉曲张 患者 肉眼血尿 今为 潍坊市人民医院 排尿不畅 以口 左卡尼汀口服液 尿频尿急尿痛 坠胀不适 查体 瘙痒 诊治 起病 大便 体力 未见 睡眠 潮湿 
脑血管破裂 不合 头颅CT 右侧肢体 巴氏征阳性 痛刺激 伸舌 瞳孔等大 2015-6-4 鼻唇沟浅 肢体肌力 光反射 脑出血 神志不清 凝视 突发 左侧 双眼 直径 
冠状动脉粥样硬化性心脏病 右眼 左眼 不详 叙述 房水 双眼视力 不均匀 尚圆 光感 无不适 3月 光定位 对光反射 视物不见 前房深度 双眼睑 服用药物 老年男女 眼压 玻璃体 
脑血管破裂 双瞳 心律齐 肌力检查 肺呼吸音 肌张力高 巴氏征阳性 湿罗音 痛刺激 光反射 神志不清 直径约 皱眉 费力 灵敏 昏迷 四肢 圆形 呼吸 合作 
主动脉瓣关闭不全 心前区无隆起 舒张期杂音 活动后心悸 心尖搏动 心浊音界 未触及 心包摩擦音 杂音 主动脉 心率 震颤 位于 
脑梗死 未触及 叩诊 清音 黄染 切题 半卵圆中心 凹陷性浮肿 颈静脉充盈 巴氏征阳性 腔隙灶 腹部反跳痛 颅脑CT 全身皮肤粘膜 肋间隙增宽 2015-05-30 肝颈静脉回流征 双下肢 左侧肢体无力 下肢肌力 双侧基底节 
脑梗死 右上 伸舌 无杂音 脑梗塞 下肢肌力 肢体无力 肌张力 2015-09-17 双肺呼吸音清 节律规整 鼻唇沟 同德医院 巴氏征阳性 言语不清 罗音 心率 神志 精神 
急性心肌梗死 远段 狭窄 右冠 前降支 第一对角支 右冠病变 回旋支 远至 残余狭窄 冠脉造影 指引导管 鞘管 球囊 胸痛 植入 造影 胸闷 显示 闭塞 心慌 
冠状动脉粥样硬化性心脏病 心包摩擦音 双肺 2016-01-30 窦性心动过缓 胸膜摩擦音 辅助检查 湿性啰音 心脏各瓣膜 发作性胸闷 双下肢 肺呼吸 心律齐 6月 查体 听诊 心音 清音 杂音 入院 胸痛 
脑梗死 查体 肢体抽搐 伸舌居中 左侧肢体肌力 巴氏征阳性 双侧瞳孔 4级 等大 病人病情 双侧 等圆 鼻唇沟 饮食睡眠 光反射 大小便 流利 神志 胸闷 心慌 头晕 
急性心肌梗死 现患 心慌胸闷 无胸痛 无恶心呕吐 头痛 缓解 
脑梗死 脑梗死 左偏 无明显异常 对光反射 伸舌 无抵抗 未引出 双瞳孔 2015-08-16 心肺听诊 肢体活动 大形 病理征 鼻唇沟 言语不清 颅脑磁共振 外院 查体 肌力 上肢 
脑梗死 舒血宁 抗血小板聚集药物 血塞通 纤溶酶 脑梗死诊断 脑蛋白水解物 患者入院 氯比格雷 辅助检查 对症支持治疗 改善脑循环 脑神经 阿司匹林 诊疗 协助 营养 完善 相关 
脑梗死 右侧肢体 肌力 右侧 脑梗死 等圆 对光反射 双侧瞳孔 各瓣膜区未闻及病理性杂音 伸舌 双侧 心律齐 干湿罗音 右侧下肢 2015-03-24 反跳痛 无压痛 双肺呼吸音清 左侧肢体肌力 腹平软 脑CT 
急性心肌梗死 未触及 查体 叩诊 右肺 黄染 切题 全身皮肤粘膜 可闻及 腹部反跳痛 小时收入 T波倒置 无杂音 凹陷性浮肿 AVF导联 双下肢 肋间隙增宽 肝颈静脉回流征 湿性啰音 颈静脉充盈 心界 
脑出血 小便失禁 痛刺激 查体 昏睡 患者 光反应 急诊科 右侧肢体 破入脑室 双侧瞳孔 等圆 胃内容物 肢体抽搐 无言语 头颅CT检查 病理征 意识不清 左侧肢体 浅昏迷 肌张力 
下肢动脉栓塞 小腿部 皮温 未触及 足背动脉搏动 右下肢 皮肤颜色 胫后动脉 胸闷 心慌 苍白 右侧 无明显诱因 腘动脉搏动 长效青霉素 可触及 下肢发凉 股动脉搏动 小腿及足部 双侧股动脉 感觉异常 
脑梗死 脑梗死 巴氏征 颅脑CT 等大 肺腹 对光反射 等圆 左侧肢体肌力 肢体肌力 言语不清 双侧瞳孔 2015-06-03 未引出 肢体活动 4级 右偏 肌张力 伸舌居中 2015-06-04 外院 
肠系膜淋巴结炎 阳性 弱阳性 郭村镇 腹部B超 膨隆 心律规整 2015-10-31 反跳痛 辅助检查 肠鸣音活跃 腰大肌 腹腔积液 脐周 右下腹压痛 牵拉实验 未触及 啰音 四肢活动 颈软 中心卫生院 
脑梗死 后遗症 遗留 头晕 余年 右侧 左偏 左侧 双下肢活动 口服药物治疗 伸舌 歪向 详述 入院 口角 乏力 恶心 患者 颞骨 四肢肌 痛温觉 
脑动脉供血不足 对称 异常 伸舌居中 湿性啰音 肌张力 尾骨骨折 鼻唇沟 瓣膜区 共济运动 肩部外伤 乳腺小叶增生 四肢肌力 双侧病理征 双肺呼吸音清 四肢腱反射 双侧 头响 左肩 不清晰 3月 
脑梗死 无言语 肢体活动障碍 头晕 减轻 患者 
脑梗死 巴氏征 左偏 上下肢 肺腹 对光反射 等大 肌张力 等圆 伸舌居中 左侧肢体肌力 双侧瞳孔 未引出 经治疗 查体 肌力 口角 神志 出院 肢体 未见 
脑梗死 右侧肢体 共济运动检查 左侧肢体肌力 肌力 神志 头晕 头痛 恶心 呕吐 发热 异常 精神 
脑动脉供血不足 脑梗死 湿性啰音 共济运动正常 病理反射阴性 面神经炎 7月 神经系统查体 颈软 腱反射 感觉检查 四肢肌力 双肺呼吸音清 直线行走 精神差 周围性面瘫 查体 颈椎病 高血压病 高脂血症 杂音 
大面积脑梗死 反射 未见异常 跟腱反射 左侧肢体无力 中枢性面瘫 肱二头肌 左侧肢体肌力 各瓣膜区未闻及病理性杂音 等圆 低钝 双侧瞳孔 心律齐 对光反射 肱三头肌反射 腹壁反射 双下肢 未引出 右侧肢体 随机血糖 辅助检查 
大面积脑梗死 3月 各瓣膜区未闻及病理性杂音 并口 ST-T改变 语颤 4月 双下肢 口唇紫绀 可闻及 反跳痛 呼吸动度 无压痛 脑梗 双侧 肝脾 前列腺增生 半卧位 肺型P波 腹平软 随机血糖 
急性脑血管病 心慌胸闷 无压痛 湿性罗音 头痛头晕 无恶心呕吐 双肺呼吸音清 心律规整 双下肢 无杂音 肝脾 咳嗽喘憋 夜间睡眠 查体 无干 神志 浮肿 病情 减轻 病人 好转 
脑梗死 右侧肢体 肌力 右侧 脑梗死 等圆 对光反射 双侧瞳孔 各瓣膜区未闻及病理性杂音 伸舌 双侧 心律齐 干湿罗音 右侧下肢 2015-03-24 反跳痛 无压痛 双肺呼吸音清 左侧肢体肌力 腹平软 脑CT 
脑梗死 鼻唇沟 肌张力 双肺呼吸音清 下肢肌力 伸舌居中 4级 经治疗 无杂音 左上 查体 罗音 心律 神志 出院 病情 好转 规则 患者 精神 今日 
脑梗死 言语不清 查体 脑梗死 左偏 左侧肢体麻木 大致正常 等大 双侧瞳孔 光反应 自主体位 等圆 2015-05-12 左口角 左侧肢体肌力 双侧 3级 伸舌 未引出 病理反射 CT 
高血压 胸闷 少量 早搏 哮鸣音 心包摩擦音 心脏彩超 散在 左心功能 二尖瓣中 湿罗音 无腹 肺动脉高压 无压痛 反跳痛 可闻及 无明 肺呼吸 双下肢 阵发性呼吸困难 瓣膜区 
脑梗死 肢体无力 不灵 出院 患者 消失 活动 
风湿性心脏病 肺呼吸音 无畸形 局限性隆起 阵发性心慌 可及 湿啰音 心前区 心音 胸廓 杂音 神志 胸闷 凹陷 未及 不规则 对称 心脏 加重 清晰 精神 
大面积脑梗死 阴性 腹部 未见异常 脾未触及 无压痛 双下肢 叩击痛 无移动性浊音 腹壁静脉曲张 四肢肌力 低钝 反跳痛 有一 肠鸣音 肺呼吸音 瓣膜听诊区 律不齐 病理性杂音 查体 心音 
脑梗死 CT 腱反射 张力 未见异常 室性早搏 检查 心影增大 病理反射阴性 肺腹 左上肢 肺纹理 必要时 入院查体 双侧基底节区 指鼻试验 律不齐 闭目难立征 直线行走 感觉检查 轮替动作 
冠心病心律失常型 对光反射 双侧瞳孔 湿性罗音 心律齐 肌张力 各瓣膜区未闻及病理性杂音 巴氏征阳性 左侧肢体无力 右侧肢体 低钝 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 等圆 4级 颈软 查体 肌力 心音 
脑梗死 笨拙 左侧 入院 右侧肢体 6月 病理反射阴性 左侧肢体麻木 四肢肌 伸舌 左侧肢体肌力 闭目难立征 浅感觉 鼻唇沟 下肢腱反射 入院查体 左侧面部 颈软 共济运动 肌力 拖曳 
脑梗死 脑梗死 未见异常 2015-07-14 肌力肌张力 双肺呼吸音清 发作性 CT 腹部检查 伸舌居中 病理征 双侧肢体 未引出 右侧肢体 无杂音 心音 杂音 心率 神志 不灵 头颅 
脑动脉供血不足 检查 直线行走 感觉检查 四肢肌力 反复眩晕 共济运动 病理反射阴性 肺腹 腱反射 颈软 闭目难立征 主诉 再发 脑神经 入院 体格 神志 阴性 病史 张力 
缺血性脑血管病 患者 双影 自发病 视物旋转 活动受限 肢体抽搐 视物 饮水呛咳 缺血性脑血管病 饮食睡眠 症状持续 自解 吞咽困难 大小便 诊治 耳鸣 诱因 门诊 就诊 肢体 
下肢静脉曲张 左下肢 迂曲 扩张 凹陷性 双下肢 散在 静脉迂曲 色素沉着 左下肢静脉 查体 成团 入院 下肢 肿胀 静脉 余年 不适 局部 患者 
脑动脉供血不足 未见异常 直线行走 肺腹 腱反射 颈软 入院查体 听力下降 病理反射阴性 共济运动 感觉检查 四肢肌力 闭目难立征 脑神经 阵发性 入院 神志 耳鸣 病史 张力 阳性 
脑血管病 左侧 左侧肢体 肌力 远端 左偏 瓣膜区 心律规整 湿啰音 3级 双肺呼吸音清 共济运动 右下肢麻木 右侧肢体 下肢近端 伸舌 鼻唇沟浅 冠脉支架置入术后 欠稳 1月 肌张力增高 
脑梗死 肢体乏力 一般情况 面瘫 好转 患者 表现 
心肌炎后遗症 未触及 肋下 肿大 蜘蛛痣 黄染 肝掌 巩膜黄染 双下肢 病理性杂音 未引出 贫血貌 自主体位 叹气样呼吸 四肢肌力 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 扁桃体无肿大 
脑血管破裂 四肢活动 头晕 头痛 病情 好转 
脑动脉供血不足 眼裂 左侧 未见异常 伸舌居中 右下腹 四肢肌力 颈软 左侧肢体无力 共济运动 肺腹 感觉检查 发作性 闭目难立征 鼻唇沟浅 窦性心动过缓 左侧口角 病理反射阴性 直线行走 手术疤痕 腱反射 
脑梗死 全身乏力 头晕 好转 患者 
脑梗死 口服 住院医师 脑栓康复胶囊 阿司匹林肠溶片 瑞舒伐他汀钙片 按医嘱服药 氨酚双氢可待因片 郑诚 门诊复诊 CT 奥氮平片 实习医师 择期 主治医师 亲属 胸部 定期 患者 
脑动脉瘤 巴氏征 肺呼吸音 蛛网膜下腔出血 湿啰音 双侧瞳孔 等大 颈抵抗 可闻及 肌张力高 意识不清 心律齐 对光反应 双侧 四肢肌力 颅脑CT 颈强直 突发 灵敏 评分 昏迷 
风湿性心脏病 双下肢 心尖区 1月 肺呼吸音 双期杂音 律不齐 湿啰音 心慌胸闷 可闻及 胸廓 心率 未及 水肿 隆起 对称 异常 活动 
心律失常 未见异常 无恶心呕吐 饮食睡眠 查体 同前 无畏 大小便 腹痛 心慌 腹泻 不适 发热 好转 患者 
脑梗死 神志 低密度影 四肢肌力 双侧额叶 等大 双肺呼吸音清 2015-05-30 心律齐 伸舌居中 意识状态 鼻唇沟浅 双侧 饮水呛咳 双侧瞳孔 脑CT 关节畸形 入院查体 光反射 吞咽困难 入院 
急性心肌梗死 1月 入院查体 辅助检查 肝脾肋下未触及 湿性啰音 心包摩擦音 胸膜摩擦音 双肺 2015-12-08 心脏各瓣膜 无压痛 反跳痛 发作性胸痛 肺呼吸 心律齐 导联 双下肢 T波高尖 听诊 心音 
心绞痛 生命体征 病情 好转 患者 稳定 
混合型心绞痛 未触及 叩诊 清音 黄染 切题 肋间隙增宽 双肺 无抵抗 腹部反跳痛 全身皮肤粘膜 窦性心律 颈静脉充盈 肝颈静脉回流征 无杂音 胸闷胸痛 心界 双下肢 凹陷性浮肿 湿啰音 全身浅表淋巴结肿大 
心肌损害 未及 无发 无咳嗽 肝脾 咽部充血 肺呼吸音 呼吸急促 颈软 额外心音 心律齐 双下肢 查体 杂音 大小便 皮疹 神志 患儿 肿大 呼吸困难 贫血 
冠状动脉粥样硬化性心脏病 双肺 心界 呼吸动度 心包摩擦音 未触及 发作性心悸 心尖搏动 心脏各瓣膜 低钝 心前区无隆起 双肺呼吸音清 心律齐 发作性胸痛 无畸形 湿性啰音 双下肢 Q波形成 胸膜摩擦音 辅助检查 多导联 
脑梗死 住院医师 实习医师 阿司匹林肠溶片 李玉欣 控制血压 阿托伐他汀 戒烟限酒 加强功能锻炼 周复 赖诺普利 低盐低脂饮食 主治医师 亲属 患者 休息 
脑梗死 患者 体温 导尿管 进饮食 内引流 有痰咳 开始出现 消炎痛栓 意识不清 沉渣 退热 咯血 受凉 卧床 浑浊 诊疗 尿液 偶有 大便 呕吐 
脑梗死 心房颤动 瓣膜听诊区 湿性罗音 双下肢 精神差 肺呼吸音 纳差 心音 杂音 嗜睡 心率 心电图 神志 水肿 强弱 乏力 不等 
脑梗死 自理 大小便 头晕 缓解 好转 患者 生活 
下肢血栓性静脉炎 双下肢 瘙痒 增高 右小腿 凹陷性 皮温 踝周 软组织张力 3月 足背动脉 色素沉着 双侧 双下肢肿胀 腘动脉搏动 胫后动脉搏动 局部皮肤 胫前 双侧股动脉 伴感染 皮肤粗糙 
脑血管破裂 患者病情 左侧肢体 不灵 无头 头晕 好转 平稳 活动 
急性心肌梗死 未触及 泵入 黄染 湿啰音 无抵抗 全身皮肤粘膜 双肺 双下肢 血常规 颈静脉充盈 腹部反跳痛 2015-02-15 无杂音 肝颈静脉回流征 血肌钙蛋白 血生化 凹陷性浮肿 呼吸音 颈软 全身浅表淋巴结肿大 
脑血管破裂 基本达标 无恶心呕吐 肌力肌张力 左歪 鼻唇沟 血压控制 光反应 等大 二便 双侧瞳孔 伸舌 言语流 查体 神志 头晕 进食 灵敏 左侧 睡眠 头痛 
脑动脉供血不足 病史 未见异常 入院查体 CT 腔隙性脑梗塞 直线行走 肺腹 2015-05-31 感觉检查 四肢肌力 病理反射阴性 左侧基底节区 鼻唇沟浅 闭目难立征 腱反射 伸舌 辅助检查 共济运动 颈软 本院 
下肢深静脉血栓形成 入院 下肢静脉彩超 腘静脉 血栓形成 腘动脉 胫后静脉 双侧股动脉 皮温 足背动脉搏动 股静脉 髂静脉 皮肤颜色 下肢肿胀 软组织张力 入院查体 红紫 压痛 下肢 肿胀 左侧 
脑血管病 异常 1月 肌张力 湿啰音 脑梗 腱反射对称 四肢肌力 伸舌居中 病理征阴性 双肺呼吸音清 双侧 瓣膜区 共济运动 心律规整 鼻唇沟 高血压病 杂音 入院 神志 病史 
心力衰竭 逐层 顺利 患者 置入 穿刺 住院医师 局麻 赵森 静脉穿刺针 暗红色血 缝线固定 少尿 利多卡因 股静脉穿刺置管 生命体征 回抽 深静脉留置导管 股动脉 穿刺前 导引钢丝 
急性心肌梗死 双肺 心律齐 饮食睡眠 不适主诉 肺呼吸音 双下肢 瓣膜区 湿性啰音 穿刺点 查体 杂音 大小便 神志 胸闷 腹痛 渗出 腹泻 水肿 未见 恶心 
急性心肌梗死 未触及 查体 叩诊 脑梗死 黄染 切题 冠心病病史 凹陷性浮肿 颈静脉充盈 无杂音 双肺 腹部反跳痛 既往高血压病 肋间隙增宽 肝颈静脉回流征 双下肢 律不齐 全身皮肤粘膜 心界 湿啰音 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 双肺 心界 湿啰音 T波倒置 全身皮肤粘膜 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 完全性右束支传导阻滞 无抵抗 全身浅表淋巴结肿大 
脑血管破裂 瞳孔等大 左侧肢体肌力 巴氏征阳性 0级 神志恍惚 查体 光反射 凝视 右侧 双眼 直径 合作 
冠状动脉粥样硬化性心脏病 药物治疗 患者 胸闷 就诊 出院 高血压 服用 未见异常 脑梗死 给予 后因 自发病 氢氯噻嗪 慢性胃炎 血压控制 阿托伐他汀 拜阿司匹灵 病情好转 拜阿司匹林 抗血小板聚集 
冠状动脉粥样硬化性心脏病 头晕 入院查体 神经系统查体 肺腹 急性起病 体位变换 不旋转 表现为 双侧 双足麻木 3月 双耳听力 无明显异常 行走不稳 自诉 欠佳 迟钝 耳鸣 尚可 减退 
脑血管破裂 肺呼吸音 左侧基底节区 头痛头晕 伸舌居中 对光反应 瞳孔等大 脑出血破入脑室 CT 等圆 2015-02-05 精神差 右侧肢体 肌力 颅脑 神志 灵敏 恶心 呕吐 
脑梗死 复诊 来院 病情变化 朱振 糖尿病饮食 主治医师 亲属 患者 
下肢静脉曲张 迂曲 双侧 下肢 扩张 足背动脉搏动 PERTHES 入院查体 双下肢深静脉 皮肤色素沉着 凹陷性 左下肢静脉 散在 双下肢 未触及 通畅试验 触痛 硬结 破溃 足部 入院 
脑梗死 患者 双侧基底节区 半卵圆中心 水样便 腔隙性脑梗塞 意识障碍 开始出现 特殊治疗 胃内容物 无抽搐 活动障碍 肢体麻木 放射冠区 颈部疼痛 上肢麻木 呕吐物 潍坊市 颅脑 便血 欠佳 
脑梗死 查体 右侧 上下肢 头颅CT 左侧口角 明显异常 心肺听诊 2015-2-5 颈软 四肢肌 侧肢体无力 睑裂 巴氏征阳性 肌力 本院 入院 流利 神志 变小 张力 
脑梗死 查体 等大 双侧 言语清晰 伸舌居中 步态不稳 颜面部 光反应 头CT 皮肤擦伤 双侧瞳孔 发作性 四肢肌力 大致正常 自主体位 意识不清 等圆 未引出 病理反射 2015-04-25 
脑梗死 言语不清 右侧 未及 肋下 右侧肢体 双侧瞳孔 干湿罗音 2015-01-08 巴氏征阳性 鼻唇沟浅 无压痛 肢体无力 肝脾 意识状态 精神差 等大 等圆 伸舌 肺呼吸音 CT 
脑梗死 出院 头晕 恶心 呕吐 病情 好转 症状 消失 今日 
精索静脉曲张 患者 彩超 排尿不畅 乳糜尿 左睾丸 坠胀不适 左侧精索静脉曲张 肉眼血尿 尿频尿急尿痛 精索 隐痛 静脉曲张 阴囊 瘙痒 神志 诊治 起病 诱因 体力 左侧 
髂静脉血栓形成 左下肢 神志 心悸 肿胀 呼吸困难 坏死 进食 减轻 
下肢静脉血栓形成 右下肢 肿胀 软组织张力 足背动脉搏动 皮温 入院查体 双侧 散在 下肢肿胀 未触及 小腿及足部 迂曲 皮肤颜色 左下肢 胫后动脉搏动 触痛 入院 下肢 小腿 凹陷 
下肢静脉曲张 散在 迂曲 扩张 PERTHES 凹陷性 腘动脉 右下肢 静脉迂曲 入院查体 皮肤色素沉着 双下肢静脉 双侧 足背动脉搏动 双下肢 可触及 下肢肿胀 双下肢深静脉 通畅试验 双侧股动脉 20年 
大面积脑梗死 肢体肌力 颈软 肝脾肋下未触及 双肺呼吸音清 巴氏征阴性 辅助检查 等大 肢体无力 双侧瞳孔 等圆 对光反射 无畸形 心律齐 空蝶鞍 副鼻窦炎 各瓣膜区未闻及病理性杂音 缺血梗死 肌张力 湿性罗音 1月 
脑梗死 nan
食管静脉曲张 患者 抑酸 腹水 入院 诊治 入住 出院 好转 全腹 湿性啰音 脾大 2015-01-23 病理性杂音 双下肢 双肺呼吸音清 胃镜检查 3个月 反跳痛 无压痛 内一科 
脑梗死 口服 住院医师 赛诺 瑞舒伐他汀钙片 低盐低脂饮食 实习医师 天丹通络胶囊 脑栓康复胶囊 氯吡格雷片 甲钴胺 主治医师 鲁南 复查 就诊 亲属 不适 定期 患者 休息 
小脑梗死 异常 肌力肌张力 共济运动检查 神志 头晕 头痛 恶心 呕吐 发热 精神 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑动脉供血不足 未见异常 一般情况 四肢肌力 发作性眩晕 感觉检查 腱反射 肺腹 共济运动 闭目难立征 直线行走 病理反射阴性 颈软 查体 脑神经 入院 神志 身体健康 张力 阳性 不稳 
大隐静脉曲张 肿物 迂曲 下肢浅静脉 瓣膜功能 扩张 回纳 双侧睾丸 色素沉着 患者男性 静脉迂曲 透光试验 同侧 双侧 阴囊内 可触及 无压痛 通畅试验 压迫内环口 左侧腹股沟区 溃疡形成 
脑梗死 无恶心呕吐 左侧肢体无力 心慌胸闷 肢体抽搐 头晕 头痛 病情 障碍 好转 意识 患者 改善 
混合型心绞痛 不适 二便 无胸痛 无咳嗽 返酸 烧心 胸闷 无头 大汗 心慌 乏力 恶心 呕吐 饮食 患者 异常 
房室传导阻滞 未触及 叩诊 清音 黄染 切题 房室传导阻滞 心界 全身皮肤粘膜 肋间隙增宽 AVF导联 律不齐 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 窦房传导阻滞 腹部反跳痛 凹陷性浮肿 双肺 湿啰音 
下肢静脉曲张 右下肢 双侧 凹陷性 散在 足背动脉搏动 迂曲 入院查体 静脉迂曲 皮肤色素沉着 通畅试验 双下肢深静脉 PERTHES 下肢静脉曲张 破溃 足部 成团 入院 下肢 阴性 肿胀 
脑动脉供血不足 未见异常 共济运动 肺腹 感觉检查 直线行走 颈软 四肢肌力 病理反射阴性 腱反射 闭目难立征 一般情况 查体 脑神经 入院 神志 身体健康 张力 阳性 头晕 不稳 
心绞痛 未触及 叩诊 清音 黄染 切题 肝颈静脉回流征 2014-5-20 ST-T改变 冠脉血管病变 广安门医院 颈静脉充盈 凹陷性浮肿 双下肢 窦性心律 冠脉CTA 肋间隙增宽 全身皮肤粘膜 胸闷气喘 腹部反跳痛 2015-2-25 
急性脑血管病 入院 言语 未见异常 直线行走 感觉检查 发作性 右上肢麻木 腱反射 神经系统查体 病理反射阴性 颈软 共济运动 闭目难立征 肺腹 四肢肌力 查体 脑神经 神志 阴性 身体健康 
脑梗死 脑梗死 四肢肌力 对光反射 鼻唇沟 伸舌居中 双侧瞳孔 言语清晰 心律规整 2015-05-09 双肺呼吸音清 双侧病理征 等大 双侧 CT 等圆 杂音 神志 阴性 眩晕 张力 
贫血性心脏病 右侧肢体 四肢肌 无压痛 病理性杂音 瓣膜听诊区 湿性啰音 反跳痛 入院查体 伸舌居中 双肺呼吸音清 双下肢 左侧肢体肌力 双侧病理征 肌力 入院 心率 神志 浮肿 阴性 张力 
脑梗死 大致正常 言语不清 肌力肌张力 中枢性面舌瘫 欠清 神志 头晕 右侧 头痛 四肢 言语 减轻 患者 
脑动脉供血不足 未见异常 检查 双侧 额顶叶 双侧脑室 病理反射阴性 共济运动 感觉检查 直线行走 四肢肌力 筛窦 右侧锁骨下动脉 闭目难立征 入院查体 放射冠区 颈部血管彩超检查 2015-11-04 上颌窦炎 一般情况 脱髓鞘改变 
脑梗死 外院 右侧 未见异常 时口 对称存在 伸舌居中 口角歪斜 步态检查 辅助检查 左侧肢体肌力 房颤心律 新发脑梗死 第一心音 共济运动 鼻唇沟浅 病理反射阴性 律不齐 肺腹 双下肢无力 角偏向 
主动脉瓣狭窄 肺呼吸音 湿啰音 查体 杂音 入院 大小便 心率 神志 未及 睡眠 饮食 精神 
下肢血栓性静脉炎 红肿 疼痛 足背动脉搏动 局部皮肤 小腿内侧 小腿及足部 左下肢 双小腿 右下肢 皮温 静脉迂曲 双侧 查体 触痛 结痂 破溃 入院 下肢 小腿 凹陷 
脑梗死 右侧 肌力 入院 脑萎缩 四肢腱反射 双侧病理征 多发性腔隙性脑梗死 肌张力 共济运动 中枢性面舌瘫 肢体无力 双肺呼吸音清 湿性啰音 右侧下肢 辅助检查 脑白质 感觉检查 反流性食管炎 胃窦腺癌 运动性失语 
心律失常 临沂市 未触及 叩诊 清音 医院 早搏 黄染 脑萎缩 切题 全身皮肤粘膜 可闻及 颅脑CT 标本号 成对室性早搏 15000700 阵发性心慌 1501212625 肋间隙增宽 双下肢 凹陷性浮肿 
心绞痛 未触及 叩诊 清音 黄染 切题 肋间隙增宽 呼吸音 全身浅表淋巴结肿大 腹部反跳痛 凹陷性浮肿 双肺 颈静脉充盈 心界 无杂音 双下肢 全身皮肤粘膜 无抵抗 肝颈静脉回流征 湿啰音 气管位置 
冠状动脉粥样硬化性心脏病 不规律 憋气 胸闷 头晕 余年 服用 二甲双胍 发现 脑梗死 含化 界限不清 KILLIP分级 放射痛 昌邑市人民医院 血压控制情况 速效救心丸 抗血小板 住院期间 心功能IV级 大便干结 
风湿性心脏病 住院医师 实习医师 注意休息 门诊复查 主治医师 服药 亲属 患者 
缺血性脑血管病 肌力 管瘤 异常 湿啰音 瓣膜区 双肺呼吸音清 颈软 鼻唇沟 病理征阴性 左下肢 伸舌居中 共济运动 心律规整 肌张力 腱反射对称 右下肢 查体 高血压病 杂音 入院 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
急性心肌梗死 未触及 叩诊 黄染 全身浅表淋巴结肿大 全身皮肤粘膜 无抵抗 肋间隙增宽 无杂音 凹陷性浮肿 可闻及 导联ST段 干啰音 双下肢 双肺 颈静脉充盈 腹部反跳痛 心界 肝颈静脉回流征 气管位置 颈软 
脑梗死 言语不清 未及 左侧肢体无力 啰音 无抵抗 心律齐 双瞳孔 肌张力 左侧肢体肌力 4级 巴氏征阳性 肺呼吸音 伸舌 大形 鼻唇沟浅 对光反射 杂音 神志 直径 
脑梗死 左肺癌 左肺 湿性罗音 双下肢 肺呼吸音 可闻及 无压痛 反跳痛 皮肤瘙痒 3个月 较多 查体 触痛 杂音 咯血 入院 胸痛 心率 皮疹 神志 
心肌炎后遗症 动态心电图检查 主治医师 亲属 不适 患者 
风湿性心脏病 2015-02-02 未触及 二尖瓣区 心浊音界 律不齐 三尖瓣关闭不全 心尖搏动 Ⅲ级 心包摩擦音 心前区无隆起 收缩期杂音 胸闷气急 心脏彩超 临沭县人民医院 杂音 二尖瓣 风湿 心率 震颤 心脏病 
冠状动脉粥样硬化性心脏病 双肺 胸膜摩擦音 大致正常 心脏各瓣膜 心律齐 湿性啰音 心包摩擦音 双肺呼吸音清 发作性胸痛 查体 听诊 心音 杂音 入院 心率 心电图 加重 患者 
大面积脑梗死 双侧侧脑室 颈软 岛叶 白质脱髓鞘 CT 等大 等圆 双侧瞳孔 言语不清 对光反射 左侧肢体肌力 放射冠 双侧 右侧肢体 缺血梗死 肌张力 巴氏征阴性 查体 肌力 入院 
脑梗死 未及 右侧 脑梗死 辅助检查 巴氏征阳性 双侧瞳孔 胸部CT 慢性支气管炎伴肺气肿 双侧 肝脾 等圆 鼻唇沟 干湿罗音 胸骨体 无压痛 2015-02-19 肢体活动 右侧肢体 膨胀性骨质破坏 伸舌居中 
脑梗死后遗症 肌力 屈曲 左侧 未见异常 脑梗塞 心脏听诊 偶闻 左下肢 左上肢 屈曲挛缩 掌指关节 感觉检查 拇指内收 共济运动检查 下肢肌力 下肢肌张力增高 偏瘫步态 颈动脉听诊 右侧下肢 阳性体征 
脑梗死 肌张力 伸舌居中 言语清晰 低密度灶 瓣膜听诊区 发作性 侧脑室前角 双肺呼吸音清 鼻唇沟 病理性杂音 巴彬斯基征 罗庄区医院 颅脑CT 湿性啰音 四肢肌力 查体 入院 心率 神志 阴性 
急性左心衰竭 窦性心率 异常心 完全性右束支传导阻滞 胸腹部 肺呼吸音 可闻及 辅助检查 瓣膜听诊区 湿性罗音 肺底 双下肢 低钝 SPO2100 凹陷性浮肿 双下肢浮肿 ST-T改变 憋气 心音 杂音 入院 
脑梗死 言语不清 右肢 右侧 双侧瞳孔 2015-08-26 CT 病理反射阳性 光反应 右偏 等圆 伸舌 肌张力 陈旧性脑梗死 等大 外院 查体 肌力 口角 神志 灵敏 
心绞痛 造影 行冠状动脉 辅助检查 导管室 一级护理 诊疗计划 大便常规 冠脉造影 患者入院 凝血四项 检查结果 低盐低脂饮食 心肌供血 2015-09-13日 抗血小板聚集 对症支持治疗 循环等 内科护理常规 留陪 改善 
脑梗死 双侧 鼻唇沟 等大 双侧瞳孔 四肢肌力 饮水呛咳 巴氏征阴性 等圆 肺呼吸音 干湿罗音 心律齐 头痛头晕 伸舌居中 查体 光反射 咳喘 杂音 流利 神志 未及 
脑血管破裂 左额颞 腹平软 四肢肌力 肌张力 皮瓣张力 未引出 头颅CT 对光反应 双侧瞳孔 鼻纹 病理征 双肺呼吸音清 等圆 20150813 生理反射 无压痛 心律齐 颅骨缺损 伸舌居中 精神差 
静脉曲张 骨擦感 有一 皮肤擦伤 肿胀 流血 左腕部 压痛明显 伤口 污染 皮下 未及 异常 头面部 上下眼睑 嘴唇肿胀 活动自如 局部皮肤 小腿远端 外踝 踝关节肿胀 
脑血管破裂 Ⅴ级 肌力 双瞳 定向力 右膝 神经系统检查 双侧 双膝关节 双膝 无恶心呕吐 下肢活动 巴氏征阴性 四肢肌 等圆 双侧下肢 无咳嗽 一般情况 对光反射灵敏 双侧上肢 病理征阴性 
脑梗死后遗症 T波低平 窦性心律 右下肢 心电图 咳嗽 反酸 巴氏征 下肢静脉彩超 血压控制 瓣膜区 针刺感 2015-4-15 高血压病史 无反射 右下肢深静脉血栓形成 中心卫生院 下肢活动障碍 应用药物 黄岗 脑梗死病史 
脑梗死 鼻唇沟浅 肌张力 伸舌 自主活动 左侧肢体肌力 可闻及 右侧肢体 肺呼吸音 0级 痰鸣音 神志 左侧 言语 清晰 
脑梗死 左侧 巴氏征 多发 右侧 心电图显示 2015-06-18 低密度影 CT 左侧肢体无力 反跳 低钝 双肺呼吸音清 左侧肢体肌力 感觉正常 中枢性面瘫 言语不清 病理性杂音 心律齐 无压 湿性罗音 
缺血性脑血管病 查体 湿性啰音 双下肢 巴氏征阴性 均可 双侧 言语不能 病理性杂音 四肢末端 律不齐 四肢肌 双侧瞳孔 意识模糊 四肢肌力 等大 意识不清 等圆 对光反应迟钝 肺呼吸音 颈静脉无怒张 
淋巴结炎 未见异常 未见 隆起 颌下区肿胀 双侧 B超 波动感 声像图 开口度 口底 下颌前庭 颌下区 双侧颞下颌 颌下腺炎 右侧面 陵县人民医院 皮温 触压痛 颌下淋巴结肿大 左右不对称 
脑梗死 住院医师 陈晓娟 实习医师 主治医师 亲属 患者 治疗 
脑梗死 左偏 异常 口角歪斜 病理征阴性 四肢肌力 肌张力 双侧 双肺呼吸音清 腱反射对称 瓣膜区 湿啰音 颈软 鼻唇沟浅 伸舌 心律规整 共济运动 查体 杂音 入院 流利 
脑血管破裂 伸舌居中 肌力肌张力 脑CT 2015-05-15 心律齐 精神差 未引出 脑出血 杂音 神志 中年 病理 头痛 呕吐 四肢 言语 清晰 女性 
冠状动脉粥样硬化性心脏病 室性早搏 右上 2015-09-02 左锁骨 窦性心律 双下肢 上腹部不适 反跳痛 全腹 一般情况 移动性浊音 双肺呼吸音清 心脏各瓣膜 叩痛 发作性心悸 低钝 心包摩擦音 心律齐 双肺 肠鸣音 
脑动脉供血不足 查体 不合 呕吐 咖啡 频繁 未见异常 喷射性 霍夫曼征 共济运动 部分合作 直线行走 双侧 闭目难立征 吐物 感觉检查 前庭功能检查 水平眼震 四肢肌力 肺腹 腱反射 
脑梗死 右下肢 伸舌 肺呼吸音 双侧瞳孔 右上肢肌力 左侧肢体肌力 等大 颈软 等圆 言语不清 饮食睡眠 心律齐 感减轻 鼻唇沟浅 对光反应 肢体无力 查体 肌力 神志 腹痛 
缺血性脑血管病 球部 早搏 异常 伸舌居中 心律规整 颈部血管超声 窦性心动过缓 瓣膜区 颈总动脉粥样硬化斑块 鼻唇沟 双耳听力 共济运动 发作性 四肢肌力 2015-10-24 颈内动脉 双肺呼吸音清 阵发性心动过速 颈动脉球 内中膜增厚 
冠状动脉粥样硬化性心脏病 心电图 双肺 叩痛 胃肠型 肺呼吸 发作性胸痛 胸膜摩擦音 心尖搏动 心律齐 蠕动波 移动性浊音 全腹 心脏各瓣膜 心前区无隆起 心包摩擦音 无压痛 反跳痛 未触及 心界 湿性啰音 
急性心力衰竭 导联 T波倒置 肺呼吸音 辅助检查 低钝 随机血糖 病理性杂音 窦性心律 2月 AVL导联 干啰音 无压痛 反跳痛 发作性胸痛 可闻及 双下肢 腹平软 脾未触及 轻度水肿 瓣膜听诊区 
出血性脑梗死 脑萎缩 脑白质疏松 反跳痛 侧脑室前角 1月 无压痛 血常规 心律齐 肺呼吸音 CT 肝脾肋下未触及 左侧基底节区 辅助检查 腔隙灶 入院查体 湿啰音 查体 颅脑 杂音 晕厥 
脑动脉供血不足 心房颤动 湿性啰音 感觉检查 收缩期杂音 主动脉瓣狭窄 共济运动 直线行走 病理反射阴性 第一心音 4月 心脏瓣膜病 三尖瓣关闭不全 双肺呼吸音清 律不齐 闭目难立征 四肢肌力 无压痛 反跳痛 可闻及 入院查体 
心律失常 现患 胸痛 胸闷 心慌 
脑动脉供血不足 异常 腱反射对称 双侧 病理征阴性 鼻唇沟 颈软 心律规整 肌张力 共济运动 瓣膜区 四肢肌力 湿啰音 双肺呼吸音清 伸舌居中 查体 杂音 入院 流利 神志 病史 
脑动脉粥样硬化 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
基底节出血 患者 左侧 颞叶脑出血 住院 大便秘结 去骨瓣减压术 持续昏迷 发热原因待查 脑出血术后 不自主活动 下肢无力 肢体抽搐 癫痫大发作 物理降温 持续导尿 中线结构 美洛西林 颅内血肿清除术 临朐县人民医院 鼻饲饮食 
脑出血 双侧 脱髓鞘 异常 不完全运动性失语 脑软化灶 双肺呼吸音清 脑室周围白质 筛窦粘膜 新鲜血 上颌窦 瓣膜区 鼻唇沟 丘脑病变 共济运动 心律规整 湿性啰音 伸舌居中 腱反射对称 左侧肢体肌力 额顶叶 
脑梗死 瞳孔等大 反跳痛 入院查体 肋下 辅助检查 等圆 光反应 无压痛 精神差 双肺呼吸音清 心律齐 肝脾 共济运动 梗死灶 湿性啰音 精神行为异常 肌力肌张力 巴氏征阴性 10年 CT 
脑梗死 脑萎缩 主动脉瓣反流 二尖瓣反流 退变 平稳控制 心脏超声 黏膜增厚 患者入院 半卵圆中心 双侧 脑动脉硬化 额顶叶 平扫 改善微循环 3. 综合对症治疗 双侧脑室 调脂 腔隙性梗死 缺血灶 
心律失常 可闻及 早搏 脑梗死 心脏结构 肺底 爆裂音 肋间锁骨中线 双下肢 无肌 反跳痛 心尖搏动 静息状态 斑块形成 无压痛 心包摩擦音 房性期前收缩 全腹 瓣膜区 窦性心律 心脏超声 
脑梗死 自动出院 患者及家属 病情 好转 今日 
高血压 脑梗死 未见异常 腔隙性梗死灶 左下肢 缺血灶 流利 神志 不灵 精神 言语 肢体抽搐 入院前 言语不清 四肢肌力 巴氏征 无眼球 四肢肌 患者神志 湿性啰音 脑内 
下肢静脉血栓形成 双下肢 增高 入院查体 左下肢 皮温 迂曲 右下肢 局部皮肤 皮肤及软组织 皮肤色素沉着 轻度肿胀 可触及 硬结 成团 入院 膝下 瘙痒 下肢 发红 肿胀 
原发性高血压 查体 神志 上下肢 等圆 脑膜刺激征 无压痛 双侧 湿性啰音 头部CT 脾未触及 巴氏征阳性 鼻唇沟 反跳痛 伸舌居中 光反应 急性病容 脑内 缺血灶 双眼球 脑梗死病史 
脑梗死 生命体征 稳定斑块 压疮 神经内科护理常规 营养神经 下肢静脉血栓 抗血小板 调脂 血压等 对症支持治疗 多脏器功能 特级护理 心电 肺栓塞 脑水肿 吸氧 抗感染 心肺 监护 并发症 
脑梗死后遗症 查体 神志 左侧 左偏 无压痛 伸舌居中 下肢肌力 光反应 头颅CT 13年 右上肢肌力 急性病容 入院查体 巴氏征 老年脑 等圆 梗死灶 湿性啰音 3级 鼻唇沟 
脑梗死 言语不清 脑梗死 左偏 自主体位 CT 等大 左肢 伸舌 光反应 大致正常 双侧瞳孔 意识状态 左侧肢体肌力 左口角 等圆 巴氏征阳性 查体 反应迟钝 神志 张力 
脑梗死 伸舌居中 2015-02-10 鼻唇沟 双肺呼吸音清 肌张力 CT 下肢肌力 4级 无杂音 巴氏征阳性 肢体活动 左上 罗音 心率 流利 神志 节律 不灵 言语 呼吸 
脑梗死 双侧 脑梗死 2014-07-15 伸舌居中 双肺呼吸音清 肌张力 头颅CT 湿性啰音 瓣膜听诊区 右侧肢体 双下肢无力 左侧肢体肌力 言语不清 巴氏征阴性 肌力 杂音 歪斜 心率 神志 精神 
急性心肌梗死 中度 心梗 Ⅲ级 心前区无隆起 胸膜摩擦音 语颤 心尖搏动 室壁瘤形成 肋间隙 三尖瓣返流 心脏彩超 二尖瓣返流 双侧 胸骨左缘 呼吸运动 心浊音界 心包积液 未触及 收缩期杂音 2015-07-23 
脑梗死 口服 住院医师 不适时 阿司匹林肠溶片 阿托伐他汀钙片 实习医师 运锋 主治医师 入院 亲属 药物 患者 治疗 
脑梗死 右侧 言语不利 双肺呼吸音清 伸舌居中 颈软 肢体活动 瓣膜区 左侧肢体肌力 直线行走 病理征 不完全运动性失语 湿啰音 鼻唇沟浅 闭目难立征 腱反射 右侧肢体 共济运动 心律规整 查体 肌力 
脑梗死 左偏 肌力肌张力 未引出 心肺听诊 等圆 言语不清 伸舌 病理反射 等大 双侧 双侧瞳孔 鼻唇沟 光反应 较浅 神志 灵敏 左侧 四肢 反射 精神 
冠状动脉粥样硬化性心脏病 查体 阳性体征 2015-09-08 肺腹 窦性心律 辅助检查 完全性右束支传导阻滞 发作性胸闷 再发 入院 胸痛 心电图 心悸 余年 患者 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑动脉供血不足 未见异常 感觉检查 四肢肌力 共济运动 一般情况 闭目难立征 颈软 肺腹 腱反射 病理反射阴性 查体 高血压病 脑神经 膝关节 入院 神志 阴性 张力 加重 言语 
脑动脉供血不足 右侧肢体 淡漠 计算力 表情 定向力 直线行走 闭目难立征 腱反射 右下肢 脑梗 瑞舒伐他汀 左侧肢体肌力 巴氏征阳性 共济运动 药物治疗 手持物 记忆力下降 外伤术后 表现为 氯吡格雷 
冠状动脉粥样硬化性心脏病 心包摩擦音 T波倒置 心界 辅助检查 2015-01-10 湿性啰音 双肺 心脏各瓣膜 无压痛 反跳痛 发作性胸痛 肺呼吸 心律齐 血常规 2015-01-09 导联ST段 查体 听诊 心音 清音 
心绞痛 双肺 AVF导联 病理性杂音 瓣膜听诊区 双侧 湿性啰音 肺呼吸音 双下肢 心律 心音 入院 心率 心电图 欠佳 神志 老年 体检 水肿 腹部 平坦 
髂静脉血栓形成 右小腿 皮温 抗凝溶栓治疗 疗程 下床 张力 出院 色泽 不适 缓解 恢复 结束 今日 活动 
冠状动脉粥样硬化性心脏病 湿性啰音 瓣膜听诊区 辅助检查 二氧化碳分压 2016-05-27 肺呼吸音 2016-05-26 双下肢 氧饱和度 心律齐 腹部轻压痛 窦性心律 口唇无紫绀 肝脾肋下未触及 病理性杂音 血气分析 主诉 氧分压 查体 入院 
脑梗死 左侧 CT 2015-05-22 颈软 肺腹 辅助检查 颅内出血 直线行走 伸舌居中 右侧肢体 下肢肌力 感觉检查 神经系统查体 病理征阳性 左侧肢体 潍坊市人民医院 鼻唇沟浅 闭目难立征 查体 肌力 
大面积脑梗死 双侧 查体 对光 右侧 左侧 反射 直径 鼓腮 侧弯 四肢肌 三头肌腱反射 脊柱生理曲度 伸舌 鼻唇沟变浅 下肢肌力 左侧肢体 Ⅲ级 言语不清 跟腱反射 口角歪斜 
心力衰竭 心包剥脱术 贫血貌 律不齐 心慌胸闷 肺呼吸音 二尖瓣返流 双期杂音 双下肢水肿 三尖瓣返流 心脏彩超 湿啰音 胸廓 心率 未及 隆起 对称 提示 异常 
心律失常 患者病情 出院 好转 今日 
下肢深静脉血栓形成 小腿 左侧 近心端 起始处 大隐静脉 腘静脉 下肢静脉彩超 双侧 足背动脉搏动 髂静脉 胫后动脉搏动 血栓形成 皮肤颜色 NEUHOFS 入院查体 股深静脉 急诊入院 软组织张力 右下肢 胫前静脉 
脑血管病 未见异常 肺腹 右侧颈总动脉狭窄 颈软 言语缓慢 伸舌 颈内动脉粥样硬化斑块 病理反射阴性 入院查体 颈部血管彩超 直线行走 双侧 鼻唇沟 共济运动 闭目难立征 2015-06-22 感觉检查 四肢肌力 脑梗 腱反射 
脑梗死 改善循环 营养神经治疗 抗血小板聚集 调脂 给予 
下肢血栓性静脉炎 瘙痒 左下肢 足背动脉搏动 左下肢疼痛 静脉迂曲 色素沉着 胫前皮肤 皮温 无明显异常 凹陷性 右下肢 查体 入院 膝下 下肢 发红 肿胀 左侧 局部 颜色 
心肌病 室间隔肥厚 肥厚性心肌病 2017-09-05 辅助检查 散在 2017-03-24 窦性心律 双肺 湿性啰音 导联 凹陷性水肿 左房增大 T波改变 病理性杂音 双下肢 心包腔 肺呼吸 可闻及 偶发早搏 左室 
心力衰竭 喘憋 心房颤动 切题 陈旧性 乳房缺如 手术瘢痕 双下肢 瓣膜听诊区 2015-08-07 肺呼吸音 无压痛 患者神志 湿啰音 凹陷性水肿 颈静脉充盈 右胸 精神差 查体 口齿 心音 
脑血管破裂 被发现 跌倒 右侧 天等 中枢性面瘫 对光反射 等大 肌张力 言语不清 四肢肌力 心律齐 双侧瞳孔 无抵抗 伸舌 巴氏征阳性 皮肤干燥 精神差 肺呼吸音 腱反射 神志 
脑出血 CT 基底节区出血 言语不清 昌邑市人民医院 右侧 左侧 未见异常 颅脑MRI 病理反射阴性 2015-6-5 直线行走 一般情况 伸舌 肺腹 慢性炎症 闭目难立征 侧支气管 感觉检查 鼻唇沟变浅 共济运动 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 手术瘢痕 双侧 共济运动 伸舌居中 心肺听诊无异常 闭目难立征 直线行走 2015-12-22 入院查体 椎间盘脱出术后 清晰感 鼻唇沟 子宫内膜癌 头颅MRI 肌张力 感觉检查 四肢肌力 腔隙性脑梗死 四肢腱反射 颈软 
脑梗死 查体 肌力 切题 心律齐 等圆 语言清晰 辅助检查 双肺呼吸音清 巴氏征阳性 双侧 双侧基底节区 鼻唇沟 发小 双侧瞳孔 双下肢 右侧肢体 无压痛 反跳痛 入院查体 软化灶 
冠心病心律失常型 未见异常 早搏 湿性罗音 脾未触及 上腹部疼痛 胸膜摩擦音 肠鸣音 病理性杂音 精神差 四肢肌力 反跳痛 全腹 低钝 律不齐 双肺叩诊清音 双肺呼吸音清 可闻及 心包摩擦音 瓣膜听诊区 查体 
陈旧性下壁心肌梗死 右肺 随机血糖 湿罗音 辅助检查 双下肢 ST-T改变 陈旧性下壁心肌梗死 各瓣膜区未闻及病理性杂音 桶状胸 双侧 肝脾 可闻及 呼吸动度 平卧位 腹平软 胸前导联 反跳痛 语颤 肺呼吸音 窦性节律 
脑梗死后遗症 言语不清 右侧肢体 加重 不灵 脑梗塞 肢体活动 右下肢 神志 遗留 头晕 麻木 余年 右侧 恶心 呕吐 自觉 症状 未见异常 患者 视物成双 
脑梗死 抗血小板凝集 阿司匹林肠溶片 改善微循环 对症支持治疗 调脂 二甲双胍片 瑞舒伐他汀钙片 脑神经 血糖 营养 控制 
脑出血后遗症 肠内营养液 腹部 心电监护 泵入 患者自主呼吸 空肠管 造瘘 胃肠减压 肺呼吸音 对光反射灵敏 血氧饱和度 双下肢 胃内容物 气管切开处 睁闭眼 双侧瞳孔 湿性啰音 查体 耐受性 吸氧 
脑动脉供血不足 未见异常 病理反射阴性 共济运动 慢性胆囊炎 腱反射 肺腹 直线行走 颈软 闭目难立征 感觉检查 四肢肌力 查体 脑神经 入院 神志 阴性 眩晕 病史 张力 恶心 
脑梗死 血脂治疗 头颅CT 等相关 抗血小板治疗 改善微循环 阿托伐他汀钙 丹参 阿司匹林 给予 检查 治疗 调整 
心绞痛 狭窄 疼痛 心律齐 右冠 肩关节前屈 阵发性胸闷 双侧 2015-4-9 病理性杂音 局部按压 前降支 冠脉造影 外展 肺呼吸音 双下肢 湿性啰音 胸痛 受限 中段 水肿 
脑梗死 活动障碍 肢体麻木 无咳嗽 咳痰 头晕 头痛 
脑梗死 脑梗死 巴氏征阳性 双肺呼吸音清 等圆 言语不清 双侧瞳孔 心脏杂音 双下肢 湿性啰音 双侧基底节区 2015-8-29 无压痛 反跳痛 对光反射灵敏 左侧肢体 心律齐 全腹 左侧肢体肌力 CT 等大 
缺血性脑血管病 失读 异常 湿啰音 颈软 瓣膜区 伸舌居中 鼻唇沟 糖尿病肾病 病理征阴性 心律规整 四肢肌力 糖尿病视网膜病变 双肺呼吸音清 肌张力 双侧 智能检查 腱反射对称 共济运动 硬化性 高血压病 
冠状动脉粥样硬化性心脏病 20年 颈部 头晕 头颅CT 光反应 慢性浅表性胃炎 2015-3-19 伸舌居中 湿性啰音 脾未触及 冠心病病史 活动关系 鼻唇沟 无压痛 四肢肌力 腔隙性脑梗死 反跳痛 非旋转 老年脑 脑软化灶 
脑梗死 言语不清 查体 伸舌 无咳嗽 双肺 右侧肢体 喘憋 双侧瞳孔 饮水呛咳 右下肢 等大 右上肢肌力 巴氏征阳性 等圆 心脏听诊 患者病情 对光反射 肌力 不合 发热 
脑梗死 双下肢 腹平软 上腹压痛 心律齐 肝脾肋下未触及 四肢活动 湿性啰音 移动性浊音 病理性杂音 双肺呼吸音清 查体 听诊 心音 瓣膜 神志 阴性 自如 腹痛 水肿 恶心 
脑梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 无抵抗 辅助检查 腹部反跳痛 心界 凹陷性浮肿 肝颈静脉回流征 肋间隙增宽 颈静脉充盈 肌钙蛋白T 双肺 双下肢 无杂音 入院查体 呼吸音 
髂静脉血栓形成 未见 异常 小腿上段 2015-01-01 下肢肿胀疼痛 言语清晰 关节活动 自主体位 彩色多普勒 腓肠肌压痛 大腿内侧 液性暗区 皮肤温度 足背动脉搏动 营养良好 股内侧 肌群 左下肢深静脉血栓形成 右下肢 膝关节内侧 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肋间隙增宽 心界 全身皮肤粘膜 心电图ST段 肌酸激酶同工酶(CK-MB) 肌钙蛋白T 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 2015-07-08 双肺 湿啰音 
急性心肌梗死 调脂 多支血管病变 冠脉造影术 患者入院 抗血小板 心室重塑 版块 心功能 心律失常 心电图 生化 逆转 减轻 予以 检查 完善 治疗 稳定 相关 
风湿性心脏病 营养心肌 利尿 给予 治疗 
脑梗死 鼻饲饮食 憋喘 胸闷 
脑梗死 查体 侧上肢 精神差 等圆 四肢肌力 双侧瞳孔 病理征阴性 伸舌居中 肺呼吸音 四肢肌 浅感觉 心律齐 等大 鼻唇沟 流利 神志 张力 腹痛 腹泻 头晕 
脑梗死 右侧 言语不能 未触及 双肺 叩诊 黄染 上下肢 听诊呼吸音 鼻唇沟变浅 全身皮肤粘膜 巴氏征阳性 双下肢 肋间隙增宽 凹陷性浮肿 手术疤痕 窦性心律 频发早搏 完全性左束支传导阻滞 肝颈静脉回流征 频发室性早搏 
脑血管破裂 肌力 未及 右侧 颈软 瞳孔等大 CT 肌张力 临沂经济开发区 腹平软 光反应 双侧 无畸形 不合作 气管居中 巴氏征阴性 等圆 被动体位 肢体活动不利 左下肢 肺呼吸音 
脑梗死 右侧 未见异常 言语不能 手术疤痕 左侧肢体肌力 肢体无力 腹平软 湿性啰音 肌张力 伸舌 病理性杂音 巴彬斯基征 右侧肢体 双肺呼吸音清 颅脑CT 运动性失语 瓣膜听诊区 鼻唇沟浅 查体 肌力 
出血性脑梗死 住院医师 实习医师 门诊随诊 怀庆 主治医师 亲属 不适 患者 
脑梗死 住院医师 范新 实习医师 主治医师 亲属 患者 治疗 
脑梗死 左侧 伸舌居中 放射冠 内囊后肢 2015-11-03 左侧肢体肌力 湿性啰音 左侧肢体无力 共济运动 感觉检查 心脏各瓣膜 双肺呼吸音清 鼻唇沟浅 闭目难立征 CT 未引出 右侧肢体 双侧 颈软 多发性脑梗死 
脑梗死 一般情况 血糖血压 平稳 患者 下降 
脑梗死 放射冠区 查体 肌力 颈软 肺腹 额顶叶 未引出 脑梗塞 共济运动 四肢肌 下肢无力 入院前 感觉检查 直线行走 双侧 左下肢 闭目难立征 多发腔隙性脑梗塞 神经系统查体 腱反射 
心律失常 生命体征 出院 病情 好转 平稳 患者 
脑梗死 右下肢 计算力 纤维瘤 双肺呼吸音清 肢体疼痛 凹陷性水肿 伸舌居中 饮水呛咳 鼻唇沟浅 双侧 记忆力差 等大 心律齐 双侧瞳孔 地点定向力 光反射 肌力 吞咽困难 神志 阴性 
心肌炎后遗症 未触及 肋下 精神差 肌张力 湿啰音 肢端 双肺呼吸音清 四肢肌力 病理性杂音 双下肢 移动性浊音 咽部充血 腹部包块 心律齐 中性粒细胞比率 双肺 无压痛 反跳痛 血超敏C反应蛋白 2015-4-7 
冠状动脉粥样硬化性心脏病 胸膜摩擦音 6月 心包摩擦音 双肺 肺呼吸 发作性胸痛 双下肢 湿性啰音 右下腹部 心脏各瓣膜 查体 听诊 清音 杂音 瘢痕 入院 心率 水肿 平坦 加重 
下肢血栓性静脉炎 左下肢 红肿 扩张 小腿部 足背动脉搏动 皮温升高 双侧 浅表静脉 静脉迂曲 可触及 足靴区 迂曲 色素沉着 小腿中下段 入院查体 大隐静脉走形 5月 硬结 入院 下肢 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
缺血性脑血管病 异常 湿啰音 瓣膜区 颈软 鼻唇沟 伸舌居中 腱反射对称 双侧 病理征阴性 共济运动检查 肌张力 双肺呼吸音清 四肢肌力 直线行走 闭目难立征 强迫体位 心律规整 杂音 入院 流利 
脑出血 右侧 左侧 未见异常 CT 辅助检查 入院查体 肺腹 2015-1-16 病理反射阴性 感觉检查 直线行走 鼻唇沟浅 闭目难立征 基底节区脑出血 伸舌居中 齿向 四肢肌 共济运动 右下肢 颈软 
脑动脉供血不足 言语 未见异常 阳性体征 肺腹 闭目难立征 不清晰 神经系统查体 经皮穿刺椎体成形术 腰椎压缩性骨折 查体 胸廓 入院 神志 主因 抑郁 病史 饱满 并行 未见 右侧 
脑动脉供血不足 返流 轻量 可闻及 颈软 心脏超声 病理反射阴性 共济运动 鼻唇沟浅 双眼视物模糊 直线行走 感觉检查 四肢肌力 发作性头晕 瓣膜病变 轻度狭窄 闭目难立征 左室舒张功能减退 收缩期杂音 瓣膜听诊区 腱反射 
贫血性心脏病 腹部 气管居中 无压痛 心浊音界 心包摩擦音 湿性啰音 双下肢 肝颈静脉回流征 病理征 2月 心前区无隆起 心尖搏动 双肺呼吸音清 未引出 生理反射 反跳痛 肠鸣音 Ⅳ级 肌张力 无移动性浊音 
脑血管病 右侧 等大 双侧 巴氏征阴性 软化灶 肌张力 低钝 等圆 双侧瞳孔 中枢性面瘫 对光反射 心律齐 左侧肢体肌力 窦性心律 精神差 各瓣膜区未闻及病理性杂音 随机血糖 缺血梗死 CT 肝脾肋下未触及 
脑梗死 自动出院 病情 
脑动脉供血不足 颈软 病理反射阴性 3级 共济运动 感觉检查 关节 未见异常 腰椎椎间盘突出症 鼻唇沟 患者肌力 肌张力低下 闭目难立征 进行性延髓麻痹 肌束震颤 舌肌 1级 肌病 趾关节 运动神经元疾病 舌肌萎缩 
脑梗死 巴士 右侧 左侧 服部 言语不清 低密度影 CT 颅神经 湿性罗音 左侧肢体肌力 压痛反跳痛 感觉正常 左侧肢体 双肺呼吸音清 2015-09-09 心律齐 瓣膜听诊区 病理性杂音 肌力 稍低 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肋间隙增宽 AVF导联 肌钙蛋白T 多导联 无杂音 ST-T改变 凹陷性浮肿 病理性Q波 肝颈静脉回流征 双下肢 腹部反跳痛 全身皮肤粘膜 完全性右束支阻滞 颈静脉充盈 心界 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
髂静脉血栓形成 下肢肿胀疼痛 血糖血压 疗程 出院 缓解 平稳 患者 治疗 结束 今日 
完全性右束支传导阻滞 未见异常 右肺 低钝 呼吸音 四肢肌力 湿性罗音 辅助检查 ST-T改变 气管居中 颈软 肺呼吸音 反跳痛 双下肢 言语清晰 口唇无紫绀 病理性杂音 完全性右束支传导阻滞 散在 瓣膜听诊区 查体 
脑动脉供血不足 未见异常 感觉检查 闭目难立征 颈软 发作性头痛 腱反射 肺腹 直线行走 上消化道出血 病理反射阴性 消化性溃疡 共济运动 四肢肌力 类风湿性关节炎 入院查体 高血压病 脑神经 入院 神志 阴性 
脑梗死 出院 言语清晰 肌张力 四肢肌力 向运动 伸舌居中 双肺呼吸音清 鼻唇沟 共济运动 湿性啰音 查体 神志 头晕 双眼 到位 对称 减轻 患者 同意 今日 
脑动脉供血不足 未见异常 感觉检查 四肢肌力 腱反射 发作性 共济运动 肺腹 直线行走 病理反射阴性 发作性头晕 意识不清 发作性意识障碍 闭目难立征 颈软 查体 脑神经 入院 欠佳 神志 病史 
大面积脑梗死 肌张力 结合临床 中枢性面瘫 低钝 MMHGR18 放射冠区 右侧肢体 各瓣膜区未闻及病理性杂音 双侧瞳孔 对光反射 左侧肢体肌力 双侧 等圆 言语不清 左侧肢体无力 心律齐 巴氏征阳性 缺血灶 运动性失语 精神差 
冠状动脉粥样硬化性心脏病 5月 心包摩擦音 发作性胸闷 心律齐 胸膜摩擦音 心脏各瓣膜 湿性啰音 双下肢 肺呼吸 房性早搏 发作性胸痛 查体 听诊 憋气 心音 清音 杂音 入院 心率 心电图 
脑梗死 患者 活动障碍 开始出现 耳鸣耳聋 肢体麻木 无恶心呕吐 无意识障碍 表现为 大小便失禁 无抽搐 听力下降 大小便 诊疗 起病 诱因 眩晕 头晕 清晨 不适 起床 
脑梗死 患者 李学 副主任 双下肢无力 无意识障碍 医师查房 出院 进食 时有 发作 病情 平稳 同意 
脑梗死 肌力 双侧 等大 肺呼吸音 右下肢 右上肢肌力 肌张力高 巴氏征阴性 鼻唇沟 肢体抽搐 双侧瞳孔 言语反应 左下肢 精查 小便控制 伸舌居中 等圆 查体 上肢 神志 
心律失常 无胸痛 胸闷 腹痛 出院 腹泻 不适 恶心 呕吐 患者 今日 
脑梗死 CT 肺呼吸音 气管切开 未引出 病理征 痛刺激 光反应 大面积梗死 房颤心律 瞳孔等大 四肢肿胀 等圆 四肢软瘫 外院 神志不清 直径约 肺部 头颅 末端 左侧 
脑动脉供血不足 脑梗死 湿性啰音 直线行走 入院查体 感觉检查 瓣膜区 神经系统查体 腱反射 持续性头晕 四肢肌力 闭目难立征 病理反射阴性 双肺呼吸音清 颈软 共济运动 高血压病 杂音 脑神经 入院 心率 
急性脑血管病 病史 脑梗死 闭目难立征 感觉检查 直线行走 四肢肌 颈软 病理反射阴性 腱反射 右下肢无力 右下肢 窦性心律不齐 肺部听诊 共济运动 查体 肌力 高血压病 脑神经 尿频 入院 
脑梗死 言语不清 右侧肢体 右侧 脑梗死 颈软 双侧瞳孔 肺呼吸音 巴氏征阳性 鼻唇沟 四肢肌 等圆 头颅CT 心律齐 对光反应 等大 伸舌 查体 肌力 入院 神志 
急性冠状动脉供血不足 右侧 肌张力 双侧瞳孔 中枢性面瘫 肢体无力 缺血梗死 ST-T改变 对光反射 等圆 低钝 言语不清 完全性右束支阻滞 巴氏征阳性 心律齐 MMHGR20 精神差 各瓣膜区未闻及病理性杂音 右侧肢体 肝脾肋下未触及 等大 
脑血管破裂 减压窗 瞳孔等大 2014-1-19 术后减压 双侧 顶脑 头颅CT检查 脑动脉瘤术后 左侧肢体 对光反应 临沂市人民医院 右侧肢体 神志模糊 血肿破入脑室 巴氏征阴性 切口愈合 意识不清 精神差 自主运动 偏瘫 
脑动脉粥样硬化 王玲玲 住院医师 神经内科 睡前服 舒眠胶囊 阿普唑仑 周后 长春胺缓释胶囊 实习医师 晚饭时 美托洛尔 多巴 主治医师 阿司匹林 复查 服药 亲属 患者 
脑梗死 无恶心呕吐 双肺呼吸音清 右侧肢体 心律齐 瓣膜听诊区 一般情况 肌张力 湿性啰音 查体 肌力 杂音 神志 头晕 流畅 头痛 言语 呼吸 平稳 患者 精神 
脑梗死 脑膜刺激征 肌张力 无明显异常 心肺听诊 4级 病理征阴性 生理反射 左侧肢体肌力 伸舌居中 辅助检查 头颅CT 外院 查体 入院 神志 阴性 肢体 老年 麻木 左侧 
脑动脉供血不足 左侧 左侧肢体 2016-12-10 本院 右侧 脑梗死 未见异常 蝶窦 左偏 检查 上颌窦 筛窦 上颌窦粘膜囊肿 慢性炎症 下肢肌力 偏瘫步态 闭目难立征 脑梗塞 鼻唇沟浅 感觉检查 
脑梗死 口服 住院医师 实习医师 瑞舒伐他汀钙片 时口 硝苯地平缓释片 阿司匹林肠溶片 门诊复查 陈晓娟 1月 主治医师 亲属 药物 患者 
脑梗死 入院 活血化淤 对症支持治疗 抗血小板聚集 血常规 右侧肢体 3. 神经内科护理常规 必要检查 调脂 一级护理 营养脑细胞 糖尿病饮食 言语不清 留陪 颅脑 尿常规 心电图 动脉硬化 不灵 
缺血性脑血管病 左侧 未见异常 检查 颈软 共济运动 范围内 持续性头晕 病理反射阴性 新鲜血 直线行走 三叉神经 2015-08-23 前列腺增生 感觉检查 四肢肌力 有水平 肺腹 闭目难立征 腱反射 行走不稳 
冠状动脉粥样硬化性心脏病 发作性胸痛 心界 T波低平 双下肢乏力 胸膜摩擦音 湿性啰音 双肺 心包摩擦音 导联 心尖搏动 凹陷性水肿 心前区无隆起 双肺呼吸音清 心脏各瓣膜 未触及 双下肢 心律齐 查体 听诊 心音 
冠状动脉粥样硬化性心脏病 可闻及 早搏 室性早搏 肺呼吸音 2015-11-15 辅助检查 心包摩擦音 T波倒置 ST段压低 导联 肺底 双下肢 心脏各瓣膜 湿性啰音 肝脾肋下未触及 胸膜摩擦音 AVF导联 发作性胸闷 T波低平 查体 
脑梗死 左侧 脑梗死 脑膜刺激征 生理反射 言语不清 3个月 伸舌 左侧肢体肌力 4级 肌张力增高 心肺听诊 肢体麻木无力 病理征阳性 神志 阴性 头颅 老年 男性 异常 精神 
脑梗死 异常 共济运动检查 无咳嗽 肌力肌张力 神志 尚可 头晕 恶心 呕吐 发热 饮食 精神 
缺血性脑血管病 左下肢 左上肢 反射 未见异常 脑梗死 踝阵挛 发作性 感觉检查 轮替动作 颈软 肺腹 鼻唇沟变浅 左侧肢体麻木 查体 肌力 脑神经 上肢 入院 神志 笨拙 
脑梗死后遗症 左下肺 黄染 肝脾肋下未触及 口唇无紫绀 双下肢 颈静脉无怒张 等圆 间断发热 听诊呼吸音 伴发 自主体位 个月 双侧瞳孔 干性啰音 腹平软 可闻及 等大 全身皮肤粘膜 肢体肌力 节律规整 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
心律失常 心率 治疗 脑梗死 患者 窦性心律 东大医院 时达 ST-T改变 血压偏高 晨起 2月 湿性啰音 双肺呼吸音清 2015-08-25 胸痛发作 瓣膜区 无压痛 反跳痛 体力活动 自行检查 
出血性脑梗死 上肢麻木 一般情况 出院 头晕 减轻 好转 患者 
脑梗死 神志 肌张力 伸舌居中 鼻唇沟浅 病理征 腹胀症状 无恶心呕吐 未引出 无抵抗 患者病情 左侧肢体肌力 一般情况 饮食睡眠 查体 无头 言语 减轻 好转 患者 精神 
心肌炎后遗症 无咳嗽 病理性心脏 湿性啰音 粟粒样 口唇紫绀 肺呼吸音 肌力肌张力 颈软 查体 心音 杂音 大小便 气喘 皮疹 神志 患儿 呼吸困难 进食 睡眠 发热 
脑梗死 心律齐 湿性啰音 未引出 病理性杂音 肌张力 伸舌居中 患者神志 双侧瞳孔 对光反射 巴氏征 肋下 双肺呼吸音清 等大 肝脾 等圆 四肢肌力 歪斜 口角 未及 精神 
下肢静脉血栓形成 下肢肿胀 足背动脉搏动 入院查体 可触及 皮肤及软组织 左下肢 皮温升高 皮肤颜色 无明显异常 入院 下肢 小腿 发红 肿胀 张力 凹陷 较弱 增高 加重 局部 
脑梗死 左下肢 头晕 头痛 活动 
脑梗死 右侧肢体 肌力 右侧 未见异常 脑梗死 脑萎缩 感觉检查 多发腔隙性脑梗塞 双侧基底节区 鼻唇沟浅 闭目难立征 直线行走 共济运动 言语不利 放射冠区 颈内动脉虹吸段 四肢肌 病理反射阴性 额纹 双侧额叶 
髂静脉血栓形成 减轻 自动出院 下肢肿胀 患者及家属 饮食睡眠 咳痰 欠佳 体温 发热 咳嗽 患者 今日 
脑动脉供血不足 糖尿病 未见异常 感觉检查 供血 下肢麻木 腱反射 颈软 肺腹 入院查体 病理反射阴性 闭目难立征 直线行走 短暂性脑缺血发作 四肢肌力 共济运动 高血压病 脑神经 入院 神志 阴性 
脑梗死 未见异常 左侧肢体无力 四肢肌 左下肢 共济运动 病理反射阴性 腱反射 感觉检查 颈软 心肺查体 闭目难立征 下肢肌力 神经系统查体 肢体肌力 查体 阑尾炎 高血压病 脑神经 拖曳 入院 
急性心肌梗死 心前区 出院 不适 疼痛 患者 今日 
脑梗死 口服 奥美拉唑肠溶片 口服降压药物 乌灵胶囊 监测血压 主治医师 亲属 药物 患者 变化 
脑动脉供血不足 双侧 2015-05-10 直线行走 双侧脑室 可闻及 霍夫曼征 部分软化 鼻唇沟 感觉检查 放射冠区 桥脑 脑软化灶 双肺呼吸音清 膝腱反射 四肢肌力 双侧基底节区 多发腔隙性脑梗塞 额顶叶 共济运动 闭目难立征 
脑梗死 改善微循环 辅助检查 药物治疗 丹参酮 疏血通 阿司匹林肠溶片 患者入院 脑蛋白水解物 抗血小板聚集 阿托伐他汀 脑神经 斑块 血脂 诊疗 协助 营养 完善 稳定 相关 
急性左心衰竭 未及 肺型P波 肝脾 湿性啰音 ST-T改变 心包摩擦音 精神差 辅助检查 呼吸急促 低钝 无压痛 反跳痛 肋下 窦性心律 病理性杂音 冠心病史 憋喘 凹陷性水肿 舒张期奔马律 右下肢 
急性脑血管病 颈软 言语不利 腱反射 神经系统查体 脂血 双肺呼吸音清 运动性失语 湿性啰音 感觉检查 病理反射阴性 四肢肌力 不完全 鼻唇沟浅 闭目难立征 伸舌 直线行走 瓣膜区 共济运动 查体 杂音 
脑梗死 查体 CT 双侧瞳孔 脑膜刺激征 相公医院 伸舌居中 无抵抗 生理反射 心肺听诊无异常 鼻唇沟 麻木不适 病理征 言语不清 脾未触及 肌力肌张力 对光反应 新病灶 未引出 颈软 2015-8-31 
髂静脉血栓形成 现患 无压 双下肢肿胀 出院 减轻 活动 
脑梗死 大脑中动脉 颅脑 未见异常 脑梗死 下肢乏力 右下肢无力 右下肢 肺腹 共济运动 左侧丘脑 直线行走 双侧 四肢肌 麻木不适 感觉检查 病理反射阴性 闭目难立征 颈内动脉 椎基底动脉 肢体肌力 
精索静脉曲张 年前 患者 坠胀不适 今为 阴囊彩超 排尿不畅 随访观察 精索静脉曲张 饮食睡眠 左侧睾丸 乳糜尿 肉眼血尿 精索 潍坊市 尿急 久坐 隐痛 静脉曲张 尿频 阴囊 
脑梗死 右侧肢体 CT 站位平衡 患者神志 构音障碍 2015-05-29 Ⅰ期 双眼复视 坐位平衡 布氏 3级 较好 1级 查体 上肢 入院 不灵 下肢 饮水 评定 
脑血管破裂 巴氏征 肌张力高 湿啰音 等大 颈强直 基底节区脑出血 颈抵抗 双侧 肺呼吸音 可闻及 脑室内出血 四肢肌力 意识不清 心律齐 对光反应 头颅CT 双侧瞳孔 呕吐物 口角 突发 
脑梗死 左侧 左侧肢体 言语不清 腹平软 向右侧 右侧肢体 脑CT 对光反射 各瓣膜区未闻及病理性杂音 双肺呼吸音清 巴氏征阳性 等圆 干湿罗音 反跳痛 无压痛 双侧瞳孔 中枢性面舌瘫 浅感觉 2015-04-10 下肢肌力 
脑梗死 病史 上臂 脉搏 减弱 言语 左上臂 未见异常 病理反射阴性 右上肢 伸舌 闭目难立征 可闻及 右侧锁骨下动脉 鼻唇沟浅 一般情况 双肺 入院查体 四肢肌力 共济运动 感觉检查 
脑血管病 未见异常 颈软 1月 病理反射阴性 听力减退 腱反射 感觉检查 四肢肌力 共济运动 肺腹 闭目难立征 直线行走 一般情况 查体 左耳 脑神经 入院 神志 听力 阴性 
下肢静脉炎 右下肢 皮温 右下肢疼痛 双侧 色素沉着 腹股沟区 左下肢 大腿内侧 足背动脉搏动 查体 触痛 破溃 入院 肿胀 加重 局部 皮肤 患者 
脑血管病 双侧 对称 灵敏 颅脑CT 双侧指 等圆 克氏征 双侧瞳孔 动脉硬化性 膝腱反射 脑白质病 痛温觉 腔隙性脑梗死 鼻唇沟 咽反射 随诊 四肢肌力 双眼球 2017-09-07 巴氏征 
心功能不全 欠佳 巴氏征 下肢肌力 查体 神志 右侧 对称 右上 轮替 脑内 肱二头肌反射 急性病容 2017-07-05 高血压病史 伸舌居中 反跳痛 头部CT 湿性啰音 视物成双 鼻唇沟 
脑梗死 切题 伸舌 双肺呼吸音清 右偏 心律规整 查体 心音 流利 张力 未及 头晕 言语 镇压 患者 消失 回答 
脑梗死 侧肢体无力 双侧 病理征 患者病情 伸舌居中 肌力肌张力 心慌胸闷 无恶心呕吐 查房 肢体抽搐 鼻唇沟 未引出 二便 查体 入眠 神志 出院 发热 四肢 对称 
脑血管破裂 无力症状 患者入院 降低颅内压 左侧肢体 脱水剂 降血压 脑细胞 活化 病情 减轻 给予 治疗 改善 功能 稳定 活动 
脑动脉供血不足 直线行走 四肢肌力 腱反射 感觉检查 发作性 闭目难立征 病理反射阴性 共济运动 湿性啰音 4月 颈软 右下肢麻木 肺呼吸音 查体 脑神经 入院 神志 阴性 张力 睡眠 
下肢动脉栓塞 皮温 触痛 减低 左侧 双侧股动脉 足背动脉 右下肢 下肢截肢 脓性分泌物 大腿中段 胫后动脉搏动 腘动脉 左下肢疼痛 皮肤颜色 截肢术后 伤口愈合 查体 入院 青紫 欠佳 
髂静脉血栓形成 左下肢 腹胀 肿胀 呼吸困难 视力 头痛 呕吐 减轻 改变 活动 
脑动脉供血不足 多发腔隙性脑梗死 病理反射阴性 直线行走 颈软 右下腹 头颅CT 发作性头痛 颈内动脉虹吸部 入院查体 双侧基底节区 放射冠区 感觉检查 四肢肌力 胆结石术后 闭目难立征 心肺听诊无异常 共济运动 2016-12-09 腱反射 手术瘢痕 
心绞痛 明显异常 患者 
脑动脉瘤 生理反射 对光反应 等大 等圆 双侧瞳孔 病理征阴性 四肢活动 流利 神志 小便 自如 张力 灵敏 睡眠 病情 直径 言语 饮食 好转 患者 
脑动脉供血不足 未见异常 四肢肌力 闭目难立征 腱反射 腔隙性脑梗死 感觉检查 颈软 肺腹 共济运动 病理反射阴性 直线行走 查体 高血压病 脑神经 入院 神志 阴性 病史 张力 头晕 
脑动脉供血不足 病理反射阴性 共济运动 颈软 闭目难立征 直线行走 四肢肌力 感觉检查 腱反射 查体 杂音 脑神经 心率 神志 张力 阳性 头晕 余年 头痛 恶心 加重 
脑梗死 双肺呼吸音清 无咳嗽 言语清晰 病理征 心律齐 下肢活动 右下肢 未引出 双下肢 查体 肌力 咳痰 神志 胸闷 心慌 头晕 水肿 血压 头痛 恶心 
脑血管病 患者 言语不清 就诊 症状 神经内科 2015年6月9日 经治疗 系统化治疗 CT 口角歪斜 自发病 放射冠区 腔隙性脑梗塞 左侧基底节 右侧肢体 饮食睡眠 体重减轻 憋气 颅脑 急诊 
脑血管破裂 右侧 右侧肢体 言语不清 肌力 各瓣膜区未闻及病理性杂音 干湿罗音 脑CT 巴氏征阳性 基底节区脑出血 左侧肢体肌力 对光反射 等圆 无压痛 右侧下肢 双侧瞳孔 双肺呼吸音清 反跳痛 心律齐 腹平软 中枢性面舌瘫 
脑梗死 阳性体征 肌力正常 饮食睡眠 听力下降 巴氏征阴性 肌张力 双侧 查体 肌力 耳鸣 头晕 未见 左侧 头痛 恶心 呕吐 症状 患者 消失 
脑梗死 自动出院 患者及家属 病情 好转 今日 
脑梗死 等大 无恶心呕吐 肋下 双肺呼吸音清 双侧瞳孔 伸舌居中 等圆 对光反射 无压痛 反跳痛 饮食睡眠 肝脾 双侧 病理性杂音 右侧肢体 湿性啰音 肌张力 巴氏征阴性 患者病情 二便 
脑梗死 病情好转 出院 
心绞痛 未触及 叩诊 清音 黄染 切题 心界 ST段压低 全身皮肤粘膜 双下肢 凹陷性浮肿 腹部反跳痛 肋间隙增宽 胸骨后疼痛 颈静脉充盈 肝颈静脉回流征 2015-08-24 无杂音 双肺 无抵抗 呼吸音 
脑梗死 未见异常 肌张力 心肺听诊 伸舌居中 头颅CT 四肢肌力 对光反射灵敏 双侧瞳孔 1月 病理征阴性 大形 颈软无抵抗 查体 入院 头晕 未见 出血 四肢 言语 意识 
脑血管病 左侧 未见异常 口角流涎 肺腹 浅感觉 鼻唇沟浅 颈软 糖尿病周围神经病 腱反射 四肢肌力 闭目难立征 腰椎外伤 共济运动 以远 直线行走 病理反射阴性 查体 高脂血症 脑神经 膝关节 
脑梗死 反应迟钝 不合 肌力检查 病理征 鼻唇沟 多发脑梗死 溃破 未引出 肌张力高 CT 伸舌 2015-1-30 问之 言语不清 神志 臀部 不语 多处 四肢 对称 
急性心肌梗死 调脂 对症支持治疗 抗血小板 减轻心脏负荷 心室重构 硝酸酯类 给予 稳定 
脑梗死 查体 脑梗死 无抵抗 颈软 脑膜刺激征 患者神志 鼻唇沟 右侧肢体 心肺听诊无异常 伸舌居中 病理征 对光反应 双侧瞳孔 生理反射 未引出 视物成双 视物不清 2015-02-23 肌力 入院 
脑梗死 自动出院 症状减轻 病情 好转 今日 
脑梗死 口服 住院医师 阿托伐他汀钙片 氯吡格雷片 门诊随诊 实习医师 复方吡拉西坦脑蛋白水解物片 胞磷胆碱钠胶囊 高压氧 主治医师 亲属 国产 患者 治疗 
脑梗死 脑梗死 心肺听诊 脑膜刺激征 病理征阴性 生理反射 CT 辅助检查 伸舌居中 肌力肌张力 查体 入院 神志 阴性 头颅 老年 四肢 男性 患者 异常 精神 
脑梗死 复诊 来院 朱振 实习医师 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 双侧 肺呼吸音 言语不清 患者病情 神清 巴彬斯基征 干湿罗音 查房 查体 肌力 主任医师 无头 出院 阳性 头晕 右侧 左侧 恶心 呕吐 发热 
脑血管病 计算力 异常 白内障术后 肌张力 湿啰音 伸舌居中 心律规整 双侧 鼻唇沟 双耳听力 2月 双肺呼吸音清 四肢肌力 瓣膜区 近记忆力 病理征阴性 腱反射对称 共济运动 反应迟钝 杂音 
冠状动脉粥样硬化性心脏病 腹部 早搏 肠鸣音 精神差 湿性啰音 胸膜摩擦音 可闻及 低钝 心包摩擦音 2月 双肺叩诊清音 双下肢 腹壁静脉曲张 右上腹部 反跳痛 肝脾 律不齐 病理性杂音 轻度浮肿 肺呼吸音 
心肌损害 合理喂养 门诊复查 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
脑梗死 未见异常 脑梗死 伸舌居中 病理征 头颅CT 腹部检查 2015-04-29 发作性 无杂音 双侧肢体 未引出 双肺呼吸音清 言语不清 肌力肌张力 心音 杂音 心率 神志 头晕 流畅 
脑梗死 左侧肢体 左上肢 肌力 左侧 痛觉过敏 心律齐 共济运动 肢体活动 四肢腱反射 双肺呼吸音清 直线行走 2015-09-17 额叶梗死 3级 一般情况 鼻唇沟浅 闭目难立征 头颅MRI 巴氏征 湿性啰音 
脑梗死 查体 未及 脑梗死 浅感觉 巴氏征阴性 左侧肢体麻木 四肢肌 双侧 双侧瞳孔 干湿罗音 左侧肢体 四肢肌力 无压痛 肝脾 心律齐 伸舌 等圆 鼻唇沟浅 等大 肋下 
脑梗死 脑梗死 患者 左侧颞叶 饮水呛咳 无吞咽困难 无咳嗽 住院系统 创伤医院 无意识障碍 肢体抽搐 头颅CT 康复门诊 肢体活动不利 无明显诱因 肢体麻木 低密度影 治疗 复视 梗死 咳痰 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
急性冠脉综合征 最高达 肝脾肋下未触及 窦性心动过速 硝苯地平缓释片 瓣膜区 ST-T异常改变 湿啰音 2016-9-7 精神差 主动脉夹层 美托洛尔 无压痛 反跳痛 坎地沙坦 双下肢 辅助检查 双肺呼吸音清 支架植入术 血压控制不平稳 查体 
脑动脉供血不足 未见异常 直线行走 病理反射阴性 肺腹 共济运动 颈软 感觉检查 四肢肌力 腱反射 闭目难立征 查体 脑神经 头昏 入院 神志 阴性 身体健康 张力 烦躁 失眠 
急性脑血管病 改善循环 营养脑细胞 抗焦虑 抑郁 对症 病情 好转 给予 治疗 
心绞痛 憋喘 患者及其家属 出院 减轻 患者 治疗 建议 进一步 
缺血性脑血管病 右侧肢体 查体 心音 肾炎 右侧 自主活动 一般情况 伸舌 脑梗死后遗症 鼻唇沟浅 被动体位 左侧肢体 双侧瞳孔 等圆 病理征阳性 湿性啰音 无压痛 对光反射灵敏 疼痛刺激 律不齐 
脑梗死 异常 颈软 四肢肌力 双侧 湿啰音 共济运动 伸舌居中 心律规整 脑胶质瘤术后 腱反射对称 鼻唇沟 肢体麻木 症状性癫痫 发作性 病理征阴性 肌张力 双肺呼吸音清 瓣膜区 头顶部 查体 
脑梗死 言语不清 左侧肢体 不灵 出院 好转 今日 活动 
脑梗死 无压痛 四肢肌力 心律齐 光反应 湿性啰音 反跳痛 共济运动 肋下 瞳孔等大 双肺呼吸音清 肝脾 等圆 精神差 肌张力检查 巴氏征阴性 查体 入院 神志 未及 不合 
心律失常 住院医师 随诊 实习医师 门诊复诊 阿司匹林肠溶片 主治医师 口服 亲属 不适 患者 
脑动脉瘤 瞳孔等大 生理反射 四肢活动 等圆 巴氏征阴性 神志 灵敏 直径 精神 
脑梗死 脑梗死 肌力肌张力 患者神志 颅神经 未引出 病理征 行走不稳 CT 流利 外观 四肢 头部 言语 异常 
脑梗死 肌力 异常 左下肢 瓣膜区 颈软 左膝关节肿胀 心律规整 鼻唇沟浅 右下肢 四肢肌 双耳听力 腱反射对称 湿啰音 肌张力 活动受限 伸舌居中 共济运动 双肺呼吸音清 双上肢肌力 双下肢无力 
缺血性脑血管病 腱反射 查体 神志 肺腹 冠状动脉粥样硬化性心脏病 2015-08-31 精神差 未引出 左上肢 2月 发作性眩晕 共济运动 左侧肢体肌力 左侧肢体 闭目难立征 直线行走 痛温觉 缺血灶 系统查体 双侧半卵圆中心 
脑梗死 双侧 混合性失语 右侧 不合 信号 无活动 巴氏征阳性 大脑后动脉 颈内动脉颅内段 鼻唇沟浅 伸舌 言语不清 节段性狭窄 无伸缩 大脑前动脉 肢体活动 左侧肢体 意识状态 右侧肢体 入院查体 
脑动脉瘤 拆线 腹平软 肺部呼吸音 病理征阴性 颈软 等圆 切口愈合 瞳孔等大 生命体征 四肢活动 光反应 生理反射 患者神志 敷料 心音 尚可 未及 灵敏 体温 睡眠 
脑动脉供血不足 患者 诊治 较著 反酸 高血压病史 饮食睡眠 对症支持治疗 大便不成形 复方利血平 效果不佳 腹痛腹胀 花团 血压控制 无明显诱因 症状持续 持续性钝痛 行走不稳 自发病 视物旋转 脑动脉供血不足 
脑梗死 静滴药物 自动出院 患者及家属 后加重 胀感 上腹 自述 时有 病情 好转 今日 
脑梗死 肢体 伸舌居中 神经系统查体 病理反射 肌力肌张力 左下肢 感觉正常 左下肢麻木 双耳听力 鼻唇沟浅 脑梗 精神差 双肺呼吸音清 湿性啰音 查体 肌力 高血压病 高脂血症 杂音 入院 
脑梗死 主治医师查房 范新 准予 出院 病情 好转 患者 今日 
心绞痛 无咳嗽 查体 咳痰 同前 胸痛 腹痛 腹泻 头晕 进食 睡眠 头痛 恶心 呕吐 患者 
脑血管破裂 右侧 神志恍惚 肢体活动 等圆 湿性啰音 瞳孔等大 右侧肢体 临沂市人民医院 不自主活动 言语不清 巴氏征阳性 头颅CT检查 2014-2-6 左侧肢体 同侧脑室 对光反应 肺呼吸音 基底节区脑出血 心脏听诊 查体 
脑梗死 脑梗死 病理征阴性 心肺听诊无异常 伸舌 临沂市中医院 右下肢 右侧肢体 言语不清 精神差 头颅CT检查 右上肢肌力 鼻唇沟浅 肌力 神志 右侧 无力 
脑动脉供血不足 双侧 脑梗死 未见异常 三叉神经痛 感觉检查 共济运动 伸舌居中 腱反射 肺腹 白内障术后 闭目难立征 鼻唇沟 四肢肌力 直线行走 颈软 病理反射阴性 查体 高血压病 阵发性 入院 
脑干梗死 右上 无杂音 节律规整 CT 压痛反跳痛 0级 巴氏征阳性 未触及包块 下肢肌力 鼻唇沟浅 伸舌 双肺呼吸音清 右侧肢体 言语不清 罗音 心率 神志 不灵 头颅 未见 
脑梗死 四肢活动 头晕 不适 头痛 患者 异常 
冠状动脉粥样硬化性心脏病 可闻及 心率 胸骨中线 导联 无压痛 湿性啰音 双肺 窦性心律 心包摩擦音 口唇紫绀 肝颈静脉回流征 反跳痛 双下肢 全腹 肝浊音界 二尖瓣听诊区 辅助检查 无肌 肋下 入院查体 
肢体闭塞性动脉硬化 右侧 患者 自发病 随来 舌下腺囊肿 舌下区 药名 消炎药 大小便 神志 肿胀 就诊 剂量 未见 不详 睡眠 体重 减轻 缓解 精神 
冠状动脉粥样硬化性心脏病 双肺 瓣膜听诊区 语颤 过清音 低钝 精神差 肺呼吸音 湿性啰音 双下肢 可闻及 心浊音界 咳痰喘 口唇紫绀 气喘状 呼吸运动 心包摩擦音 病理性杂音 叩诊 心音 坐位 
心力衰竭 黄染 精神差 ST-T改变 入院查体 心尖部 全身浅表淋巴结未触及肿大 湿性啰音 收缩期杂音 巴氏征阴性 主动脉瓣听诊区 凹陷性水肿 双下肢 无压痛 反跳痛 可闻及 肺呼吸音 窦性心律 双侧 全身皮肤黏膜 纳差 
冠状动脉粥样硬化性心脏病 辅助检查 2016-06-18 肝脾肋下未触及 未触及包块 入院查体 心包摩擦音 双下肢 叩痛 偶发室性早搏 发作性心悸 无压痛 反跳痛 移动性浊音 心律齐 全腹 窦性心率 心脏各瓣膜 心界 听诊 本院 
脑梗死 言语不清 右侧肢体 肌张力 肺腹 CT 检查未见异常 病理征阴性 精神差 双侧瞳孔 等大 对光反应 等圆 2015-07-30 肌力 神志 不灵 头颅 灵敏 未见 异常 
脑梗死 右侧肢体 未见异常 四肢肌 2016-05-28 颈软 腱反射 肺腹 病理反射阴性 构音障碍 言语不利 感觉检查 双膝关节炎 头颅CT 入院查体 中枢性面舌瘫 共济运动 腰椎间盘 肌力 本院 高血压病 
肺源性心脏病 听诊 潍坊医学院附属医院 双下肢水肿 肺呼吸音 辅助检查 湿性啰音 2015-04-28 律不齐 可闻及 查体 心率 余年 咳嗽 加重 患者 反复 
脑血管破裂 肌力检查 预后差 慎重考虑后 自动出院 患者病情 肌张力高 肢体活动障碍 不合 签字 评分 昏迷 家属 四肢 病情 患者 状态 
脑梗死 未见异常 肺腹 颈软 手指麻木 一般情况 感觉检查 病理反射阴性 肢体肌力 腱反射 直线行走 闭目难立征 共济运动 查体 高血压病 高脂血症 脑神经 入院 神志 阴性 病史 
脑梗死 巴氏征阳性 右侧肢体 鼻唇沟浅 患者病情 二便 查体 肌力 入眠 神志 头晕 饮食 好转 平稳 精神 
主动脉瓣狭窄伴关闭不全 可闻及 未触及 中度 黄染 心尖搏动 双肺叩诊清音 细震颤 未引出 双下肢 心脏彩超 干湿罗音 凹陷性水肿 生理反射 无压痛 三尖瓣返流 主动脉瓣听诊区 肠鸣音 主动脉瓣狭窄 球结膜 升主动脉 
陈旧性下壁心肌梗死 余年 腹平软 呼吸动度 精神差 双下肢 随机血糖 湿性啰音 各瓣膜区未闻及病理性杂音 辅助检查 高血压病史 双侧 肝脾 半卧位 可闻及 语颤 导联ST段下移 冠心病病史 慢性气管炎 肺呼吸音 桶状胸 
脑梗死 言语不清 脑梗死 左偏 2015-01-05 四肢肌力 等圆 等大 轻瘫试验 CT 意识状态 双侧 光反应 左口角 伸舌 未引出 自主体位 双侧瞳孔 左肢 病理反射 查体 
风湿性心脏病 一般情况 生命体征 神志 体温 血压 清晰 平稳 精神 稳定 
脑血管破裂 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 无咳嗽 饮食睡眠 大小便 流涕 头晕 恶心 呕吐 患者 
脑梗死 右侧 脑萎缩 右侧基底节区 临沂市人民医院 无抵抗 瞳孔圆形 口咽通气道 四肢肌力 伸舌 可闻及 意识状态 湿罗音 深昏迷 左侧额 鼻唇沟变浅 言语不能 意识不清 软组织肿胀 肺呼吸音 CT 
下肢血栓性静脉炎 增高 足背动脉 胫后动脉搏动 腘动脉 局部皮肤 压痛明显 3月 小腿内侧 皮温 双侧股动脉 软组织张力 下肢肿胀 查体 入院 膝下 下肢 肿胀 凹陷 加重 疼痛 
脑血管破裂 右侧 双瞳 基底节区出血 巴氏征阳性 肺呼吸音 混合性失语 坠落试验 头颅CT 肢体活动 等圆 2015-02-13 中枢性面瘫 光反应 右侧肢体 神志恍惚 言语不能 肌张力高 等大 向左 凝视 
心绞痛 未触及 叩诊 清音 黄染 切题 心界 无抵抗 湿啰音 凹陷性浮肿 肌钙蛋白T 无杂音 肋间隙增宽 颈静脉充盈 脾肾 腹部反跳痛 全身皮肤粘膜 双下肢 肝颈静脉回流征 双肺 全身浅表淋巴结肿大 
脑梗死 神志 偏右 大形 上肢近端 巴氏征阴性 肌张力 右下肢 双瞳孔 4级 3级 对光反射 言语不清 鼻唇沟浅 无抵抗 伸舌 查体 肌力 咳痰 远端 右侧 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
急性心肌梗死 胸痛 出院 上级 减轻 予以 办理 患者 医院 治疗 
脑梗死 左侧 肢体肌张力 右侧肢体 痰鸣音 伸舌 瞳孔直径 无抵抗 自发活动 对光反射 双侧 言语不能 可闻及 不自主活动 四肢肌力 巴氏征阳性 左侧肢体 中枢性面瘫 大面积脑梗死 肺呼吸音 意识障碍 
脑梗死 肢体抽搐 伸舌居中 痛觉减退 无恶心呕吐 病理征 大形 双瞳孔 肢体活动障碍 对光反射 未引出 饮水呛咳 视物不清 无抵抗 肌力肌张力 左侧肢体麻木 鼻唇沟 查体 吞咽困难 半身 神志 
脑血管病 瞳孔光反射 对称 痛温觉 精神差 双瞳孔 伸舌居中 肌张力 双侧 双侧指 无相关 额纹 四肢肌力 神清语利 双眼球 跟膝胫试验 咽反射 鼻唇沟 巴氏征 查体 迟钝 
冠状动脉粥样硬化性心脏病 早搏 辅助检查 双肺呼吸音清 胸膜摩擦音 肋下 偶发室性早搏 双下肢 肝脾 发作性胸痛 可闻及 2015-11-17 心脏瓣膜 窦性心律 心包摩擦音 心脏杂音 湿性啰音 腹平软 查体 再发 入院 
脑梗死 右侧 右侧肢体 言语不清 肌力 各瓣膜区未闻及病理性杂音 巴氏征阳性 脑CT 心律齐 鼻唇沟变浅 双肺呼吸音清 左侧肢体肌力 对光反射 等圆 干湿罗音 右侧下肢 双侧瞳孔 无压痛 反跳痛 浅感觉 腹平软 
脑动脉供血不足 未见异常 感觉检查 共济运动 腱反射 肺腹 左肩部 病理反射阴性 四肢肌力 手术疤痕 发作性头晕 3个月 闭目难立征 直线行走 锁骨骨折 颈软 一般情况 查体 脑神经 神志 复发 
心功能不全 心房颤动 胸膜摩擦音 心包摩擦音 第一心音 长RR间期 肺呼吸音 发作性胸闷 湿性罗音 心脏各瓣膜 双肺 干啰音 可闻及 查体 听诊 心律 杂音 入院 心率 心电图 强弱 
完全性右束支传导阻滞 未见异常 右肺 低钝 呼吸音 四肢肌力 湿性罗音 辅助检查 ST-T改变 气管居中 颈软 肺呼吸音 反跳痛 双下肢 言语清晰 口唇无紫绀 病理性杂音 完全性右束支传导阻滞 散在 瓣膜听诊区 查体 
急性心肌梗死 口服 剧烈 住院医师 随诊 阿司匹林肠溶片 实习医师 门诊复诊 QD100MG 情绪波 主治医师 受凉 天后 亲属 不适 感染 药物 患者 休息 规律 治疗 
脑动脉供血不足 左侧 发作性头晕 共济运动 闭目难立征 冠状动脉支架置入术 颈软 湿性啰音 病理反射阴性 腱反射 双肺呼吸音清 直线行走 瓣膜区 感觉检查 四肢肌力 桡动脉搏动 查体 左耳 微创 杂音 脑神经 
心律失常 10年 可闻及 院外 未及 早搏 室性早搏 既往高血压病 心功能不全 未经系统 无压痛 反跳痛 左心扩大 心尖搏动 全腹 窦性心动过速 肋间锁骨中线 面肌痉挛 双下肢 完全性左束支传导阻滞 心包摩擦音 
脑梗死 言语不清 肌力 巴氏征 颅脑CT 瓣膜听诊区 左侧肢体无力 肌张力 随机血糖 脑梗塞 精神差 中枢性面舌瘫 未引出 糖化血红蛋白 左下肢 杂音 上肢 心率 神志 右侧 
髂静脉血栓形成 未见 异常 腓肠肌压痛 左下肢深静脉血栓形成 自主体位 营养良好 言语清晰 右下肢 发育正常 皮肤温度 左下肢 增粗 2015-02-09 彩色多普勒 下肢肿胀疼痛 关节活动 足背动脉搏动 查体 膝关节 胸腹 
急性冠脉综合征 反跳痛 辅助检查 双下肢 肺呼吸音 肝脾肋下未触及 全腹 发病表现 湿啰音 一过性 血压升高 瓣膜区 前壁 无压痛 无肌 T波倒置 查体 杂音 胸痛 心率 心电图 
脑血管破裂 肌力 肌张力 右偏 对光反射迟钝 双瞳孔 等大 颅脑CT 左侧肢体 巴氏征阳性 2015-08-29 双眼瞳孔 意识模糊 基底节区脑出血 肺腹 左下肢 右侧肢体 无畸形 查体 上肢 口角 
脑动脉供血不足 未见异常 一般情况 共济运动 四肢肌力 病理反射阴性 感觉检查 腱反射 直线行走 闭目难立征 肺腹 颈软 查体 脑神经 入院 神志 阴性 身体健康 张力 言语 协调 
脑梗死 轻度狭窄 右侧 重度狭窄 颈内动脉起始部 起始部 左侧 椎动脉闭塞 患者入院 脑血管造影 对症支持治疗 2015-07-10 2015-06-16 全麻麻醉 左侧锁骨下动脉 大脑中动脉 大脑前动脉闭塞 颈内动脉内膜剥脱术 后交通动脉瘤 头臂干 患者恢复 
脑梗死 左侧肢体 左侧 未见异常 4级 感觉检查 肺腹 左下肢 0级 屈肌 颈软 病理反射阳性 共济运动 鼻唇沟 伸舌 伸肌 肢体肌张力 查体 肌力 上肢 入院 
心律失常 查房 返酸 烧心 自诉 胸闷 大汗 心慌 出院 头晕 不适 头痛 恶心 呕吐 患者 今日 
脑梗死 无压痛 双肺呼吸音清 病理性杂音 肝脾肋下未触及 神经系统检查 心律齐 饮水呛咳 口语表达 湿性啰音 CT 一般情况 未引出 病理征 言语不清 四肢肌力 颅脑 吞咽 神志 未见 腹部 
脑动脉供血不足 左侧 陈旧性 手术疤痕 对称 三叉神经痛 异常 鼻唇沟 双侧 锁骨骨折手术 双肺呼吸音清 四肢腱反射 双侧病理征 共济运动 长约 四肢肌力 躯体化障碍 湿性啰音 高同型半胱氨酸血症 三叉神经手术 肌张力 
心律失常 生命体征 出院 病情 好转 平稳 患者 
急性脑血管病 右侧肢体 右侧 脑梗死 伸舌居中 四肢肌 病理反射阳性 骨外伤 右上肢 腱反射 鼻唇沟 直线行走 轮替动作 左上肢 麻木不适 颈软 闭目难立征 查体 肌力 高血压病 入院 
冠状动脉粥样硬化性心脏病 可闻及 病理性Q波 肺动脉瓣 湿性啰音 瓣膜听诊区 辅助检查 心包摩擦音 AVF导联 ST段压低 2015-01-30 肺底 吹风样杂音 收缩期喷射性杂音 右肩部 导联ST段 心律齐 双肺呼吸音清 查体 听诊 收缩期 
下肢静脉曲张 迂曲 双侧 扩张 双下肢深静脉 PERTHES 左下肢 皮肤色素沉着 静脉迂曲 双下肢 凹陷性 入院查体 足背动脉搏动 散在 双下肢静脉 通畅试验 破溃 足部 成团 入院 下肢 
脑梗死 双侧 阴性 引出 对称 对光反射 可闻及 MMHGR18 三头肌 各瓣膜区未闻及病理性杂音 等圆 腱反射对称 鼻唇沟 低钝 反射对称 心律齐 肢体感觉 双下肢 双侧瞳孔 伸舌居中 肌力肌张力 
脑梗死 查体 肢体 神经系统查体 伸舌居中 双肺呼吸音清 膝关节半月板损伤 湿性啰音 共济运动正常 精神差 感觉正常 双侧 放射冠区 双耳听力 双侧基底节区 肌力肌张力 多发性腔隙性脑梗死 鼻唇沟浅 侧上肢 病理反射 CT 
缺血性脑血管病 未见异常 入院查体 向右侧 腔隙性脑梗塞 共济运动 多发钙化 伸舌居中 颈内动脉虹吸部 轻度脑萎缩 四肢肌力 双侧 双侧病理征 头颅CT 鼻唇沟 水平眼震 放射冠 被动体位 感觉检查 2015-11-29 肺腹 
冠状动脉粥样硬化性心脏病 2015-12-18 胆囊息肉 辅助检查 心包摩擦音 第一心音 钡透 胸膜摩擦音 干啰音 湿性啰音 双肺呼吸音清 可闻及 肺底 2015-12-22 双下肢 腹部彩超 房颤伴快速心室率 心脏各瓣膜 反跳痛 肝脾肋下未触及 阵发性心慌 
急性心肌梗死 未触及 叩诊 黄染 切题 湿啰音 腹部反跳痛 粗糙呼吸音 颈静脉充盈 无杂音 导联ST段 双肺 肋间隙增宽 双下肢 凹陷性浮肿 压疮 心界 肝颈静脉回流征 全身皮肤粘膜 无抵抗 全身浅表淋巴结肿大 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 窦性心律 无抵抗 凹陷性浮肿 腹部反跳痛 AVF导联 2015-2-15 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 心界 呼吸音 
脑血管破裂 肌力 右下肢 肌张力 上肢近端 左侧肢体肌力 言语不清 肺呼吸音 湿性啰音 中枢性面舌瘫 巴氏征阳性 远端 无头 头晕 右侧 睡眠 呕吐 病情 饮食 患者 稳定 
脑血管病 脑动脉供血不足 症状 头晕 好转 患者 自发病 颈部僵硬 后加重 多梦 药物治疗 经治疗 二便 20年 下蹲 无头 起立 门诊 就诊 出院 计量 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
冠状动脉粥样硬化性心脏病 心尖搏动 双下肢 心包摩擦音 肝脾肋下未触及 心界 心前区无隆起 湿性啰音 双肺 10年 心脏各瓣膜 胸膜摩擦音 发作性心悸 未触及 心律齐 查体 听诊 心音 杂音 入院 胸痛 
脑梗死 命名性失语 双侧 二便 未引出 病理征 患者病情 对称存在 心慌胸闷 颅神经 肢体活动 肌力肌张力 查体 对答 神志 深浅 头晕 进食 头痛 外观 发热 
精索静脉曲张 双侧精索静脉曲张 不适 患者 门诊查体 乳糜尿 双侧睾丸 肉眼血尿 体重无明显下降 排尿不畅 成型规律 尿频尿急尿痛 隐痛 阴囊 瘙痒 诊治 起病 诱因 大便 体力 站立 
脑梗死 腱反射 查体 神志 下肢 右上 脾未触及 心律齐 右侧肢体 反跳痛 双眼球 急性病容 光反应 无压痛 下肢肌力 巴氏征 鼻唇沟 湿性啰音 伸舌居中 双肺呼吸音清 等圆 
肺栓塞 哮鸣音 胫后动脉搏动 腘动脉 双侧股动脉 足背动脉 双下肢 心律规整 入院查体 肺呼吸音 足背动脉搏动 可闻及 瓣膜听诊区 双肺 病理性杂音 叩诊 憋气 清音 弥漫性 入院 心率 
脑梗死 右上 鼻唇沟浅 2015-03-20 肌张力 脑CT 下肢肌力 无杂音 伸舌 双侧 肢体活动 无出血 巴氏征阴性 双肺呼吸音清 罗音 心率 神志 节律 不灵 呼吸 规则 
脑梗死 好转 侧肢体无力 病员 出院 病情 今日 
脑梗死 左侧肢体 患者家属 查房 不灵 出院 头晕 头痛 减轻 患者 治疗 今日 活动 
脑梗死 同型半胱氨酸 生化检验报告 阿托伐他汀钙 营养神经 调脂 抗栓 重度狭窄 普罗布考 纤溶酶 局麻下 葛根素 神经内科护理常规 脑保护治疗 降纤 2015-9-10 脑血管造影检查 一级护理 阿司匹林肠溶片 氯吡格雷 依达拉奉 
脑梗死 查体 患者神志 未引出 颈软 脾未触及 伸舌居中 心肺听诊无异常 鼻唇沟 言语不清 病理征 对光反应 双侧瞳孔 脑膜刺激征 肌力肌张力 无抵抗 生理反射 合作 入院 头晕 不适 
下肢静脉曲张 静脉迂曲 双下肢 扩张 入院查体 散在 右下肢 大腿部 左下肢 可触及 双侧 腘窝 足背动脉搏动 成团 入院 下肢 肿胀 余年 不适 加重 局部 
脑梗死 血常规 对症治疗 改善循环 胰岛素泵 尿常规 生化 检查 完善 支持 进一步 
脑梗死 言语不清 鼻唇沟浅 四肢腱反射 神清 感觉正常 病理征 肌张力增高 左侧肢体肌力 伸舌居中 一般情况 查体 大小便 下肢 震颤 深浅 右侧 左侧 睡眠 恶心 呕吐 
下肢静脉曲张 静脉迂曲 双下肢 双侧 肿胀 扩张 PERTHES 凹陷性 入院查体 小腿及足踝部 小腿部 通畅试验 可触及 足背动脉搏动 下肢深静脉 皮肤色素沉着 散在 右下肢 迂曲 1月 破溃 
心律失常 无压痛 肠鸣音 反跳痛 肋下 空腹胰岛素 未触及包块 肝脾 双下肢 空腹血糖 心肺 神志 未及 水肿 腹部 平坦 精神 
急性脑血管病 右侧 未见异常 脑梗死 病理反射阴性 肢体活动 左侧肢体肌力 肺腹 右偏 颈软 感觉检查 鼻唇沟浅 下肢腱反射 闭目难立征 右侧肢体 伸舌 直线行走 构音障碍 入院查体 肌力 高血压病 
脑梗死 出院 肢体 乏力 病情 好转 今日 
冠状动脉粥样硬化性心脏病 入院情况 书写 
脑动脉瘤 住院医师 低盐低脂饮食 修补颅骨 尼莫地平片 实习医师 3个月 主治医师 亲属 患者 休息 
脑梗死 大面积脑梗死 双侧瞳孔 病理反射阴性 脑膜刺激征 近视力 远视力 视物不清 对光反射 顶枕 等大 双侧 CT 双眼视物模糊 等圆 2015-01-26 均差 肌力 神志 阴性 右侧 
大隐静脉曲张 右小腿 皮肤色素沉着 破溃 斑块 未见 试验 患者 异常 右侧下肢 自发病 移动性浊音 PERTHES 蠕动波 肠鸣音 坠胀不适 开始出现 血管迂曲 反跳痛 无压痛 上腹部 
大面积脑梗死 右侧肢体 未见异常 肝脾肋下未触及 CT 低钝 等大 颈软 肌张力 心律齐 双侧瞳孔 对光反射 各瓣膜区未闻及病理性杂音 等圆 左侧肢体肌力 肺呼吸音 辅助检查 伸舌居中 走路不稳 湿性罗音 查体 
高血压 心律齐 四肢活动 低密度脂蛋白 双侧 2015-5-25 足背动脉搏动 2月 空腹血糖 午餐后 四肢肌力 反跳痛 双肺呼吸音清 谷丙转氨酶 病理性杂音 可触及 湿性啰音 载脂蛋白B UL 双足 辅助检查 
脑梗死 富春 主治医师 亲属 患者 医院 治疗 
脑梗死 心律齐 伸舌居中 双侧瞳孔 等大 肺呼吸音 鼻唇沟 对光反应 颈软 患者病情 双侧 等圆 未引出 肌力肌张力 巴氏征 查体 流利 神志 头疼 头晕 不适 
脑梗死 王浩 主治医师 亲属 患者 医院 治疗 
大面积脑梗死 腹部 黄染 节律规整 肠鸣音 骨擦感 无明显异常 双肺呼吸音清 反跳痛 全身皮肤粘膜 跟腱反射 BABINSKI征 无畸形 叩痛 无压痛 肌力肌张力 口唇无紫绀 肱二头肌反射 肝脾肋下未触及 湿性罗音 肾区 
心律失常 临沂市 未触及 叩诊 清音 医院 早搏 黄染 脑萎缩 切题 全身皮肤粘膜 可闻及 颅脑CT 标本号 成对室性早搏 15000700 阵发性心慌 1501212625 肋间隙增宽 双下肢 凹陷性浮肿 
脑血管病 下肢肌力 Ⅴ级 CT表现 慢性阻塞性肺疾患 ST-T改变 自主体位 左侧基底节区 双肺呼吸音清 对光反射灵敏 低钝 颅脑CT检查 呼吸平顺 双侧瞳孔 无畸形 脑膜刺激征 无压痛 等圆 双下肢 皮肤颜色 腹平软 
脑梗死 病情好转 出院 
急性心肌梗死 未触及 黄染 切题 肺呼吸音 颈软 双下肢 气管位置 肋间隙增宽 恶心和呕吐 颈静脉充盈 全身浅表淋巴结肿大 无抵抗 无杂音 凹陷性浮肿 腹部反跳痛 全身皮肤粘膜 湿啰音 肝颈静脉回流征 心界 腹部压痛 
脑梗死 右侧肢体 肌张力 肢体无力 病理征阴性 伸舌居中 生理反射 查体 肌力 出院 头晕 右侧 好转 今日 
脑血管破裂 一般情况 生命体征 巴氏征 肢体活动 无障碍 自述 头晕 不适 头痛 平稳 患者 
高血压 双侧 查体 定向力 深浅感觉障碍 视物成双 光反应 湿性啰音 未引出 等圆 鼻唇沟 左侧肢体肌力 言语不清 急性病容 双眼球 心律齐 无抵抗 巴氏征 伸舌居中 瞳孔等大 精神差 
脑梗死 右侧 溶栓后 巴氏征 肌力 左侧 言语不清 随机血糖 侧肢体无力 感觉正常 未引出 双肺呼吸音清 血常规 病理性杂音 2015-01-22 反跳 无压 运动性失语 心律齐 出血灶 头颅CT扫描 
脑梗死 口服 住院医师 瑞舒伐他汀钙片 卡托普利片 陈晓娟 时口 阿司匹林肠溶片 TID25MG 门诊复诊 QD100MG 缬沙坦氨氯地平片 1月 实习医师 主治医师 亲属 药物 患者 
脑梗死 小洁 主治医师 亲属 抢救 患者 治疗 
脑动脉粥样硬化 各瓣膜听诊区未闻及器质性杂音 心律齐 反跳痛 一般情况 血糖控制 现患 查房 双肺呼吸音清 湿性罗音 无压痛 查体 大小便 下肢 服药 出院 未及 睡眠 病情 饮食 好转 
脑梗死 双侧 脑梗死 指鼻试验 颅神经 心律规整 欠清 巴氏征阴性 无杂音 双肺呼吸音清 2015-1-13 四肢肌力 CT 颈软 干湿罗音 言语不清 神志 阴性 张力 头颅 外观 
脑梗死 住院医师 实习医师 主治医师 亲属 患者 治疗 
脑梗死 口服 住院医师 脑栓康复胶囊 阿司匹林肠溶片 瑞舒伐他汀钙片 按医嘱服药 氨酚双氢可待因片 郑诚 门诊复诊 CT 奥氮平片 实习医师 择期 主治医师 亲属 胸部 定期 患者 
脑血管病 未见异常 肺腹 感觉检查 腱反射 一般情况 运动性失语 病理反射阴性 四肢肌力 颈软 闭目难立征 言语不利 直线行走 共济运动 鼻唇沟浅 入院查体 走路不稳 不完全性 脑神经 入院 神志 
脑动脉供血不足 耳聋 未见异常 腱反射 双耳听力 闭目难立征 感觉检查 肺腹 颈软 病理反射阴性 四肢肌力 入院查体 直线行走 一般情况 共济运动 左耳 脑神经 入院 神志 耳鸣 阴性 
脑梗死后遗症 不合 腱反射 巴氏征 右上 脑萎缩 左下肢 心率慢 无明显诱因 进食少 共济运动 无眼球 四肢肌力 侧上肢 均能 光反应 湿性啰音 入院查体 痛觉刺激 脾未触及 神志恍惚 
冠状动脉粥样硬化性心脏病 辅助检查 肺呼吸 湿性啰音 2015-12-13 心界 心律齐 双肺 心前区无隆起 心尖搏动 发作性胸痛 双下肢 心包摩擦音 心脏各瓣膜 大致正常 未触及 胸膜摩擦音 查体 听诊 心音 清音 
脑梗死 不适 对症治疗 脑神经 患者 神志 就诊 肢体 乏力 减轻 营养 给予 改善循环 脑梗塞 开始出现 循环等 病情好转 潍坊市中医院 活动障碍 前额部 双下 
脑动脉供血不足 头晕 查体 肺腹 等大 病理反射阴性 可疑阳性 共济运动 症状减轻 眼震 等圆 左右转 2月 双侧瞳孔 感觉检查 四肢肌力 症状持续 直线行走 闭目难立征 视物模糊 颈软 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 2015-1-27 全身皮肤粘膜 腹部反跳痛 窦性心律 阵发性胸痛 AVF导联 双下肢 颈静脉充盈 肝颈静脉回流征 凹陷性浮肿 无杂音 肋间隙增宽 双肺 湿啰音 
冠状动脉粥样硬化性心脏病 2016-01-30 心包摩擦音 1月 入院查体 辅助检查 心脏各瓣膜 双肺呼吸音清 湿性啰音 肝脾肋下未触及 无压痛 反跳痛 发作性胸痛 心律齐 双下肢 胸膜摩擦音 双肺 听诊 心音 杂音 再发 
风湿性心脏病 2015-5-27 未触及 中度返流 叩诊 黄染 切题 肋间隙增宽 鼻唇沟浅 颈静脉充盈 凹陷性浮肿 心脏超声 房颤伴快速心室率 全身皮肤粘膜 轻度狭窄 肝颈静脉回流征 腹部反跳痛 黄痰 轻中度返流 律不齐 心界 
脑出血 肢体抽搐 患者 头痛 恶心 呕吐 予以 复方甘露醇 对症支持治疗 CT 活动受限 快速静滴 大小便失禁 无意识障碍 固堤 急诊科 自发病 意识丧失 左侧颞叶 将其 胃内容物 
脑动脉供血不足 本院 未见异常 共济运动 颈软 感觉检查 腱反射 辅助检查 窦性心律 脑血管痉挛 肺腹 T波改变 四肢肌力 脑血流速度 病理反射阴性 甲功三项 闭目难立征 直线行走 查体 头胀 报告 
脑动脉供血不足 右眼 入院 露白 未见异常 内收 直线行走 肺腹 颈软 腱反射 四肢肌力 感觉检查 病理反射阴性 外斜位 闭目难立征 共济运动 查体 高血压病 阵发性 神志 张力 
脑梗死 右侧肢体 左侧肢体肌力 巴氏征阳性 肌力 张力 饮水 头晕 进食 右侧 头痛 病情 好转 患者 
心肌损害 未触及 肋下 查体 肿大 蜘蛛痣 黄染 巩膜黄染 贫血貌 营养良好 双下肢 未引出 自主体位 双侧甲状腺 肝掌 无压痛 四肢肌力 反跳痛 心肌酶 肝颈静脉回流征 扁桃体无肿大 
高血压 腱反射 巴氏征 查体 神志 双眼球 脾未触及 左侧肢体 等圆 心律齐 鼻唇沟 无压痛 反跳痛 急性病容 下肢肌力 湿性啰音 感觉正常 伸舌居中 光反应 右侧肢体 瞳孔等大 
急性心肌梗死 未触及 2015-01-28 湿啰音 左室充盈 左房大 心界 腹部反跳痛 退变 呼吸音 窦性心率 心脏彩超 二尖瓣返流 凹陷性浮肿 双下肢 ST-T改变 肝颈静脉回流征 无杂音 颈软 腹部压痛 主动脉返流 
脑梗死 CT 脑萎缩 钙化灶 脑白质疏松 泌尿系超声 双侧 巴氏征阴性 缺血灶 双肺听诊 双下肢 无压痛 反跳痛 无杂音 伸舌 腔隙脑梗死 双下肢肌力 湿性啰音 髋关节疼痛 呼吸音 腰椎退变 
脑梗死 鼻唇沟浅 肌张力 伸舌 自主活动 左侧肢体肌力 可闻及 右侧肢体 肺呼吸音 0级 痰鸣音 神志 左侧 言语 清晰 
脑血管破裂 营养脑细胞 对症处理 脱水 给予 
大面积脑梗死 肝脾肋下未触及 等大 精神差 双肺呼吸音清 MMHGR18 辅助检查 梗死灶 巴氏征阴性 中枢性面瘫 低钝 双侧 等圆 肌张力 心律齐 双侧瞳孔 部分软化 各瓣膜区未闻及病理性杂音 对光反射 颈软 CT 
急性心肌梗死 住院医师 复诊 随诊 宋丽 服药卡 心内科门诊 实习医师 情绪波 主治医师 服药 劳累 亲属 不适 患者 休息 
脑梗死 左下肢 言语不清 肌力 脑萎缩 检查 颅神经 双肺呼吸音清 无明显异常 头颅CT 患者意识 巴氏征阳性 肌张力 意识状态 查体 上肢 心率 压痛 神经系统 外观 清醒 
脑梗死 不合 昏迷 脑梗死 头颅CT 意识不清 意识状态 无抵抗 肢体肌力 2015-7-30 巴氏征阳性 瞳孔等大 查体 光反射 突发 颈部 直径 
风湿性心脏病 未触及 叩诊 左下 黄染 切题 主动脉瓣置换术后 凹陷性浮肿 腹部反跳痛 肺动脉收缩压 2015-04-03 颈静脉充盈 晕厥发作 肋间隙增宽 心脏彩超 全身皮肤粘膜 肝颈静脉回流征 血肌酐 胸闷气急 4月 无杂音 
室性心动过速 上级医师 一般情况 出院 请示 不适 患者 同意 
脑血管破裂 营养神经治疗 低盐低脂饮食 一级护理 神经内科护理常规 控制血压 控制脑水肿 他汀治疗 癫痫 发作 防治 
脑血管破裂 右侧肢体 中枢性面舌瘫 心律规整 肺呼吸音 等大 无意识障碍 双侧瞳孔 等圆 侧肢体无力 言语不清 对光反射灵敏 饮食睡眠 巴氏征阳性 无恶心呕吐 饮水呛咳 查体 肌力 吞咽困难 大小便 流利 
脑血管破裂 右侧肢体 异常 切题 瞳孔等大 伸舌居中 头颅CT检查 耳鼻 基底节区脑出血 颈部抵抗感 双眼球 2015-1-25 左侧肢体 对光反应 巴氏征阴性 自主活动 双侧 同侧脑室 等圆 运动正常 查体 
室性心动过速 患者及家属 夜间睡眠 二便 胸闷 心慌 出院 饮食 患者 今日 
脑梗死 左侧肢体肌力 病情好转 
冠状动脉粥样硬化性心脏病 患者 头晕 畏寒 乏力 症状 倦怠 治疗 咳嗽 加重 自发病 行口 自汗出 流清涕 具体用药 中医科门诊 后易 体重无明显下降 原因待查 今为 1月 
心力衰竭 未触及 叩诊 黄染 切题 中性粒细胞比率 呼吸急促 律不齐 腹部反跳痛 颈静脉充盈 心脏彩超 全身皮肤粘膜 左房 红细胞压积 凹陷性浮肿 双下肢 肝颈静脉回流征 退变 肋间隙增宽 无杂音 双肺 
脑血管病 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 脑蛋白水解物 依达拉奉 胰岛素降糖 阿卡波糖 血栓通 氯吡格雷片 抗血小板聚集 纤溶酶 调脂 二甲双胍肠溶片 改善微循环 阿托伐他汀钙 阿司匹林肠溶片 代谢 治疗 改善 
冠状动脉粥样硬化性心脏病 双肺 瓣膜听诊区 语颤 过清音 低钝 精神差 肺呼吸音 湿性啰音 双下肢 可闻及 心浊音界 咳痰喘 口唇紫绀 气喘状 呼吸运动 心包摩擦音 病理性杂音 叩诊 心音 坐位 
脑动脉供血不足 未见异常 直线行走 感觉检查 肺腹 一般情况 颈软 病理反射阴性 四肢肌力 共济运动 闭目难立征 腱反射 查体 脑神经 入院 神志 阴性 身体健康 张力 头晕 头痛 
脑动脉供血不足 未见异常 腱反射 左侧腰 脑梗 指鼻试验 颈软 病理反射阴性 手术病史 神经系统查体 手术疤痕 感觉检查 四肢肌力 闭目难立征 肺腹 入院查体 直线行走 查体 高血压病 脑神经 囊肿 
脑动脉瘤 门诊复查 住院医师 丙戊酸钠缓释片 甲钴胺 实习医师 醋甲唑胺 颅骨修补手术 加强营养 治疗 主治医师 剧烈运动 服药 护理 亲属 不适 患者 
肺栓塞 双肺 肺呼吸音 双侧 未触及 入院查体 胫后动脉搏动 双下 足背动脉搏动 足底麻木 可闻及 无畸形 散在 胸膜摩擦感 可触及 呼吸运动 双下肢 右下肢 湿性啰音 触觉语颤 小腿部 
心律失常 二便 心律齐 肺呼吸音 查体 杂音 咽部 气喘 神志 患儿 胸闷 充血 心慌 未及 进食 恶心 呕吐 发热 精神 
静脉曲张破裂 出院 常规换药 切口内 副主任医师 饮食睡眠 刀口愈合 高宽 二便 纱布引流 患者及家属 一般情况 查体 引流 通畅 右侧 不适 查看 病人 承担 患者 
脑血管病 查体 右眼 肺腹 伸舌居中 直线行走 伤后 双侧瞳孔 光反射迟钝 共济运动 闭目难立征 等大 双侧 等圆 鼻唇沟 颈软 感觉检查 四肢肌力 病理反射阴性 腱反射 视物模糊 
脑梗死 心肺听诊 言语不清 肌力肌张力 伸舌居中 病理征阴性 脑膜刺激征 生理反射 神志 阴性 老年 四肢 男性 异常 精神 
脑血管破裂 肌力 肌张力 布氏征 肺腹 瞳孔等大 巴氏征阳性 左下肢 2015-04-06 等圆 基底节区脑出血 对光反射灵敏 无畸形 左侧肢体 右侧肢体 颅脑CT 克氏征 歪斜 上肢 口角 不灵 
脑梗死 右侧 左侧肢体肌力 肢体抽搐 颈软 伸舌居中 巴氏征阳性 无恶心呕吐 鼻唇沟变浅 患者病情 无胸痛 肢体肌力 侧肢体无力 言语不能 查体 神志 胸闷 头晕 头痛 行走 言语 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 低钝 湿啰音 腹部反跳痛 肋间隙增宽 心界 AVF导联 凹陷性浮肿 颈静脉充盈 无杂音 双下肢 肝颈静脉回流征 双肺 无抵抗 全身浅表淋巴结肿大 
脑梗死 抗栓 改善循环 脑保护治疗 阿托伐他汀钙 营养神经 血塞通 舒血宁 氯吡格雷 阿司匹林肠溶片 调脂 脑蛋白水解物 给予 
脑梗死 1日 住院医师 复方氨基丁酸维E胶囊 丙戊酸钠缓释片 实习医师 茴拉西坦颗粒 陈玉芳 继续治疗 主治医师 口服 亲属 患者 
急性心肌梗死 住院医师 实习医师 低脂 3. 张守文 低盐 出院后 周复 情绪波 来院 主治医师 受凉 住院治疗 就诊 劳累 亲属 不适 饮食 患者 休息 
脑梗死 言语不清 右侧肢体 右侧 脑梗死 心脏听诊 双肺 鼻唇沟浅 右偏 CT 肌张力 巴氏征阳性 伸舌 意识状态 肌力 神志 头颅 无力 异常 小时 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 窦性心律 无抵抗 凹陷性浮肿 腹部反跳痛 AVF导联 2015-2-15 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 心界 呼吸音 
脑血管病 患者 现患 症状持续时间 自发病 较短 20年 肢体活动障碍 治疗 憋气 胃病 脑血管 大小便 乙肝 胸闷 无头 眩晕 门诊 就诊 查出 头晕 
心功能不全 2017-09-12 甘油三脂 T波倒置 辅助检查 双下肢 促甲状腺激素 抗甲状腺过氧化物酶抗体 游离三碘甲状原氨酸 湿性啰音 无压痛 反跳痛 未触及 甲状腺功能亢进 心律齐 游离甲状腺素 窦性心律 导联 病理性杂音 阵发性心慌 肋下 
脑血管破裂 住院医师 择期 低盐低脂饮食 不适复诊 注意控制 实习医师 主治医师 复查 亲属 血压 患者 
缺血性脑血管病 未见异常 脑梗死 脑萎缩 2015-08-05 共济运动 池区 多发性腔隙性脑梗塞 直线行走 左侧肢体 类风湿性关节炎 左足 颅脑CT检查 病理反射阴性 入院查体 感觉检查 关节活动 甲状腺瘤切除术 闭目难立征 一般情况 关节畸形 
下肢血栓性静脉炎 静脉迂曲 胫后动脉 足背动脉搏动 右下肢 扩张 可触及 皮下硬结 1月 入院查体 皮肤色素沉着 红肿热痛 入院 小腿 发红 右侧 左侧 伴有 加重 局部 皮肤 
心律失常 慢性支气管炎伴肺气肿 冠状动脉钙化 肺大泡 入院 口服 血压 脑梗塞 全腹 肝占位 压痛反跳痛 毒物接触史 可闻及 冠心病史 坎地沙坦酯片 拜阿司匹林 低钝 美托洛尔 曲美他嗪 叩痛 类圆形低密度灶 
脑动脉供血不足 未见异常 病理反射阴性 感觉检查 颈软 共济运动 四肢肌力 闭目难立征 肺腹 腱反射 直线行走 查体 脑神经 入院 神志 阴性 眩晕 张力 高血压 恶心 呕吐 
急性心肌梗死 出院 患者 相关事宜 患者及家属 病情 家人 好转 予以 告诉 今日 
脑梗死 患者 生理反射 心肺听诊 伸舌 肌张力 左侧肢体肌力 4级 查房 病理征阴性 蒋建 脑膜刺激征 查体 主任医师 神志 阴性 出院 头晕 病情 好转 平稳 
脑梗死 双侧 脑梗死 左侧 杂音 瓣膜区 共济运动 言语不利 多发腔隙性脑梗塞 大脑后动脉狭窄 脑动脉硬化 四肢肌 上颌窦 左侧肢体肌力 2015-10-30 鼻唇沟浅 感觉检查 双侧脑室 闭目难立征 双肺呼吸音清 筛窦粘膜 
脑血管破裂 握力 右上肢 右侧肢体 伸舌 未引出 言语不清 右偏 4- 一般情况 右下肢 右上肢肌力 双侧病理征 鼻唇沟 肌张力 查体 肌力 较浅 神志 右侧 言语 
脑梗死 反酸 心律齐 肢体抽搐 肌力肌张力 双侧瞳孔 腹部疼痛 左侧肢体麻木 饮水呛咳 等大 未引出 等圆 无压痛 反跳痛 双肺呼吸音清 病理征 对光反射灵敏 查体 无上 大小便 无意识 
脑动脉供血不足 左侧 院前 异常 共济运动 肌张力 瓣膜区 CT 伸舌居中 湿啰音 双肺呼吸音清 双侧 腱反射对称 四肢肌力 鼻唇沟 动脉血流速 心律规整 椎间孔狭窄 颈内动脉起始部 管腔狭窄 椎间孔 
脑血管破裂 异常 左侧肢体肌力 双侧瞳孔 等圆 0级 颈软 头部CT 等大 基底节区脑出血 肌张力减低 巴氏征阳性 软无 光反应 右侧肢体 精神差 左侧肢体无力 流利 心肺 神志 阴性 
下肢血栓性静脉炎 右下肢 局部 右小腿 扩张 皮肤及软组织 足背动脉搏动 双下肢 浅表静脉 入院查体 双侧 可触及 迂曲 双下肢肿胀 静脉迂曲 皮温 1月 散在 红肿热痛 触痛 硬结 
脑梗死 右侧 未见异常 脑梗死 中枢性面舌瘫 感觉检查 肢体活动 四肢肌 入院查体 颈软 运动性失语 右上肢 病理反射阴性 左侧基底节区 闭目难立征 轮替动作 肺腹 右侧肢体 直线行走 腱反射 肌力 
脑血管破裂 无明显异常 颅脑CT 未引出 心肺听诊 双瞳孔 伸舌居中 肌力肌张力 对光反射 无抵抗 大形 鼻唇沟 病理征 2015-09-08 外院 查体 反应迟钝 入院 神志 头痛 出血 
脑动脉供血不足 外院 未见异常 走路不稳 前庭神经炎 颅脑MRI 2016-05-30 2016-06-18 蝶窦炎 颈椎MRI 感觉检查 四肢肌力 闭目难立征 头颅MRA 共济运动 锁骨下动脉 直线行走 2月 前庭功能检查 椎-基底动脉血流 急性前庭综合征 
脑梗死 门诊随诊 宫健 继续治疗 主治医师 亲属 患者 
脑梗死 双侧 左肢 查体 脑梗死 瞳孔等大 言语不清 CT 病理反射 自主体位 四肢肌力 鼻唇沟 光反应 2015-01-23 伸舌 等圆 轻瘫试验 未引出 病员 偏斜 入院 
脑血管破裂 未及 拔管 不合作 颈软 等圆 右侧肢体 瞳孔等大 CT 巴氏征阳性 光反应 肺呼吸音 神志恍惚 无畸形 可动 被动体位 气管居中 肌张力 腹平软 查体 肌力 
脑动脉供血不足 右下肢 未见异常 病理反射阴性 腱反射 肢体肌力 肠息肉切除术 肺腹 示指 不自主运动 右手指 姿势性震颤 感觉检查 下肢腱反射 闭目难立征 共济运动 查体 肌力 颈椎病 脑神经 拖曳 
脑动脉瘤 住院医师 实习医师 阿司匹林肠溶片 低盐低脂饮食 尼莫地平 主治医师 孙爱 复查 服药 亲属 定期 患者 休息 
缺血性脑血管病 未见异常 颈软 共济运动 CT 腱反射 2016-01-24 肺腹 病理反射阴性 言语不利 发作性 四肢肌力 闭目难立征 肢体活动 感觉检查 入院查体 直线行走 辅助检查 本院 颅脑 脑神经 
脑梗死 口服 复诊 奥氮平片 药物治疗 TID50MG 奥美拉唑镁肠溶片 乙哌立松片 学松 阿托伐他汀钙片 氟哌噻吨美利曲辛片 主治医师 门诊 亲属 患者 
脑动脉瘤 对光反射 体温正常范围 四肢活动 无恶心呕吐 心肺听诊 瞳孔等大 无咳嗽 等圆 查体 惊厥 神志 腹胀 腹痛 抽搐 双眼 腹部 自主 异常 
脑动脉供血不足 症状持续 脑动脉供血不足 头晕 患者 自行缓解 头晕症状 视物旋转 腔隙性脑梗死 无缓解 出院后 缓解后 系统诊治 高血压病 头昏 入院 大小便 住院治疗 诊治 摔倒 尚可 
脑梗死 不合 左侧 脑梗死 未见异常 粗测 腰椎管 直线行走 鞍旁 病理反射阴性 四肢肌力 感觉检查 鼻唇沟浅 闭目难立征 双耳听力 共济运动 团块影 阑尾炎术后 伸舌居中 同向性偏盲 一般情况 
冠状动脉粥样硬化性心脏病 双肺呼吸音清 心包摩擦音 湿性啰音 双肺 瓣膜听诊区 心律齐 胸部不适 查体 心音 杂音 阵发性 入院 心率 心电图 加重 患者 
心肌炎后遗症 患者 一般情况 无咳嗽 饮食睡眠 咳痰 胸痛 胸闷 心慌 腹痛 出院 腹泻 不适 恶心 呕吐 发热 病情 好转 今日 
脑梗死 亚萍 住院医师 实习医师 上级医院 主治医师 马军 亲属 患者 治疗 
下肢静脉血栓形成 髋部 局部触痛 未触及 胫后动脉搏动 双手背 皮温 轻度肿胀 皮肤颜色 双侧 皮肤及软组织 足背动脉 皮肤青紫 双侧腘动脉 双小腿 双下肢肿胀 活动障碍 查体 腕部 入院 青紫 
心力衰竭 症状减轻 病情 好转 
冠状动脉粥样硬化性心脏病 20年 颈部 头晕 头颅CT 光反应 慢性浅表性胃炎 2015-3-19 伸舌居中 湿性啰音 脾未触及 冠心病病史 活动关系 鼻唇沟 无压痛 四肢肌力 腔隙性脑梗死 反跳痛 非旋转 老年脑 脑软化灶 
急性脑血管病 现患 一般情况 视物旋转 自述 出院 头晕 住院 头痛 恶心 呕吐 减轻 今日 
急性脑血管病 左侧 言语 未见异常 基底节 脑萎缩 病理反射阳性 额顶叶 欠清 左侧肢体肌力 皮层下动脉硬化性脑病 肢体活动 双耳听力 颅脑CT 感觉检查 四肢肌力 部分软化 鼻唇沟浅 伸舌 共济运动 肺腹 
脑血管病 腱反射 张力 未见异常 颈软 右下肢无力 双眼睑 右下肢 右侧肢体 肺腹 病理反射阴性 入院查体 3级 一般情况 右上肢 感觉检查 语速慢 闭目难立征 左侧肢体肌力 轮替动作 神经系统查体 
脑动脉供血不足 右下肢 查体 不合 多处 抓痕 哮鸣音 右束支传导阻滞 可闻及 上肢前臂 低钝 下肢肌力 腔隙性脑梗死 四肢肌 双耳听力 高同型半胱氨酸血症 瓣膜区 鼻唇沟浅 闭目难立征 左肺 右偏 
心绞痛 未触及 叩诊 清音 黄染 切题 心界 冠脉CT 湿啰音 双肺 全身皮肤粘膜 2015年04月29日 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 无抵抗 呼吸音 
脑血管破裂 右侧肢体 无恶心呕吐 视物不清 口角歪斜 左侧肢体肌力 肌张力 患者病情 肢体抽搐 肌力 头皮 头晕 睡眠 头痛 饮食 障碍 平稳 意识 
脑梗死 未见 信号 湿性啰音 精神正常 双瞳孔 大形 卵圆孔 双侧病理征 全腹 筛窦粘膜 2016-11-26 高信号 双侧额叶 双肺呼吸音清 对光反射灵敏 双下肢 无压痛 反跳痛 双侧脑室 最宽处 
脑梗死 左侧 左偏 异常 辅助检查 肌张力 共济运动 头颅CT 双肺呼吸音清 双侧 腱反射对称 瓣膜区 心律规整 病理征阳性 左侧肢体无力 伸舌 鼻唇沟浅 左侧肢体肌力 右侧肢体 入院查体 左侧面部 
脑梗死 支持治疗 双抗血小板 化瘀 降糖 降压 活血 对症 给予 检查 完善 相关 
脑梗死 未引出 肢体抽搐 肌力肌张力 病理征 再发作 咳嗽咳痰 心慌胸闷 颅神经 精神好 双肺呼吸音清 查体 神志 头晕 头痛 恶心 呕吐 外观 发热 四肢 病情 
脑梗死 言语不清 疤痕 见长 手术 鼻唇沟浅 双肺呼吸音清 右下腹 无杂音 压痛反跳痛 脑梗塞 上腹部 2015-05-29 窦性心律 伸舌 随机血糖 右上腹部 右下肢 巴氏征阴性 右上肢肌力 节律规整 
脑梗死 言语不清 意识清醒 颅脑CT 伸舌居中 等大 大致正常 鼻唇沟 巴氏征 双侧瞳孔 双眼球 双侧 光反应 等圆 未引出 心肺听诊 肌力肌张力 神志 灵敏 未见 出血 
脑血管破裂 心律齐 鼻唇沟浅 意识状态 浅昏迷 肺呼吸音 伸舌 言语不能 颈软 CT 肢体肌张力 2015-09-15 湿罗音 巴氏征阳性 有一 双瞳孔 查体 光反射 肌力 脑出血 反应迟钝 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死后遗症 心律齐 巴氏征阳性 肢体肌张力 左上肢 神志恍惚 肺呼吸音 2015-01-11 无活动 颈软 CT 湿罗音 个月 肌张力 双瞳孔 呼之 左上 光反射 神志不清 眼睑 切开 
急性心肌梗死 狭窄 左主干 前降支 对角支 钝缘支 管壁钙化 右冠闭塞 回旋支 钙化 远端 造影 中段 开口 
脑梗死 复诊 病情变化 来院 主治医师 亲属 患者 休息 医院 治疗 
急性心肌梗死 自主体位 无压痛 肺呼吸音 双下肢 湿性啰音 反跳痛 心律规整 ST-T改变 杂音 胸痛 心率 心电图 神志 浮肿 小时 持续 
脑梗死 肌力 鸽蛋 左偏 右上肢肌力 双侧瞳孔 巴氏征阳性 湿啰音 病理征 病人病情好转 对光反射灵敏 心律齐 伸舌 等圆 右侧腹股沟 未引出 右下肢 可闻及 心脏杂音 等大 肺呼吸音 
脑动脉供血不足 本院 2016-05-21 扁平足 球部 未见异常 闭目难立征 头颅MRI 发作性头晕 感觉检查 直线行走 入院查体 四肢肌力 先天性脊柱裂 右侧颈动脉 病理反射阴性 共济运动 不均质 肾异位 颈部血管彩超 双足 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
冠状动脉粥样硬化性心脏病 完全左束支传导阻滞 湿啰音 可闻及 快速性心房颤动 心界 未触及 心尖搏动 双下肢 心包摩擦音 第一心音 凹陷性水肿 胸膜摩擦音 心前区无隆起 心脏各瓣膜 双侧 无压痛 反跳痛 干性啰音 2015-01-10 肝脾肋下未触及 
脑梗死 未及 脑梗死 肋下 双侧瞳孔 肝脾 肌张力 干湿罗音 伸舌 言语不清 无压痛 等圆 心律齐 鼻唇沟浅 双侧 巴氏征阴性 右侧肢体 等大 头颅CT平扫 肺呼吸音 查体 
冠状动脉粥样硬化性心脏病 窦性心律 可闻及 双下肢 入院查体 瓣膜听诊区 湿性罗音 无压痛 反跳痛 ST-T异常 脾未触及 低钝 肺呼吸音 憋气 心音 杂音 入院 心率 心电图 欠佳 神志 
下肢静脉曲张 双侧 双下肢 右下肢 腰背部 迂曲 色素沉着 静脉迂曲 双下肢静脉 足靴区 压痛明显 左下肢 明显凹陷性水肿 足背动脉搏动 30年 查体 入院 膝下 肿胀 加重 疼痛 
冠状动脉粥样硬化性心脏病 湿性啰音 心界 2016-10-03 心脏各瓣膜 窦性心动过缓 发作性 ST-T改变 肺呼吸音 1月 双下肢 心律齐 心前区不适 肝脾肋下未触及 心包摩擦音 查体 听诊 心音 杂音 入院 心率 
脑梗死 患者 检查 颅脑核磁共振 再出现 查房 左上肢 发作性 偶有 出院 头晕 无力 拒绝 建议 今日 
下肢静脉曲张 静脉迂曲 双下肢 压痛明显 左下肢 右下肢 足背动脉搏动 可触及 皮温 色素沉着 明显凹陷性水肿 双侧 查体 硬结 入院 膝下 胀痛 下肢 加重 局部 患者 
脑动脉供血不足 左侧 脑梗死 异常 伸舌居中 双侧 双肺呼吸音清 跟膝胫试验 四肢肌力 肌张力 病理征阳性 腱反射 左侧肢体 欠稳 鼻唇沟 神经系统查体 前列腺增生 湿性啰音 硬化性 查体 粥样 
脑梗死 查体 不合 无杂音 自主活动 心律规整 四肢肌力 伸舌 双肺呼吸音清 患者反应 巴氏征阴性 鼻唇沟浅 高级智能 罗音 反应迟钝 神志 迟钝 减退 恶心 呕吐 四肢 
脑梗死 左侧 行走 左侧肢体 左上肢 不灵 加重 自行 握力 未见异常 发飘 测血压 共济运动 四肢肌 伸舌居中 侧偏 鼻唇沟浅 闭目难立征 入院查体 无言语 左侧肢体肌力 
脑梗死 防治 头CT 脱水降颅压 蛛网膜下腔出血 对症支持治疗 反复呕吐 加强护理 左额颞叶 脑疝 改善微循环 一级护理 低盐低脂饮食 脑内 脑中线结构 抗血小板聚集 神经内科护理常规 抗血小板 降血压 血肿 停用 
脑梗死 双侧 查体 未及 等大 肋下 四肢肌力 鼻唇沟 伸舌居中 双侧瞳孔 四肢肌 干湿罗音 腔隙性脑梗死 心律齐 无压痛 肝脾 CT 等圆 巴氏征阴性 1月 肺呼吸音 
脑梗死 nan
肺栓塞 反跳痛 肝肾 腹部 指套 陈旧性 下肢静脉血栓 入院查体 质硬肿物 2月 活动受限 无压痛 膝关节间隙 胃肠型 2016-9-19 贫血貌 2016-09-16 10:22:10 蠕动波 肠鸣音 听诊呼吸音 叩击痛 
脑血管破裂 住院医师 实习医师 按时服药 主治医师 复查 亲属 定期 患者 休息 
脑梗死 小洁 主治医师 亲属 患者 治疗 
心力衰竭 给予 稳定斑块 一级护理 据病 螺内酯 赖诺普利 阿托伐他汀 患者入院 狄高辛 抗血小板聚集 调脂 托洛 营养心肌 心肌能量代谢 增强心肌收缩力 丹参酮 低盐低脂饮食 减轻心脏负荷 呋塞米 评估病情 
脑梗死 未见异常 双耳听力 第一心音 颈软 左侧肢体麻木 可闻及 病理反射阴性 共济运动 肺腹 感觉检查 四肢肌力 直线行走 闭目难立征 律不齐 腱反射 心前区 收缩期杂音 房颤 查体 高血压病 
脑梗死 巴氏征阴性 CT 双侧 出血灶 瓣膜听诊区 湿性啰音 双肺呼吸音清 肢体麻木 颅脑 杂音 心率 神志 张力 未见 右侧 流畅 言语 呼吸 平稳 精神 
脑梗死 未出现 患者病情 肢体活动 抽搐 呕吐 发热 四肢 好转 平稳 
脑梗死 口服 门诊 用药 住院医师 实习医师 瑞舒伐他汀 长春胺缓释胶囊 门诊复诊 阿司匹林肠溶片 缬沙坦氨氯地平片 郑诚 氯吡格雷 主治医师 医嘱 调整 亲属 定期 药物 患者 
脑梗死 言语不清 左肢 脑梗死 左偏 2015-03-22 自主体位 头CT 等大 大致正常 双侧 等圆 光反应 左口角 伸舌 四肢肌力 轻瘫试验 未引出 双侧瞳孔 病理反射 查体 
脑梗死 计算力 异常 入院查体 伸舌 共济运动 心律规整 闭目难立征 无压痛 直线行走 肝脾 双侧 腱反射对称 鼻唇沟 同向性偏盲 四肢肌力 步态不稳 双肺呼吸音清 瓣膜区 肌张力 智能检查 
冠状动脉粥样硬化性心脏病 患者 胸痛 中心卫生院 黄岗 右下肢 缓解 胸闷 就诊 口服 左侧 不详 恶心 呕吐 伴有 发作 反酸 救心丸 瓣膜区 下肢活动障碍 发作性胸痛 
脑梗死 住院医师 按医嘱服药 郑诚 瑞舒伐他汀 氯吡格雷 门诊复诊 脑栓康复胶囊 实习医师 主治医师 阿司匹林 亲属 定期 患者 
脑梗死 双侧 入院前 药物治疗 不详 脑梗死 给予 效果欠佳 四肢肌 等圆 无明显诱因 四肢肌力 口周麻木 光反应 伸舌居中 颅脑CT 鼻唇沟 侧偏 巴氏征 腱反射对称 浅感觉 
脑梗死 病情 好转 医院 治疗 
下肢血栓性静脉炎 扩张 右下肢 双侧 静脉迂曲 入院查体 皮肤色素沉着 下肢大隐静脉 胫前 凹陷性水肿 皮肤瘢痕 小腿部 胫后动脉 可触及 足靴区 迂曲 压痛明显 足背动脉搏动 皮下硬结 曲张静脉 20年 
脑梗死 出院 病情 好转 患者 今日 
急性冠脉综合征 左侧 部疼痛 胸骨后 血糖高 后背 胸部 糖尿病 心房颤动 左后 律不齐 双肺呼吸音清 辅助检查 单县中心医院 痛苦面容 双足水肿 湿性啰音 2月 第一心音 病理性杂音 肢体肌力 
脑出血后遗症 患者病情 恶心 呕吐 发热 咳嗽 平稳 
出血性脑梗死 0级 右上肢肌力 Ⅰ级 肌张力 下肢肌力 无咳嗽 左侧肢体肌力 查体 咳痰 欠佳 神志 胸闷 腹痛 腹泻 睡眠 恶心 呕吐 发热 饮食 患者 
冠状动脉粥样硬化性心脏病 不适 胸闷 进食 伴有 疼痛 患者 心前区 左上腹部 无恶心呕吐 1月 牵扯痛 肝区疼痛 开始出现 时感 无咳嗽 厌油腻 咳痰 大小便 腹胀 诊疗 
脑血管病 反应迟钝 入院 言语 不利 未见异常 感觉检查 直线行走 1月 一般情况 肺腹 颈软 鼻唇沟浅 共济运动 发作性 言语表达 四肢肌力 下肢无力 闭目难立征 病理反射阴性 近记忆力 
精索静脉曲张 左侧阴囊 不适 减轻 患者 迂曲扩张 平卧位 双侧 腰部酸痛 门诊查体 今为 下腹部疼痛 效果欠佳 精索静脉曲张 排尿不畅 均可 乳糜尿 3月 肉眼血尿 无阴囊 坠胀不适 
脑梗死 病情好转 出院 头晕 不适 患者 
脑血管病 查体 肌力 言语含糊 言语不利 右下肢 颈软 共济运动 直线行走 腱反射 感觉检查 右下肢无力 鼻唇沟浅 闭目难立征 肺腹 病理反射 伸舌 未引出 四肢肌 颈椎病 腰椎 
髂静脉血栓形成 治疗结果 疗程 下肢 肿胀 出院 疼痛 满意 缓解 患者 治疗 改善 结束 今日 
脑动脉供血不足 入院 不适 未见异常 神经系统查体 四肢麻木 冠脉支架置入术后 颈软 腱反射 直线行走 四肢肌力 神经检查 心肺查体 闭目难立征 感觉检查 病理反射阴性 共济运动 查体 高血压病 冠心病 阴性 
脑梗死 双侧 未及 肋下 等大 右侧下肢 肝脾 伸舌居中 等圆 四肢肌 干湿罗音 双侧瞳孔 新发脑梗死 言语不清 无压痛 肢体肌力 心律齐 鼻唇沟 巴氏征阴性 肺呼吸音 查体 
室性心动过速 主治医师查房 自动出院 患者及其家属 胸闷 心慌 出院 病情 患者 同意 稳定 今日 
下肢静脉曲张 左下肢 迂曲 肿胀 局部 扩张 足背动脉搏动 凹陷性 PERTHES 静脉迂曲 散在 皮肤色素沉着 双侧 未触及 胫前 双下肢静脉 双下肢 双下肢深静脉 通畅试验 查体 触痛 
脑动脉瘤 未及 病理征阴性 无畸形 等圆 颈软 气管居中 肌力肌张力 双肺呼吸音清 等大 自主体位 伸舌居中 腹平软 对光反应 双侧瞳孔 脑动脉瘤术后 四肢活动 生理反射 查体 心音 歪斜 
脑血管破裂 右侧肢体 神志恍惚 查体 不合 对光反射灵敏 双侧瞳孔 无抵抗 双下肢 2015-07-24 肺底 被发现 巴氏征阳性 心律齐 左侧肢体 意识状态 可闻及 自发活动 病理性杂音 肌张力 等大 
脑梗死 汪沟镇 兰山区 言语不清 肌张力 无杂音 巴氏征阳性 鼻唇沟浅 伸舌 肢体活动 无出血 下肢肌力 2015-08-24 双肺呼吸音清 CT 节律规整 左上 罗音 心率 神志 不灵 
脑梗死 溃疡 伸舌居中 肋下 双侧 等圆 巴氏征阴性 等大 肌张力 肺呼吸音 双侧瞳孔 四肢乏力 鼻唇沟 凹陷性水肿 四肢肌力 双小腿 心律齐 肝脾 散在 右手拇指 指间关节 
急性脑血管病 未见异常 皮下血肿 闭目难立征 腔隙性脑梗死 颈软 CT 病理反射阴性 肢体活动 脑白质疏松 管壁钙化 左侧肢体肌力 直线行走 肺腹 感觉检查 共济运动 颈内动脉 半卵圆中心 右侧肢体 意识丧失 腱反射 
脑动脉供血不足 未见异常 闭目难立征 肺腹 共济运动 伸舌居中 四肢肌力 腱反射 病理反射阴性 直线行走 双侧 鼻唇沟 颈软 感觉检查 查体 颈椎病 入院 神志 阴性 病史 张力 
脑梗死 右侧 2015-04-09 心房颤动 未见异常 脑萎缩 肢体活动 直线行走 双侧 病理反射阴性 腱反射减弱 感觉检查 跟膝胫试验 管壁钙化 鼻唇沟浅 颅脑CT 指鼻试验 闭目难立征 多发腔隙性脑梗塞 左侧肢体肌力 双侧基底节 
脑梗死 门诊复诊 不适时 宫健 主治医师 亲属 患者 治疗 
脑梗死 右侧肢体 右侧 腱反射 轮替动作 四肢肌 肢体活动 言语不利 病理反射阴性 右上肢 运动性失语 中枢性面舌瘫 痛温觉 查体 肌力 入院 神志 不灵 笨拙 冠心病 病史 
脑梗死 双侧 肌力 检查 低钝 双肺呼吸音清 腹平软 肌张力 呼吸平顺 心律规整 鼻唇沟变浅 一般情况 右下肢麻木 变性灶 等圆 入院查体 右侧下肢 自主体位 对光反射灵敏 下肢肌力 伸舌居中 
心绞痛 抗血小板聚集 扩冠 对症支持治疗 心肌血供 营养保护 稳定斑块 改善心肌代谢 改善微循环 调节血脂 交感神经兴奋性 降低 心肌 死亡率 细胞 给予 改善 
脑梗死 双侧 言语不清 查体 对称 未及 鼻准 脑梗死 切题 伸舌居中 巴氏征 跟膝胫试验 闭目难立征 双侧瞳孔 活动自如 等圆 鼻唇沟 无压痛 浅表淋巴结 额纹 四肢肌力 
高血压 肌张力 右侧肢体 查体 神志 脑梗死 血压偏高 巴氏征 光反应 左侧肢体肌力 辅检 等圆 鼻唇沟 无压痛 时达 湿性啰音 房性早搏伴室内差异性传导 窦性心律 东大医院 2015-09-14 头颅CT 
脑梗死 双侧 查体 未及 脑梗死 肝脾 双侧瞳孔 等大 肋下 巴氏征阴性 干湿罗音 四肢肌力 无压痛 等圆 心律齐 侧偏盲 四肢肌 鼻唇沟 伸舌居中 肺呼吸音 CT 
脑梗死后遗症 查体 神志 腱反射 肺呼吸音 伸舌居中 光反应 心律齐 2月 瞳孔等大 脾未触及 双眼球 等圆 湿性啰音 鼻唇沟 急性病容 四肢肌力 无压痛 反跳痛 眼球震颤 神经系统查体 
脑梗死 病情 加重 
冠状动脉粥样硬化性心脏病 不稳 肺腹 入院查体 神经系统查体 自行缓解 发作期 上抬 无明显异常 颅脑CT 言语不清 后感 阳性体征 反复发作 辅检 平扫 共发 2016-03-30 右侧肢体 急性起病 表现为 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 双肺 心界 呼吸音 无抵抗 窦性心律 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 全身皮肤粘膜 湿啰音 颈软 
脑梗死 巴氏征 右侧 左侧 CT 双肺呼吸音清 随机血糖 低密度影 左侧肢体无力 感觉正常 左侧肢体肌力 2015-01-05 无压 心律齐 言语不清 反跳 湿性罗音 颅神经 病理性杂音 瓣膜听诊区 肌力 
心律失常 胸闷 心悸 颈椎椎管狭窄 胸痛 未及 血压 高血压 不详 疼痛 谷维素 缓解 症状 药物 平时 可忍受 病理性杂音 速效救心丸 全腹 无压痛 无咳嗽 
脑梗死 1日 口服 住院医师 阿司匹林肠溶片 阿托伐他汀钙片 胞磷胆碱钠胶囊 复方氨基丁酸维E胶囊 陈玉芳 脑心通胶囊 贝那普利片 硝苯地平缓释片 实习医师 天丹通络胶囊 主治医师 亲属 患者 治疗 
脑梗死 右侧 巴氏征 左侧 未见异常 浅感觉 侧肢体无力 湿性罗音 灵一 2015-03-24 言语不清 发作性 反跳 心律齐 无压 病理性杂音 双肺呼吸音清 中枢性面瘫 感觉正常 肢体肌力 头颅CT扫描 
心律失常 未触及 叩诊 清音 肝颈静脉回流征 腹部压痛 凹陷性浮肿 呼吸音 心界 双下肢 湿啰音 腹部反跳痛 无杂音 无恶心呕吐 双肺 无胸痛 查体 心音 脾脏 节律 胸闷 
下肢静脉曲张 下肢静脉曲张 入院 年前 患者 左下肢 左下肢静脉 迂曲扩张 手术治疗 今为 饮食睡眠 自发病 憋气 破溃 大小便 下肢 胸闷 门诊 就诊 增减 不适 
脑梗死 再出现 无恶心呕吐 右侧肢体 出院 头晕 头痛 病情 无力 平稳 今日 
高血压 肌张力 查体 肌力 神志 左侧 计算力 左侧肢体麻木 发作性 鼻唇沟 瞳孔等大 伸舌居中 颈软 光反应 双眼球 等圆 右侧肢体 内科查体 腱反射 眼球震颤 神经系统查体 
冠状动脉粥样硬化性心脏病 行走 计算力 双侧 等圆 光反应 脑白质变性 下肢无力 头部CT 无明显异常 不自主抖动 鼻唇沟 辅检 四肢肌力 巴氏征 无明显诱因 入院查体 伸舌居中 2015-09-29 共济运动正常 双眼球 
慢性心力衰竭 精神萎靡 纳差 意识丧失 肩背部 可唤醒 无肢 无胸痛 放射痛 无明显诱因 语言障碍 治疗 卫生室 昏昏 输液 腹胀 气短 冠心病 今天上午 就诊 腹痛 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 双侧 本院 肋骨 骨折 右侧 左侧 双眼 未见异常 蝶窦 筛窦 闭目难立征 上肢疼痛 房性早搏 窦性心动过缓 运动时 感觉检查 活动受限 颅脑CT平扫 右肺下叶 共济运动 
颈动脉狭窄 双侧 脑膜刺激症 阴性 桡动脉搏动 颈软 巴彬斯基征 入院查体 跟腱反射 三头肌 足背动脉搏动 双侧股动脉 颈项强直 腹壁反射 肱二头肌 对等 颈动脉 杂音 搏动 入院 患者 
脑血管病 心房颤动 未见异常 脑梗死 右侧肢体 瓣膜区 眼球运动 直线行走 伸舌居中 第一心音 四肢肌 欠稳 腱反射减弱 感觉检查 左侧肢体肌力 脑动脉硬化 双下肢 心包摩擦音 双下肢活动 病理反射阴性 跟膝胫试验 
脑梗死 病情好转 出院 
脑梗死 言语不清 反应迟钝 双侧 未及 脑梗死 鼻唇沟 双侧瞳孔 肋下 巴氏征阴性 四肢肌力 无压痛 等圆 心律齐 意识状态 2015-03-02 干湿罗音 肝脾 伸舌居中 CT 等大 
心绞痛 饮食睡眠 一般情况 患者 
急性心肌梗死 无压痛 病理性杂音 反跳痛 肌钙蛋白T T波倒置 双下肢 湿性啰音 窦性心律 阵发性胸痛 精神差 冠状T波 腹平软 肺呼吸音 1月 心率 心电图 神志 水肿 加重 提示 
脑梗死 肌力 左侧 异常 双下肢肌力 双上肢无力 心律规整 近端 肌张力 湿啰音 上肢远端 黄疸型肝炎 双侧 双肺呼吸音清 鼻唇沟浅 瓣膜区 伸舌居中 腱反射对称 肺动脉高压 共济运动 颈软 
脑梗死 右侧 查体 脑出血 不合 脑梗死 脑萎缩 胸膜摩擦音 皮层下动脉硬化性脑病 肢体活动 可闻及 2017-01-12 意识模糊 动脉粥样硬化 鼻唇沟浅 双侧额叶 放射冠区 散在 入院查体 多发腔隙性脑梗塞 颈强直 
急性心肌梗死 未及 肺呼吸音 湿啰音 刀口愈合 心脏杂音 血象 查体 大小便 心率 神志 睡眠 饮食 精神 
脑梗死 改善脑细胞代谢 改善循环 抗血小板聚集 支架置入 对症支持 患者入院 给予 检查 完善 治疗 保护 相关 
脑动脉供血不足 未见异常 颈软 病理反射阴性 四肢肌力 肺腹 感觉检查 腱反射 右耳听力 共济运动 闭目难立征 直线行走 供血 慢性糜烂性胃炎 查体 脑神经 入院 神志 阴性 病史 张力 
下肢静脉曲张 迂曲 扩张 通畅试验 右下肢 静脉迂曲 踝周 皮肤色素沉着 3个月 散在 凹陷性 PERTHES 麻木不适 下肢静脉 未触及 双下肢 20年 双下肢深静脉 查体 触痛 硬结 
脑梗死 异常 心肺听诊无异常 腱反射对称 病理征阴性 头颅MRI 颈软 周及 双侧 共济运动 鼻唇沟 新发脑梗死 麻木不适 肌张力 四肢肌力 2016-10-19 伸舌居中 查体 本院 丘脑 上肢 
脑梗死 上下肢 言语不清 肌力 CT 腔隙性脑梗死 等大 T波改变 腹平软 低钝 等圆 自主体位 呼吸平顺 肌张力 对光反射灵敏 入院查体 颈软 双侧瞳孔 心律规整 2017-09-12 肺呼吸音 
脑梗死 丹参酮IIA磺酸钠 改善微循环 抗血小板聚集 血塞通 辅助检查 脑蛋白水解物 舒血宁 患者入院 阿司匹林肠溶片 脑神经 诊疗 协助 营养 完善 治疗 相关 
下肢血栓性静脉炎 散在 色素沉着 软组织张力 下肢肿胀 2月 左下肢 红肿热痛 局部触痛 静脉迂曲 小腿部 查体 入院 皮炎 下肢 渗出 增高 疼痛 局部 患者 扩张 
主动脉瓣狭窄伴关闭不全 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑梗死 自发活动 肌张力高 神志恍惚 巴氏征阴性 双瞳孔 言语混乱 肺呼吸音 颈软 精神差 心律齐 鼻唇沟浅 右上肢 伸舌 查体 光反射 破溃 难辨 心率 皮疹 肢体 
高血压 未及 辛伐他汀 反酸 报告单 胃镜检查 肝脾 脑梗死病史 无明显诱因 替米沙坦片 间断服用 拜阿司匹林 双肺呼吸音清 食欲减退 间断口服 反跳痛 瓣膜区 无压痛 既往高血压病 系统监测 湿啰音 
脑梗死 对光反射灵敏 明显异常 下肢肌力 左上 肌力 心肺 神志 瞳孔 头疼 阳性 头晕 左侧 病例 
脑梗死 脑梗死 肌力肌张力 患者神志 颅神经 未引出 病理征 行走不稳 CT 流利 外观 四肢 头部 言语 异常 
脑血管破裂 定向力 郯城县 未引出 抵抗感 顶脑 等圆 颈强直 无压痛 脑出血破入脑室 病理征 双肺呼吸音清 头颅CT 双侧瞳孔 四肢肌力 对光反应 低混杂密度影 心律齐 鼻纹 腹平软 生理反射 
脑血管破裂 肌力肌张力 无出血 偏身痛觉减退 未引出 病人神志 病理征 查体 流利 神志 皮下 尚可 右侧 头痛 呕吐 发热 四肢 言语 
脑血管破裂 未及 4级 四肢肌 言语不清 等大 等圆 双侧瞳孔 干湿罗音 肝脾 四肢肌力 无压痛 双侧 心律齐 鼻唇沟浅 肋下 巴氏征阴性 伸舌居中 肺呼吸音 查体 光反射 
脑出血 未见异常 侧脑室内 病理反射阴性 高密度影 考虑出 闭目难立征 颈软 CT 腱反射 直线行走 肺腹 共济运动 感觉检查 辅助检查 入院查体 四肢肌力 脑神经 入院 神志 阴性 
大面积脑梗死 双侧 脱髓鞘 巴氏征阴性 MMHGR20 脑室周围白质 各瓣膜区未闻及病理性杂音 缺血梗死 心律齐 肌张力 低钝 等圆 言语不清 双侧上颌窦炎 四肢肌力 辅助检查 双侧瞳孔 对光反射 伸舌 肝脾肋下未触及 等大 
脑梗死 不合 脑梗死 2015-4-30 痛刺激 肢体肌力 头颅CT 伸舌 被发现 瞳孔等大 鼻唇沟浅 左侧肢体 巴氏征阳性 光反射 神志不清 凝视 右侧 昏迷 双眼 直径 
下肢静脉曲张 迂曲 扩张 PERTHES 静脉迂曲 凹陷性 10年 皮肤色素沉着 未触及 散在 左下肢静脉 通畅试验 双侧 足背动脉搏动 静脉局部 双下肢深静脉 查体 触痛 硬结 破溃 成团 
脑梗死 口服 心痛定 复诊 控制血压 阿司匹林肠溶片 调血脂 贝尼地平片 QD100MG 阿托伐他汀钙片 周内 张士 主治医师 血栓 服药 门诊 就诊 亲属 不适 监测 患者 
脑动脉供血不足 多发腔隙性脑梗死 病理反射阴性 直线行走 颈软 右下腹 头颅CT 发作性头痛 颈内动脉虹吸部 入院查体 双侧基底节区 放射冠区 感觉检查 四肢肌力 胆结石术后 闭目难立征 心肺听诊无异常 共济运动 2016-12-09 腱反射 手术瘢痕 
慢性肺源性心脏病 双肺 减弱 患者 轻度浮肿 胸膜摩擦音 球结膜充血 桶状胸 可闻及 面部浮肿 语颤 双下肢 凹陷性浮肿 呼吸运动 湿啰音 反复发作性咳嗽 低钝 肺呼吸音 踝部 瓣膜听诊区 过清音 
冠状动脉粥样硬化性心脏病 尚圆 右眼睑 对光反射 角膜水肿 结膜混合充血 前房 查体 眼压 入院 瞳孔 肿胀 腹痛 视力 恶心 轻微 呕吐 直径 眼前 
脑梗死 右侧 未见异常 脑梗死 右偏 共济运动 直线行走 颈软 病理反射阴性 胼胝体压部 四肢肌力 鼻唇沟浅 闭目难立征 视物不清 伸舌 双眼视力下降 辅助检查 肺腹 基底节区 感觉检查 腱反射 
冠状动脉粥样硬化性心脏病 湿性啰音 双肺呼吸音清 胸膜摩擦音 双肺 心包摩擦音 心律齐 双下肢 发作性胸闷 心脏各瓣膜 17月 短PR间期 查体 听诊 憋气 心音 杂音 入院 心率 心电图 水肿 
脑梗死 查房 出院 头晕 减轻 自动 患者 治疗 今日 
下肢深静脉血栓形成 左下肢 肿胀 凹陷性 双侧 迂曲 小腿 扩张 散在 下肢静脉彩超 右下肢 足背动脉搏动 静脉迂曲 30年 双下肢静脉 入院查体 下肢肌间静脉血栓形成 皮肤颜色 皮肤色素沉着 可触及 触痛 
脑梗死 左侧肢体 肌张力 湿性啰音 左侧肢体肌力 双肺呼吸音清 中枢性面舌瘫 查体 神志 左侧 睡眠 头痛 恶心 呕吐 病情 言语 饮食 清晰 好转 患者 
脑动脉瘤 住院医师 低盐低脂饮食 修补颅骨 尼莫地平片 实习医师 3个月 主治医师 亲属 患者 休息 
脑动脉供血不足 患者 步幅 右下肢 颈软 肌张力 入院查体 指鼻试验 腱反射减弱 桶状胸 双耳听力 双下肢 感觉检查 四肢肌力 低钝 心律规整 伸舌居中 肺呼吸音 湿性啰音 神经系统查体 1月 
冠状动脉粥样硬化性心脏病 双肺 心包摩擦音 心律齐 胃肠型 胸膜摩擦音 双肺呼吸音清 反跳痛 心前区无隆起 未触及 心尖搏动 发作性胸痛 双下肢 2月 正常心电图 心脏各瓣膜 蠕动波 2016-04-06 无压痛 心界 湿性啰音 
脑动脉供血不足 右侧肢体 言语 异常 湿啰音 共济运动 记忆力减退 轻度活动 左侧肢体肌力 伸舌居中 双侧 腱反射对称 鼻唇沟 瓣膜区 3个月 心律规整 思睡 双肺呼吸音清 肌张力 颈软 脑梗 
脑梗死 言语不清 未及 右上肢肌力 2015-04-20 等大 鼻唇沟浅 干湿罗音 等圆 肋下 无压痛 心律齐 双侧瞳孔 头颅CT 肝脾 右下肢 伸舌 巴氏征阴性 4级 右偏 肺呼吸音 
下肢静脉血栓形成 未触及 足背动脉搏动 搏动 右侧 左侧 小腿部 入院查体 轻度肿胀 1月 胫后动脉搏动 可触及 左下肢 下肢肿胀 双侧股动脉 软组织张力 入院 患者 
精索静脉曲张 不适 诊治 症状 患者 彩超 1月 今为 寒战发热 无阴囊 肉眼血尿 腰部酸痛 下腹部疼痛 双侧精索静脉曲张 排尿不畅 会阴部坠胀 乳糜尿 精索静脉曲张 尿分叉 阴囊潮湿 尿急 
多发性脑梗死 生命体征 头晕 平稳 
脑梗死 未见异常 病理征 肌张力 伸舌居中 右侧肢体 腹部检查 双肺呼吸音清 2015-08-29 CT 未引出 巴氏征阴性 言语不清 肌力肌张力 无杂音 肌力 脑出血 心音 反应迟钝 杂音 上肢 
脑梗死 右上 下肢肌力 鼻唇沟 巴氏征阴性 无杂音 伸舌居中 双肺呼吸音清 4级 肌张力 查体 罗音 心率 神志 节律 病情 好转 规则 患者 治疗 精神 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 湿啰音 窦性心律 AVF导联 双肺 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 心界 腹部反跳痛 凹陷性浮肿 全身皮肤粘膜 呼吸音 
脑梗死 言语不清 查体 双瞳 无明显异常 颈软 等大 心肺听诊 中枢性面舌瘫 等圆 四肢肌力 CT92015 病理征 未引出 光反射 入院 神志 张力 头颅 灵敏 未见 
心律失常 未触及 叩诊 清音 黄染 切题 心脏彩超 颈静脉充盈 心界 轻度返流 双肺 退变 凹陷性浮肿 无杂音 全身皮肤粘膜 阵发性心慌 双下肢 肋间隙增宽 肝颈静脉回流征 腹部反跳痛 湿啰音 
脑梗死 医师查房 再发作 左肢 患者病情 朱其 口角麻木 抽搐 出院 好转 平稳 患者 同意 治疗 主任 
脑梗死 言语 脑梗死 巴氏征 双侧瞳孔 等大 左侧肢体无力 伸舌居中 未引出 对光反应 肌力肌张力 鼻唇沟浅 双侧 等圆 颈软 意识状态 神志 左侧 四肢 清醒 直径 
心绞痛 未触及 叩诊 清音 黄染 切题 肝颈静脉回流征 2014-5-20 ST-T改变 冠脉血管病变 广安门医院 颈静脉充盈 凹陷性浮肿 双下肢 窦性心律 冠脉CTA 肋间隙增宽 全身皮肤粘膜 胸闷气喘 腹部反跳痛 2015-2-25 
脑梗死 肌力 左侧 无抵抗 随机血糖 光反应 律不齐 无压痛 巴氏征阳性 双侧肢体 双侧瞳孔 颈静脉无充盈 突发意识丧失 双侧 等圆 房颤心律 右侧肢体 颅脑CT 反跳痛 等大 踝痉挛 
心绞痛 张家 剧烈 复诊 住院医师 服药卡 周内 实习医师 低盐低脂饮食 情绪波 主治医师 服药 门诊 就诊 出院 亲属 不适 患者 休息 规律 活动 
下肢血栓性静脉炎 双下肢 足背动脉搏动 浅表静脉 扩张 未触及 皮肤色素沉着 大隐静脉走形 大腿部 左下肢 局部红肿 迂曲扩张 可触及 静脉迂曲 双侧 入院查体 足靴区 皮温升高 迂曲 硬结 入院 
脑梗死 言语 未见异常 二便 饮食睡眠 病理征 腹部检查 心律齐 肌力肌张力 患者病情 双肺呼吸音清 右上肢 双侧肢体 面部麻木 未引出 伸舌居中 无杂音 查体 心音 杂音 神志 
精索静脉曲张 左侧阴囊 患者 迂曲 无恶心呕吐 腹痛腹胀 精索静脉曲张 坠胀不适 特殊治疗 可触及 尿道外口 查体 尿急 尿频 未予 大小便 诱因 门诊 就诊 食欲 静脉 
心绞痛 非钙化斑块 局限性 对角支 回旋支 3月 多发钙化 管腔 轻度狭窄 病理性杂音 双肺呼吸音清 前降支 2015-4-26 心律齐 冠脉CT 双下肢 湿啰音 左冠状动脉前降支 管腔狭窄 冠状动脉 入院 
脑梗死 早搏 肺大疱 双下肢 可闻及 湿性啰音 肺间质性 肺呼吸音 左肺下叶 肺CT 精神差 双肺 瓣膜听诊区 律不齐 查体 咳痰 心音 杂音 肺气肿 入院 心率 
出血性脑梗死 带药 主治医师查房 头晕头痛 杨磊 不适感 出院 体温 缓解 患者 同意 今日 
脑动脉供血不足 未见异常 前庭功能 四肢肌力 CT 下肢腱反射 入院查体 直线行走 闭目难立征 肺腹 辅助检查 颈椎退行性改变 一般情况 2014年 感觉检查 共济运动 发作性头晕 左上肢 病理反射阴性 颈软 间盘 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
心力衰竭 未触及 黄染 切题 双侧胸腔积液 凹陷性浮肿 听诊呼吸音 呼吸急促 全身皮肤粘膜 腹部反跳痛 肺底 双下肢 感染性病变 肋间隙增宽 可闻及 颈静脉充盈 2015-05-21 湿性啰音 肝颈静脉回流征 无杂音 双肺 
急性心力衰竭 导联 T波倒置 肺呼吸音 辅助检查 低钝 随机血糖 病理性杂音 窦性心律 2月 AVL导联 干啰音 无压痛 反跳痛 发作性胸痛 可闻及 双下肢 腹平软 脾未触及 轻度水肿 瓣膜听诊区 
脑梗死 未见异常 右下肢 病理反射阴性 腱反射 颈软 双下肢麻木 感觉检查 言语不利 运动性失语 闭目难立征 直线行走 小腿肌肉萎缩 共济运动 四肢肌 肺腹 查体 肌力 脑神经 入院 神志 
脑血管破裂 不合 左侧 双瞳 巴氏征阳性 意识不清 2015-08-04 CT 可闻及 等大 四肢肌力 被发现 肌张力检查 等圆 鼻唇沟浅 光反射迟钝 浅昏迷 湿啰音 左侧口角 肺呼吸音 颈软 
髂静脉血栓形成 夜间睡眠 一般情况 下床活动 下肢肿胀 肿胀疼痛 右下肢 生命体征 大小便 出院 消退 不适 适量 饮食 精神 今日 
下肢血栓性静脉炎 增高 足背动脉 胫后动脉搏动 腘动脉 局部皮肤 压痛明显 3月 小腿内侧 皮温 双侧股动脉 软组织张力 下肢肿胀 查体 入院 膝下 下肢 肿胀 凹陷 加重 疼痛 
下肢静脉曲张 静脉迂曲 扩张 皮肤色素沉着 双下肢 散在 入院查体 右下肢 足踝区 小腿部 双侧 足背动脉搏动 成团 下肢 余年 不适 加重 局部 患者 
下肢血栓性静脉炎 静脉迂曲 左下肢 扩张 皮下硬结 20年 压痛明显 入院查体 双侧 足背动脉搏动 皮温 小腿部 可触及 入院 下肢 发红 肿胀 伴有 疼痛 皮肤 患者 
脑梗死 右侧 言语不清 2015-02-22 临沭县 肌力 上肢 脑梗死 双侧瞳孔 凹陷性水肿 右侧偏瘫 干湿罗音 右侧下肢 等圆 双肺呼吸音清 对光反射 心律齐 反跳痛 无压痛 左侧肢体肌力 各瓣膜区未闻及病理性杂音 
缺血性脑血管病 左侧 反应迟钝 未见异常 脑梗死 双侧 4级 左下肢 肺腹 病理征 鼻唇沟 伸舌居中 高级智能 踝阵挛 左侧肢体 下肢肌力 活动减退 同向性偏盲 双上肢 HOFFMANN征 言语不利 
脑梗死 肌力 未见异常 脑梗死 双肺呼吸音清 头颅MRA 左下肢 2015-03-03 病理征 未引出 右侧肢体 肌张力 腹部检查 肌力肌张力 言语不清 无杂音 巴氏征阴性 伸舌居中 心音 杂音 上肢 
脑动脉供血不足 未见异常 蛛网膜炎 头颅MRI 双侧额颞 CT 组织水肿 交通性脑积水 粘膜炎症 直线行走 四肢肌力 闭目难立征 入院前 共济运动 筛窦 肺腹 病理反射阴性 感觉检查 昌邑市人民医院 软脑膜 间盘 
脑梗死 右侧 巴氏征 左侧 未见异常 浅感觉 侧肢体无力 湿性罗音 灵一 2015-03-24 言语不清 发作性 反跳 心律齐 无压 病理性杂音 双肺呼吸音清 中枢性面瘫 感觉正常 肢体肌力 头颅CT扫描 
脑梗死 肢体抽搐 肢体活动 头晕 睡眠 头痛 病情 饮食 患者 异常 稳定 
脑梗死 肌张力高 梗死灶 下肢肌力 伸舌 双侧瞳孔 饮水呛咳 缺血灶 咽反射 节段性狭窄 双肺呼吸音清 脑动脉硬化 新发脑梗死 HOFFMANN征阳性 言语不清 侧脑室体旁 心律齐 鼻唇沟浅 脑内 4级 等大 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 窦性心律 全身皮肤粘膜 凹陷性浮肿 腹部反跳痛 导联ST段 2015-2-17 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 肌钙蛋白T 双肺 湿啰音 
脑梗死 肌张力 肌力 未见异常 脑梗死 腹部检查 侧肢体无力 伸舌居中 2015-03-31 右下肢 无杂音 头颅CT 未引出 左侧肢体肌力 双肺呼吸音清 病理征 言语不清 巴氏征阴性 心音 杂音 上肢 
心肌损害 肺呼吸音 四肢活动 啰音 吐奶 无咳嗽 查体 杂音 咽部 大小便 心率 气喘 神志 患儿 充血 尚可 体温 精神 
心绞痛 造影 对症支持治疗 稳定斑块 查房 调节血脂 心肌血供 药物治疗 营养保护 改善心肌代谢 患者入院 改善微循环 肌桥 前降支 扩冠 行冠状动脉 低脂饮食 抗血小板聚集 收缩期 主任医师 心肌 
脑梗死 病情稳定 好转 
脑动脉供血不足 左侧 脑梗死 未见异常 肺腹 一般情况 鼻唇沟 运动性失语 伸舌居中 共济运动 四肢肌 清晰感 直线行走 左侧肢体肌力 感觉检查 颈软 闭目难立征 腱反射 右侧肢体 不完全性 查体 
大面积脑梗死 肌力 右侧 腮腺 伸舌 对侧 部分软化 结合临床 左侧肢体肌力 低钝 双侧 等圆 言语不清 双侧瞳孔 心律齐 鼻唇沟浅 对光反射 各瓣膜区未闻及病理性杂音 右侧肢体 肌张力 缺血梗死 
冠状动脉粥样硬化性心脏病 伴有 慢性支气管炎 心律失常 胸闷 心悸 暂缺 心房颤动 患者 心内科 呼吸内科 反跳痛 干啰音 背部放射 肺呼吸 双下肢 进行性加重 原发性高血压 心功能IV级 瓣膜区 白痰 
脑血管破裂 双瞳 定向力 双侧 对光反射 意识不清 肢体活动受限 病理征阴性 头颅CT 神经系统检查 肌张力过强 巴氏征阴性 瞳孔等大 脑出血 阴性 突发 缺失 昏迷 头痛 四肢 直径 
脑血管破裂 颅骨缺损 右额颞 未及 左侧 右侧肢体 肢体肌张力 气管居中 肌张力高 颈抵抗 光反应 意识不清 不合作 双瞳孔 可动 被动体位 巴氏征阳性 腹平软 CT 肺呼吸音 查体 
急性心肌梗死 无明显异常 二便 憋喘 无胸痛 现患 胸闷 心悸 食欲 头晕 睡眠 头痛 发热 
脑动脉供血不足 未见异常 病理反射阴性 腱反射 共济运动 四肢肌力 感觉检查 1月 肺腹 闭目难立征 直线行走 颈软 查体 脑神经 入院 神志 诊治 阴性 张力 头晕 血压 
原发性高血压 双侧 查体 神志 上下肢 脑膜刺激征 既往高血压病 2016-10-21 脾未触及 头部CT 鼻唇沟 湿性啰音 无压痛 反跳痛 急性病容 脑内 巴氏征 未引出 缺血灶 伸舌居中 老年男女 
脑动脉瘤 光反应 意识不清 烟雾病 瞳孔等大 生理反射 脑动脉瘤 气管插管 头CTA 等圆 临沂市人民医院 病理征阳性 直径约 突发 灵敏 昏迷 状态 
下肢血栓性静脉炎 左下肢 余年 扩张 无明显异常 右下肢 双侧 静脉迂曲 轻度肿胀 皮温 大隐静脉走形 小腿中段 浅表静脉 迂曲 皮肤及软组织 足背动脉搏动 入院查体 入院 下肢 红肿 张力 
急性心肌梗死 未触及 2015-06-23 临沂市人民医院 叩诊 清音 黄染 切题 全身皮肤粘膜 心肌损伤标志物 凹陷性浮肿 AVF导联 颈静脉充盈 腹部反跳痛 窦性心律 病理性Q波 双下肢 肋间隙增宽 肝颈静脉回流征 Ⅲ导联 T波倒置 
淤积性皮炎 双侧 左下肢 静脉迂曲 瘙痒 扩张 小腿内侧 皮肤破损 皮肤营养障碍 胫后动脉搏动 条索状硬结 大隐静脉 入院时 足背动脉搏动 迂曲 皮肤增厚 走行区 CMX15CM 触痛 成团 入院 
脑梗死 未及 脑梗死 无抵抗 肌张力 双瞳孔 巴氏征阳性 饮水呛咳 鼻唇沟浅 大形 左侧肢体肌力 啰音 言语不清 发作性 心律齐 对光反射 左侧肢体无力 2015-07-30 伸舌 肺呼吸音 颅脑MRI 
心律失常 双侧 脑梗塞 晕厥 阴性 曹县人民医院 B超 冠心病史 腹壁反射 三头肌腱反射 高血压病史 双肺呼吸音清 四肢肌 自主体位 颈动脉分叉处 糖尿病史 双下肢 四肢肌力 病理性杂音 脑膜刺激征 跟腱反射 
脑动脉供血不足 未见异常 共济运动 病理反射阴性 颈软 直线行走 感觉检查 肺腹 阵发性眩晕 闭目难立征 腱反射 四肢肌力 查体 焦虑症 高血压病 高脂血症 脑神经 入院 神志 阴性 病史 
脑梗死 上下肢 无不适 双侧病理征 无抽搐 无咳嗽 未引出 心肺听诊无异常 查体 肌力 自述 大小便 神志 体温 右侧 睡眠 病情 饮食 好转 患者 精神 
脑动脉供血不足 未见异常 2015-09-12 感觉检查 肺腹 直线行走 病理反射阴性 双侧 双侧基底节 腔隙性脑梗塞 四肢肌力 闭目难立征 膝腱反射 共济运动 颅脑CT 颈内动脉虹吸部 放射冠区 跟腱反射 基底动脉 3180583 颈软 
心律失常 肌张力 右侧肢体 查体 神志 脑梗死 血压偏高 巴氏征 光反应 左侧肢体肌力 辅检 等圆 鼻唇沟 无压痛 时达 湿性啰音 房性早搏伴室内差异性传导 窦性心律 东大医院 2015-09-14 头颅CT 
急性心肌梗死 不配合 查体 Ⅳ级 眼裂 左足 左下腹 重度耳聋 双下肢 2015-01-09 痛风石 颈静脉无充盈 双侧 二尖瓣听诊区 足背动脉搏动 病理性杂音 可闻及 凹陷性浮肿 鼻唇沟浅 电轴左偏 湿性啰音 
下肢血栓性静脉炎 右下肢 皮温 腘动脉 可触及 搏动 左侧 右小腿 双足 大隐静脉走形 感觉减退 足踝区 未触及 凹陷性 胫后动脉 色素沉着 双侧 6月 足背动脉 入院时 双侧股动脉 
大面积脑梗死 精神差 MMHGPO2 语颤 窦性节律 平卧位 双侧 肺呼吸音 双下肢 口唇无紫绀 呼吸动度 轻度水肿 ST-T改变 各瓣膜区未闻及病理性杂音 随机血糖 肝脾 湿性啰音 腹平软 血气分析 胸廓 均等 
脑梗死 查体 定向力 肌力肌张力 心律规整 智能减退 言语不能 双肺呼吸音清 未引出 颅神经 混合性失语 病理反射 无明显异常 大小便失禁 能说 生理反射 共济 合作 词语 不合 四肢 
高血压性心脏病 右室 PA 双下肢水肿 阵发性胸闷 周及 2015-8-13 湿性啰音 心脏彩超 下肢皮肤 左房 肥胖体型 肺动脉压 心律齐 双膝 2015-8-12 LVPW6MM 病理性杂音 心功能减退 喘憋 肺呼吸音 
高血压 查体 神志 肺呼吸音 巴氏征 无抵抗 伸舌居中 心律齐 鼻唇沟 瞳孔等大 脾未触及 双眼球 双侧 等圆 光反应 湿性啰音 反跳痛 四肢肌力 无压痛 神经系统查体 腱反射 
出血性脑梗死 病理性杂音 病理征阴性 无抵抗 湿性啰音 对光反射 双下肢 双肺呼吸音清 等大 颈软 双侧瞳孔 无压痛 反跳痛 心律齐 瓣膜听诊区 神志 水肿 精神 
脑梗死 伸舌居中 肌张力 颅脑MRI 基底节脑梗死 右偏 对光反射 等大 双侧瞳孔 2015-05-12 左侧肢体肌力 等圆 3级 肺腹 左侧肢体 巴氏征阳性 外院 肌力 口角 神志 不灵 
主动脉瓣狭窄 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑梗死 医师查房 朱其 治疗后 患者病情 出院 好转 平稳 患者 同意 主任 
脑梗死 相关检查 动脉硬化斑块 对症处理 血常规 脑MRI 调脂 药物治疗 脑细胞保护 抗血小板聚集 尿常规 自由基 生化 清除 给予 检查 完善 稳定 
风湿性心脏病 口服 给予 排尿困难 化瘀 多沙唑嗪 非那雄胺 监测血压 抗心律失常治疗 抗血小板聚集 狄高辛 螺内酯片 呋塞米片 微循环 利尿 患者 检查 完善 治疗 改善 
脑动脉供血不足 双手指关节 畸形 未见异常 手术瘢痕 四肢肌力 腱反射 全身乏力 肺腹 颈软 感觉检查 共济运动 闭目难立征 直线行走 入院查体 病理反射阴性 脑神经 入院 心率 伤及 车祸 
主动脉瓣狭窄 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
肢体闭塞性动脉硬化 腹部肿物 腹胀不适 半年 发现 
大面积脑梗死 叩击痛 肿胀 分泌物 未见 外耳孔 口唇无紫绀 无畸形 扁桃体无肿大 双侧眼睑 口腔内 双侧 等圆 双鼻孔 鼻唇沟 外伤后 双侧瞳孔 额顶部 无压痛 皮肤擦伤 肌张力 
脑梗死 患者及家属 查房 饮食睡眠 无恶心呕吐 无头 出院 头晕 减轻 患者 治疗 今日 
脑梗死 肌张力 伸舌居中 侧肢体无力 四肢肌力 鼻唇沟 病员 查体 神志 头晕 睡眠 头痛 呕吐 发作 对称 病情 言语 饮食 清晰 平稳 
精索静脉曲张 双侧精索静脉曲张 泌尿系 患者 彩超 彩超检查 肉眼血尿 左侧精索静脉曲张 于寒 突然出现 平卧休息 尿急尿痛 2月 症状减轻 区人民医院 坠胀感 前列腺结石 坠胀不适 腰腹痛 左侧阴囊 人民医院 
下肢静脉曲张 右下肢 散在 PERTHES 10年 皮肤色素沉着 静脉迂曲 迂曲 4月 下肢静脉 后外侧 未触及 通畅试验 小腿内侧 双下肢深静脉 足靴区 查体 触痛 硬结 成团 入院 
心绞痛 患者 饮食睡眠 一般情况 无恶心呕吐 无咳嗽 咳痰 胸痛 胸闷 腹痛 出院 腹泻 不适 发热 病情 好转 今日 
脑动脉供血不足 未见异常 直线行走 颈软 行走不稳 闭目难立征 四肢肌力 入院查体 肺腹 腱反射 鼻唇沟浅 感觉检查 伸舌 双耳听力 全身乏力 共济运动 病理反射阴性 入院 神志 阴性 张力 
脑梗死 神经内科护理常规 一级护理 抗血小板治疗 降纤 低盐低脂饮食 降粘 脑保护剂 改善脑供血 调脂 吸氧 
下肢血栓性静脉炎 色素沉着 胫后动脉搏动 双下肢肿胀 左下肢 双下肢 皮温升高 静脉迂曲 双膝 皮肤颜色 足背动脉 皮肤及软组织 右下肢 轻度肿胀 双侧 查体 入院 膝下 下肢 发黑 张力 
脑梗死 右侧肢体 右侧 他人言语 听懂 自发病 圆直径 运动性失语 右下肢 伸舌 光反应 鼻唇沟浅 双侧瞳孔 嗜睡状态 肢体活动 右上肢 言语不能 腱反射减弱 病理征阳性 肺呼吸音 等大 
脑梗死 朱其 主任医师 出院 请示 病情 好转 患者 同意 
下肢静脉血栓形成 左下肢 疼痛 皮温 酸胀 对侧 小腿部 入院时 静脉迂曲 双下肢 散在 双侧 皮肤及软组织 足背动脉搏动 查体 入院 下肢 肿胀 张力 左侧 患者 
出血性脑梗死 病理性杂音 病理征阴性 无抵抗 湿性啰音 对光反射 双下肢 双肺呼吸音清 等大 颈软 双侧瞳孔 无压痛 反跳痛 心律齐 瓣膜听诊区 神志 水肿 精神 
脑动脉供血不足 诊治 尿不尽 小便 患者 阵发性胸闷 应用药物 持续性耳鸣 脂血 未治疗 双耳听力 自发病 头响 肢体活动 曾在 不清晰 潍坊市人民医院 今为 后枕部 脑动脉供血不足 左耳 
脑动脉供血不足 异常 颈软 共济运动 腱反射对称 瓣膜区 湿啰音 心律规整 鼻唇沟 肌张力 病理征阴性 四肢肌力 双肺呼吸音清 双侧 伸舌居中 杂音 切除术 入院 神志 病史 头晕 
脑梗死 神志 右侧 右上 构音障碍 双侧瞳孔 4级 双肺呼吸音清 等大 意识状态 鼻唇沟浅 下肢肌力 伸舌 右侧肢体 饮水呛咳 脑CT 心律齐 查体 光反射 吞咽困难 入院 
脑梗死 脑梗死 调节反射 口语表达 能理解 言语不能 对光反射 3级 可闻及 昏睡状 一般情况 双侧瞳孔 无压痛 痰鸣音 病理性杂音 等圆 病理征 神经系统检查 右侧肢体 肝脾肋下未触及 右下肢 
脑梗死 查房 无恶心呕吐 无头 出院 头晕 患者 治疗 今日 
冠状动脉粥样硬化性心脏病 药物治疗 患者 胸闷 就诊 出院 高血压 服用 未见异常 脑梗死 给予 后因 自发病 氢氯噻嗪 慢性胃炎 血压控制 阿托伐他汀 拜阿司匹灵 病情好转 拜阿司匹林 抗血小板聚集 
脑梗死 肌力 左侧 脑梗死 右偏 等圆 等大 肺呼吸音 对光反射 啰音 可闻及 颅脑CT 肢体肌力 巴氏征阳性 左侧肢体无力 双侧瞳孔 左下肢 肌张力 伸舌居中 2015-06-07 口角 
便血 未及 入院 暗红色 肝肾 阴性 大便 患者 叩诊鼓音 反跳痛 肛门直肠检查 无压痛 开始出现 肛门皮肤 胃肠型 移动性浊音 今为 叩击痛 原因待查 肠鸣音 蠕动波 
肛瘘 肛门 外痔 便时 1月 入院 患者 指套 慢性肛裂 肛缘 齿线 瘘口 直肠指诊 陈旧性肛裂 门诊查体 大便带血 膝胸位 彻底治疗 染血 开始出现 自发病 
胆石症 血常规 就诊 血液科 患者 中药治疗 2014-12-30 腹部疼痛 不适合 巨幼细胞性贫血 患者情况 无咳嗽 胆总管结石 背部放射 网织红细胞计数 肝内胆管结石 效果不佳 1月 穿刺细胞学检查 手术治疗 回执 
急性阑尾炎 阑尾炎 急诊 未见 疼痛 患者 上述症状 持续性钝痛 自发病 无明显诱因 大便次数增多 手术治疗 CT 右下腹 放射痛 脐部 体位 大小便 欠佳 神志 成形 
慢性胃炎 双下肢 反跳痛 一般情况 无压痛 查体 呕血 腹痛 水肿 发热 患者 
急性阑尾炎 阑尾炎 患者 阑尾粪石 胃内容物 进饮食 急诊科 CT 右下腹痛 呕吐物 绞痛 急诊 下腹 未予 入院 诱因 小便 就诊 大便 放射 体力 
肠出血 住院医师 实习医师 王健 渺渺 主治医师 亲属 患者 检查 治疗 进一步 
肛周脓肿 复诊 住院医师 加强营养 注意控制 口服二甲双胍 实习医师 阿莫西林克拉维酸钾 坐浴 主治医师 血糖 亲属 一日 患者 休息 治疗 水平 
胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 皮肤粘膜 浅表淋巴结 剑突下压痛 无移动性浊音 腹部肿块 肝掌 贫血貌 窦性心律 无杂音 啰音 肠鸣音 腹部反跳痛 肾区叩击痛 纳差 清音 
急性胆管炎 患者 胆囊炎 胆囊 就诊 反酸 自发病 钝痛 效果欠佳 胆道梗阻 CT 胆总管下段 上腹部痛 饮食睡眠 肝内胆管 肝内胆管结石 油腻食物 多发结石 巩膜黄染 2016年7月27日 深黄 
胆囊结石嵌顿 住院医师 实习医师 随诊 增加腹压 切口感染 拔除T管 天峰 主治医师 亲属 不适 患者 运动 
肝损害 无明显诱因 入院 患者 腹痛 毕Ⅱ式术 放射痛 阵发性隐痛 腰背部 特殊治疗 患者神志 胆汁反流 无咳嗽 昌乐县人民医院 残胃炎 镇医院 便色 治疗 胃镜 肝功 咳痰 
肛裂 皮赘 指套 小裂口 2015-09-04 凝血四项 直肠粘膜 肛乳头肥大 反复发作 指诊 排便疼痛 无染 前侧 后侧 便血 裂口 肛门 加重 相连 生物 
肠出血 未见异常 未触及包块 腹平软 轻度贫血貌 自主体位 2015-07-28 叩痛 反跳痛 腹水征 黑便 心肺查体 无肌 巩膜无黄染 肠鸣音 血常规 精神差 肝脾肋下未触及 肝区 腹部轻压痛 临沂市 
肛裂 现患 一般情况 无便 刘江涛 肛门疼痛 创面 主任医师 红肿 出院 发热 查看 病人 同意 今日 
胆囊扭转 胆囊息肉 移动性浊音 腹部包块 深压痛 反跳痛 右上腹 肠鸣音 胃肠型 蠕动波 肋下 肝脾 查体 腹肌 阴性 未及 未见 腹部 平坦 发现 
肠梗阻 肠梗阻 就诊 药物治疗 补液 患者 门诊 呕吐 缓解 症状 初步诊断 自发病 稀便 开始出现 胃内容物 持续性胀痛 进行性加重 呕吐物 体重减轻 呕血 绞痛 
胆管炎 患者 癌转移 脉管 急诊 胆囊 淋巴结 恶心 呕吐 发热 转入 疼痛 阳性细胞 免疫组化 胆管炎 肠周淋巴结 中分化腺癌 特殊治疗 侵及 胃内容物 人民医院 
肛瘘 肛门 疼痛 患者 指套 瘘口 皮肤破溃 可及 持续性胀痛 肛周 肛缘 直肠指诊 患者神志 膝胸位 直肠检查 染血 齿线 开始出现 自发病 混合痔痔 后见 
胆囊结石嵌顿 住院医师 随诊 实习医师 鲁东 主治医师 亲属 患者 
不完全性肠梗阻 大便带血 疼痛 缓解 加重 阵发性 患者 暗红色 肝肾 腹痛 大便 腹部 给予 反跳痛 明显异常 治疗后疼痛 叩击痛 括约肌紧张度 蠕动波 腹壁静脉曲张 胃肠型 
肝肿物 蜘蛛痣 胆管癌 移动性浊音 肠鸣音 右上腹部 胆囊术后 一般情况 4月 双肾囊肿 2015-09-03 蠕动波 右上腹痛 反跳痛 医附院 未触及 肝门区 胃肠型 腹部磁共振 叩击痛 辅助检查 
上消化道出血 上消化道出血 未及 乙肝病史 钡餐检查 瓣膜听诊区 病理性杂音 无明显诱因 无咳嗽 肝脾肋下未触及 双肺呼吸音清 轻度贫血貌 医院就诊 双下肢 胃镜检查 湿性啰音 睑结膜 十二指肠球部溃疡 巩膜无黄染 色淡 查体 
高位肛瘘 截石位 指套 点距 肛旁 指诊 未触及肿物 无染 肛内 直肠粘膜 条索状物 肛缘 流脓 增殖性 肛门 通向 相连 
肠梗阻 手术 患者 黄染 急诊科 如前述 卵巢良性肿瘤 CT 胃内容物 粘液样 腹痛不适 诊疗收入 皮肤粘膜 求诊 呕吐物 肠梗阻 呕血 直肠癌 未予 柿子 稀薄 
肛门狭窄 患儿 予以 预防感染 全麻下 肛门成形术 排便 入院 术后 出院 护理 检查 完善 治疗 恢复 今日 
胆囊周围脓肿 自动出院 腹痛 减轻 
肝硬化 叩痛 蜘蛛痣 黄染 腰椎生理曲度 压痛反跳痛 腰椎结核 关节活动 变直 振水音 口唇无紫绀 四肢肌力 全腹 刀口愈合 肝区 干湿罗音 肠鸣音 叩鼓音 双肺叩诊清音 震水音 浅表淋巴结 
慢性胃炎 未触及 临沭县 医院 黄染 无杂音 凹陷性浮肿 2015年06月13日 肠鸣音 无移动性浊音 腹部肿块 啰音 血常规 2015年05月22日 双下肢 钟台村委会 腹部反跳痛 2015年05月17日 胸部正侧位片 轻度浮肿 上腹不适 
肛周脓肿 左后侧 肛门 右后 肛周疼痛 波动感 侧距 肛缘 条索 2015-01-24 脉滑数 心电图 红肿 未见 通向 皮肤 异常 
肠梗阻 脐周 肠梗阻 患者 未见 不适 发热 黄染 肠鸣音 肉眼血尿 刀口愈合 出院后 全腹 肛门排气 腰腹部 患者出院后 反跳痛 无隆起 持续性胀痛 行腹腔镜 胃肠型 
急性阑尾炎 2月 右下腹 阑尾炎 肝肾 阴性 就诊 疼痛 症状 患者 开始出现 潍坊市第二人民医院 自发病 反跳痛 放射痛 胃肠型 转移性右下腹痛 叩击痛 明显异常 拜阿司匹林 麦氏点压痛 
急性胰腺炎 血淀粉酶 入院 阴性 未见 莫非氏征 移动性浊音 肝脾肋下未触及 叩痛 腹肌紧张 反跳痛 血常规 潍坊医学院附属医院 2015-05-07 心肺查体 胃肠型 辅助检查 腹壁静脉曲张 肠鸣音 未触及包块 上腹部压痛 
肝炎 巨细胞病毒抗体 IGM阳性 谷草转氨酶 淋巴细胞比率 患者体温 生化检验报告 检验报告 IGG阳性 无不适 副主任医师 谷丙转氨酶 2015-2-25 2015-2-24 其他检验 张东辉 一般情况 中性细胞 自述 出院 请示 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 慢性非萎缩性胃炎伴糜烂 腹部反跳痛 肠鸣音 肾区叩击痛 皮肤粘膜 啰音 腹痛腹胀 腹部肿块 贫血貌 双下肢 无杂音 肝掌 2015年08月06日 无移动性浊音 浅表淋巴结 胃镜 
肠出血 自动出院 病人家属 神志 出院 头晕 睡眠 饮食 减轻 办理 患者 精神 
急性化脓性阑尾炎 右下腹 就诊 效果欠佳 阑尾炎 入院 患者 奥美拉唑 阑尾区 B超 进行性加重 反跳痛 左克 低回声 转移性右下腹痛 自发病 补液治疗 血淀粉酶 中性粒细胞 开始出现 持续性胀痛 
慢性胃炎 黄染 精神差 双下肢 浅表淋巴结 无压痛 无移动性浊音 肠鸣音 皮肤干燥 饮食饮水 皮肤黏膜 脾未触及 双肺呼吸音清 未触及 反跳痛 未触及包块 髂后上棘 啰音 破溃 入院 心率 
胆囊周围脓肿 查房 患者入院 对症处理 输液 出院 看过 病人 通知 检查 效果 完善 今日 相关 
急性化脓性阑尾炎 右下腹 叩击痛 肋下 肝脾肾 肠鸣音 反跳痛 右下腹疼 胃肠型 无肌 蠕动波 麦氏点 腹壁静脉曲张 移动性浊音 转移性 阴性 未及 未见 腹部 平坦 紧张 
胆囊结石嵌顿 胆囊息肉 胆囊结石 未触及包块 反跳痛 移动性浊音 巩膜无黄染 无压痛 叩痛 B超 4月 肠鸣音 全腹 胃肠型 肾区叩痛 肋下 肝脾 肝区 肝胆胰脾肾 查体 阴性 
胆囊息肉 胆囊息肉 空腹血糖 血压 患者 反酸 彩超 手术治疗 无恶心呕吐 患者及家属 胆囊息肉样变 无咳嗽 高血压病史 腹痛腹胀 肝胆胰脾肾 格列吡嗪缓释片 发热寒战 糖尿病病史 利血平 查体 嗳气 
胆囊结石伴急性化脓性胆囊炎 腹痛 出院 腹泻 定于 恶心 呕吐 发热 患者 今日 
胆囊结石伴急性化脓性胆囊炎 自动出院 申请书 腹痛 出院 签字 家属 患者 
牙周脓肿 抗炎 张口受限 一般情况 局部加强 患者入院 支持治疗 现患 颌面部 口腔卫生 漱口 肿胀 对症 出院 消失 通知 检查 完善 改善 相关 
糜烂性胃炎 未及 消化系 彩超 心前区 全腹 低钝 移动性浊音 振水音 心前区无隆起 反跳痛 黑便 双肺呼吸音清 瓣膜区 无压痛 辅检 糜烂性胃炎 无肌 贫血貌 肝浊音界 湿啰音 
胰腺肿物 患者 发白 治疗 大便 检查 皮肤黏膜黄染 上腹部疼痛 无明显诱因 胰头恶性肿瘤 梗阻性黄疸 胆汁淤积 自发病 临朐县人民医院 腹部彩色多普勒 胰腺钩突 慢性胆囊炎 胆囊增大 慢性胃炎 1月 占位性病变 
急性化脓性阑尾炎 彩超 反跳痛 蠕动波 胃肠型 右下腹 肝脾肾 肠鸣音 无肌 转移性右下腹痛 肋下 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阑尾炎 阴性 未及 未见 腹部 平坦 
单侧嵌顿性腹股沟疝 住院医师 3月 实习医师 加强营养 主治医师 体力劳动 亲属 患者 休息 
肛周脓肿 肿物 患儿 隆起 入院 哭闹 肛门 左侧 指套 直肠指诊 相应位置 截石位 未触及 可及 肛缘 肛周皮肤 肛周 门诊查体 齿线 肛门直肠检查 米粒样 
高位肛瘘 阴性 溃口 指套 肛内 乙肝表面抗原阴性 肛缘 梅毒螺旋体抗体 指诊 未触及 2015-6-17 有一 可触及 肛旁 艾滋病毒抗体 丙肝抗体 苔黄腻 4月 乙肝表面抗体阳性 条索状物 位距 
急性阑尾炎 患者 急性阑尾炎 上腹部胀痛 腹痛原因 右下腹 进饮食 入院 诱因 小便 门诊 就诊 腹痛 大便 放射 体力 睡眠 恶心 呕吐 发热 体重 
肠梗阻伴粘连 外痔 指套 陈旧性 叩击痛 腹痛不适 肠鸣音 肝脾肋下未触及 膨隆 后正中 叩诊鼓音 一般情况 移动性浊音 肛缘 反跳痛 血管杂音 左下腹 明显异常 肠型 直肠指诊 腹壁静脉曲张 
食管狭窄 湿性啰音 律不齐 心包摩擦音 性手术 无畸形 黑便 心前区 肋间隙 有一 未触及 明显压痛 来院 双侧 胸膜摩擦音 语颤 2月 心脏各瓣膜 反跳痛 胸膜摩擦感 心界 
急性化脓性阑尾炎 右下腹压痛 肋下 胃肠型 反跳痛 蠕动波 肝脾肾 肠鸣音 腹壁静脉曲张 移动性浊音 无肌 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
阑尾周围脓肿 患儿 呕吐 就诊 阑尾炎 抗感染 腹泻 手术治疗 胃内容物 右下腹 呕吐物 入院 给予 治疗 发热 发病 提示 彩超 胃肠型 振水音 腹腔内 
肝炎肝硬化 未及 患者 液波震颤 肝浊音界 心包摩擦音 肝上 全腹 无压痛 无肌 移动性浊音 肝炎肝硬化 辅检 瓣膜区 鼓音 双下肢 右锁骨中线 反跳痛 界位 肠鸣音 入院查体 
食管狭窄 低分化腺癌 患者 腹胀 术后 门诊 腹痛 出院 病理 恶心 呕吐 症状 给予 3个月 流质饮食 不能进食 个月 补液治疗 今为 食管恶性肿瘤 进食哽噎感 
肛周脓肿 肛周 肿痛 诊治 肛门 患者 指套 齿线 膝胸位 直肠指诊 今为 点距 肛门括约肌 进行性加重 压时 肛门直肠检查 肛周脓肿 持续性胀痛 可及 稍紧 门诊查体 
胆囊结石嵌顿 一般情况 生命体征 查体 腹胀 腹痛 进食 未见 不适 睡眠 平稳 患者 异常 
胆囊结石嵌顿 住院医师 随诊 实习医师 鲁东 主治医师 亲属 患者 
急性化脓性阑尾炎 右下腹 入院 患者 肝肾 阴性 平坦 疼痛 陈旧性 叩击痛 反跳痛 开始出现 胃肠型 腹部包块 转移性右下腹痛 明显异常 左侧肾 腹壁静脉曲张 放射痛 肠鸣音 蠕动波 
胆囊周围脓肿 生命体征 精神饮食 大小便 平稳 
急性化脓性阑尾炎 未触及 肋下 反跳痛 无压痛 移动性浊音 腹壁 肿大 阴性 适中 柔软 蜘蛛痣 黄染 自主体位 贫血貌 巩膜黄染 肝掌 双下肢 未引出 肠鸣音 扁桃体无肿大 
颌骨纤维性发育不良 叩痛 右侧 磨牙后区 隆起 瘘口 合面龋 颌面部不对称 轻度受限 触痛 黏膜 乒乓球 口内 溢出 松动 张口 未见 面部 液体 升支 埋伏阻生 
肠梗阻 腹痛腹胀 肠梗阻 患者 CT 降结肠 结合临床 急诊科 腹部 入院 欠佳 就诊 恶心 肾囊肿 指套 增强扫描 反跳痛 开始出现 可闻及 蠕动波 肠鸣音活跃 
肛裂 一般情况 无便 现患 肛门疼痛 结扎线 创面 红肿 脱落 发热 
胃炎 一般情况 尚可 不适 病情 好转 患者 
胆囊扭转 胆囊息肉 移动性浊音 腹部包块 深压痛 反跳痛 右上腹 肠鸣音 胃肠型 蠕动波 肋下 肝脾 查体 腹肌 阴性 未及 未见 腹部 平坦 发现 
胆囊结石嵌顿 左侧 双侧 双肺感染 部分纤维 放射冠区 等圆 低钝 巴氏征阳性 双侧半卵圆中心 双侧瞳孔 对光反射 左侧肢体肌力 中枢性面瘫 肺大疱形成 间质性炎症 可闻及 右侧颞叶 点状高密度 各瓣膜区未闻及病理性杂音 心律齐 
腮腺导管结石 颌下腺 导管口 相关检查 颌下腺导管口 实验室检查 颌下区肿胀 颌下 不固定 脓性分泌物 周围淋巴结肿大 肿大淋巴结 颏下 未触及 活动度 影像学 触痛 肿物 黏膜 压痛 红肿 
肠梗阻 手术 患者 黄染 急诊科 如前述 卵巢良性肿瘤 CT 胃内容物 粘液样 腹痛不适 诊疗收入 皮肤粘膜 求诊 呕吐物 肠梗阻 呕血 直肠癌 未予 柿子 稀薄 
胆囊炎 未触及 黄染 双肺 反跳痛 湿性啰音 病理性杂音 双下肢 腹部不适 1月 瓣膜听诊区 双肺呼吸音清 移动性浊音 心音 脾脏 心率 神志 阴性 体检 水肿 肝脏 
胆囊结石伴急性化脓性胆囊炎 直接胆红素 总胆红素 2015-9-27 间接胆红素 无腹 四肢活动 肌张力 生化检验报告 反跳痛 肌酐 白蛋白 压痛 神志 血小板 血红蛋白 红细胞 腹部 检验 血液 细胞 
急性化脓性阑尾炎 肾区 右下腹 入院 未及 腹部 患者 阑尾区 B超 腹壁静脉曲张 胃肠型 进行性加重 转移性右下腹痛 低回声 开始出现 叩击痛 反跳痛 肠鸣音 振水音 持续性胀痛 蠕动波 
慢性胃炎 反酸 腹平软 神清 无压痛 反跳痛 查体 烧心 腹痛 未及 恶心 呕吐 病情 好转 精神 
胆总管结石伴急性化脓性胆管炎 自动出院 患者病情 申请书 出院 签字 好转 今日 
胆石症 患者 医附院 大柳树 分院 就诊 恶心 呕吐 发热 胆囊结石 无咳嗽 放射痛 上述症状 右上腹痛 胆总管扩张 胆系扩张 无明显诱因 胆囊结石并胆囊炎 右上腹部 肝内胆管结石 腹部CT检查 
肠出血 反酸 烧心 呕血 腹胀 患者 
急性阑尾炎 阑尾炎 就诊 手术治疗 患者 诱因 恶心 呕吐 发热 疼痛 患者疼痛 开始出现 右下腹疼痛 腹部彩超 铝碳酸镁 无咳嗽 效果欠佳 药物保守治疗 自发病 右下腹 脐周 
胆囊结石嵌顿 一般状况 切口愈合 生命体征 排便 排气 腹胀 腹痛 恶心 呕吐 发热 平稳 患者 
食管功能不全 未触及 呼吸 蜘蛛痣 黄染 皮肤粘膜 双下肢 食管肿物 肠鸣音 无移动性浊音 钟台村委会 无畸形 啰音 腹部反跳痛 贫血貌 腹部肿块 肝掌 肛周脱皮 无杂音 肛门直肠 直肠粘膜 
肛周脓肿 肛周 肿物 患者 肿痛 肛门 服用 测体温 指套 肛周脓肿 无咳嗽 肛门括约肌 齿线 自发病 压时 持续性胀痛 可及 稍紧 无缓解 肛门直肠检查 进行性加重 
慢性胃肠炎 腹部 黄染 精神差 反跳痛 湿啰音 双下肢 无压痛 胃肠型 巩膜无黄染 胃肠蠕动波 双肺呼吸音清 心律齐 肠鸣音 窦性心律 气管居中 病理性杂音 2015年08月19日 皮肤粘膜 颈静脉无怒张 无出血 
慢性浅表性胃炎 移动性浊音 上腹部压痛 双下肢 腹平软 肠鸣音 瓣膜听诊区 湿性啰音 反跳痛 病理性杂音 叩击痛 精神差 腹部疼痛 双肺呼吸音清 查体 胸骨 入院 心率 神志 浮肿 肾脏 
胆总管结石 小便 血压 高血压 不详 呕吐 喷射性 患者 皮肤巩膜黄染 上腹部疼痛 皮肤瘙痒 自发病 手术治疗 放射痛 硝苯地平 胆总管 饮食量 口服药物治疗 胃内容物 症状减轻 患者及家属 
急性化脓性胆管炎 住院医师 定期复查 实习医师 清淡饮食 慕海 及时就诊 主治医师 亲属 不适 患者 休息 
胆囊扭转 未触及 肋下 无压痛 胆囊息肉 相关检查 肾及输尿管 腹壁静脉曲张 压痛点 实验室检查 反跳痛 移动性浊音 肠鸣音 无肿块 影像学 查体 腹壁 充盈 阴性 膀胱 适中 
十二指肠梗阻 不适 患者 特殊治疗 无便 麻木疼痛 间断性腹痛 进行性加重 肩背部 患者神志 无咳嗽 上腹部疼痛 无伴 嗳气 咳痰 体重减轻 入院 胸闷 心悸 小便 门诊 
腹腔感染 呕吐 患者 黄染 白陶土便 肝肾功 胆总管结石 今为 具体用药 无明显诱因 效果欠佳 无咳嗽 胃内容物 血常规 浓茶色 电解质检查 低密度灶 胆道感染 自测体温 血胆红素升高 抗炎治疗 
急性化脓性阑尾炎 右下腹 抗感染 再发 入院 患者 恶心 呕吐 疼痛 症状 阑尾区 开始出现 反跳痛 自发病 B超 效果欠佳 进行性加重 共发 持续性胀痛 转移性右下腹痛 低回声 
急性化脓性阑尾炎 右下腹 中性粒细胞 腹部彩超 血常规 低回声 白细胞计数 阑尾炎 声像 患者 肝肾 管状 阴性 疼痛 符合 放射痛 反跳痛 自发病 胃肠型 开始出现 叩击痛 
高位肛瘘 阴性 肛门 指套 2015-02-03 乙肝表面抗体阳性 肛缘 丙肝抗体 血常规 点距 凝血四项 截石位 乙肝表面抗原阴性 未触及肿物 皮赘 艾滋病毒抗体 肛周脓肿切开引流术 通肛 梅毒抗体 指诊 2015-02-02 
急性化脓性阑尾炎 右下腹 入院 肝肾 阴性 疼痛 患者 开始出现 明显异常 未触及 反跳痛 急诊科 麦氏点 移动性浊音 抗炎治疗 脐周 腹部包块 胃肠型 膨隆 肠鸣音 蠕动波 
胆囊结石嵌顿 弱阳性 胆囊结石 彩超 陈旧性 肝脾 右上腹 胆系 上腹部隐痛 肋下 叩痛 2015-06-15 反跳痛 轻度扩张 叩诊鼓音 肠鸣音 移动性浊音 手术瘢痕 听诊 腹肌 入院 
肠出血 反酸 双下肢 全腹 无压痛 腹痛腹胀 反跳痛 黑便 肝脾肋下未触及 查体 烧心 呕血 水肿 发热 患者 精神 
高位肛瘘 肛门 指套 无染 肛内 肛旁肿物 点距 未触及 截石位 指诊 直肠中下段 肛缘 可疑性 直肠粘膜 条索状物 流脓 肿物 破溃 血水 通向 点位 
胃炎 肿大 蜘蛛痣 浅表淋巴结 肠鸣音 腹部饱胀 肝掌 HP 2017-10-01 2017-07-09 口唇无紫绀 反复泌尿系感染 双肺呼吸音清 乙肝病毒携带 低钝 患者神志 四肢肌力 反跳痛 双下肢 无杂音 上腹部压痛 
慢性腹泻 未及 舌象 反跳痛 瓣膜区 肋下 左下腹 干湿罗音 病理性杂音 肝脾 双肺呼吸音清 肠鸣音 查体 心音 淡红 脉象 神志 腹胀 尚可 腹痛 呕吐 
肛周脓肿 皮温 截石位 肛周红肿 触痛 肿物 破溃 点钟 患儿 红肿 肛门 未及 边界 皮肤 波动 大小 方向 
肠出血 软便 自感 大便 不适 黄色 患者 近日 
胆囊结石 就诊 血压 患者 反酸 巩膜黄染 2月 10年 坊子区 手术治疗 对症治疗 背部放射 右上腹 胆囊结石伴胆囊炎 油腻食物 上腹部疼痛 硝苯地平 患者及家属 自发病 效果 医院 
慢性腹泻 肠鸣音 神清 巴氏征阴性 活动自如 无咳嗽 颈软无抵抗 湿啰音 肢体抖动 四肢肌 无压痛 反跳痛 肺呼吸 无明显异常 阵发性腹痛 双下肢 查体 心音 大小便 气喘 患儿 
十二指肠息肉 未触及 蜘蛛痣 黄染 浅表淋巴结 1月 腹胀不适 肾区叩击痛 腹部肿块 腹部压痛 双下肢 贫血貌 胃多发息肉 腹部反跳痛 皮肤粘膜 无移动性浊音 肝掌 肠鸣音 胃镜 脾脏 神志 
上消化道出血 阴性 无压痛 黑便 腹平软 全腹 反跳痛 肋缘 肝脾 墨菲氏征 移动性浊音 双下肢 查体 神志 未及 水肿 恶心 精神 
肠出血 未触及 腹部 呼吸 蜘蛛痣 黄染 陈旧性 无杂音 腹部反跳痛 皮肤粘膜 肝内胆管多发结石 2014-12-21 腹部肿块 双下肢 胆囊缺如 啰音 胆管扩张 贫血貌 肝掌 肠鸣音 上腹部 
急性阑尾炎 右下腹 阵发性 刺痛 患者 彩超 2016-04-06 无明显诱因 自发病 潍坊滨海经济开发区 开始出现 声像图改变 放射痛 右下腹疼痛 阑尾 阑尾炎 畏寒 腹胀 诊疗 小便 就诊 
肝内胆管结石伴胆管炎 对症治疗 手术治疗 术后 
慢性胃炎 患者 无不适 半流质饮食 出院 进食 精神 今日 
慢性腹泻 病毒性脑炎 继续治疗 就诊 不适 
肠梗阻 肛门 就诊 患者 排便 入院 排气 腹痛 进食 呕吐 疼痛 陈旧性 当地社区 开始出现 可闻及 放射痛 明显异常 肠鸣音活跃 胃肠型 无胸骨 自发病 
胆囊结石伴急性化脓性胆囊炎 住院医师 实习医师 继续治疗 主治医师 亲属 患者 
急性胃炎 欠佳 恶心 呕吐 反酸 肝脏钙化灶 肢体抽搐 辅助检查 胃内容物 大小便失禁 移动性浊音 双下肢 上腹部压痛 开始出现 无杂音 腹部不适 湿性啰音 反跳痛 入院查体 呼吸伪影 上腹不适 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
肛周脓肿 后位 肛旁 波动感 边界不清 肿痛 肿块 红肿 肛门 触及 皮肤 大小 
肝肿物 诊治 肝肿物 患者 饮食 黄染 彩超检查 较好 患者及家属 时轻时重 右上腹疼痛 停止排气 自发病 放射痛 钝痛 腰背部 阵发性 今晨 排便 大小便 腹胀 
溃疡性结肠炎 无便 双髋关节 髋关节 腹痛 腹泻 疼痛 少量 患者 
慢性腹泻 未触及 2015年05月31日 呼吸 蜘蛛痣 黄染 粗糙呼吸音 腹部肿块 血生化 皮肤粘膜 辅助检查 腹部反跳痛 双下肢 血常规 无杂音 肝掌 贫血貌 无移动性浊音 入院查体 腹部压痛 湿啰音 
肛周脓肿 肛周红肿 查体 肛门 波动 
胆石症 急诊 胆囊结石 患者 反酸 患者及家属 流质饮食 胆石利通片 持续性钝痛 浓茶色 皮肤黏膜黄染 胆总管结石 上腹部疼痛 背部不适 进食少 检查后 CT 对症治疗 腹痛程度 纳差 嗳气 
慢性浅表性胃炎 血常规 未见 乏力 患者 贫血 加重 腹壁 胸闷 头晕 成武县 给予 报告单 反酸 全身浅表淋巴结未触及肿大 左侧腹部 双肺呼吸音清 胃肠型 成武县中医院 无明显诱因 白痰 
肛裂 后侧 增殖 肛门缘皮肤 未触及 为甚 2015-02-06 肛门疼痛 钟台村委会 肛诊 全层裂开 黏膜隆起 2月 窦性心律不齐 肛管 肿物 心电图 糜烂 充血 肛门 血迹 
胆石症 胆囊结石 患者 无咳嗽 钟台村委会 胆总管结石 出院后 自上次 对症治疗 腹腔镜下胆总管切开 2014-10-28 胆囊切除术手术 2月 咳痰 憋气 补液 胆道 抗感染 引流 腹胀 胸闷 
便血 入院 患者 大便次数增多 下腹 暗红色 肝肾 就诊 大便 未及 加重 左下 无缓解 蠕动波 肠腔狭窄 胃肠型 缺血性肠炎 质硬肿物 边界不清 肠腔 叩击痛 
急性化脓性阑尾炎 相关检查 右下腹 反跳痛 蠕动波 肋下 压痛明显 转移性右下腹痛 叩击痛 全腹 胃肠型 麦氏点 无肌 腹壁静脉曲张 肝脾肾 肠鸣音 实验室检查 移动性浊音 影像学 阴性 未及 
肠出血 未触及 呼吸 蜘蛛痣 黄染 无移动性浊音 腹部反跳痛 浅表淋巴结 肾区叩击痛 腹部压痛 皮肤粘膜 腹部肿块 贫血貌 双下肢 黑便 无杂音 肝掌 肠鸣音 啰音 呕血 清音 
胆囊结石嵌顿 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
胆囊结石嵌顿 2015-1-17 患者入院 切口愈合 全麻下 行腹腔镜胆囊切除术 补液 禁忌症 排便 下床 术后 红肿 分泌物 进食 适量 手术 患者 给予 检查 完善 治疗 
胆总管结石 发热 患者 就诊 不适 缓解 给予 反酸 加重因素 轻度扩张 胆总管结石 自发病 多发肾囊肿 胆囊结石并急性胆囊炎 上腹部胀痛 浓茶色 放射痛 阵发性隐痛 无腹 急诊科 十二指肠憩室 
幽门梗阻 就诊 进食 奥美拉唑 患者 黄染 给予 无胆汁 体重下降 皮肤粘膜 胃内容物 如前述 药物治疗 昌乐县人民医院 大便量 上腹部 今为 钡餐 呕吐物 呕血 便血 
脐疝 脐部 肿物 无压痛 站立 平卧 肝肾 未见 不适 发热 腹部 患者 消失 陈旧性 开始出现 无腹 平卧位 明显异常 胃肠型 蠕动波 体重变化 
急性化脓性阑尾炎 叩击痛 反跳痛 切口敷料 胃肠型 肋下 肝脾肾 腹壁静脉曲张 移动性浊音 血常规 阑尾切除术后 蠕动波 无肌 无压痛 2015-06-11 肠鸣音 阴性 渗出 未及 未见 发热 
肠出血 出院 患者 再出现 呕血 腹痛 腹泻 定于 今日 
肠梗阻 患者 恶心 呕吐 腹壁静脉曲张 肠鸣音活跃 叩击痛 排气排便 蠕动波 胃内容物 放射痛 可闻及 明显异常 开始出现 反跳痛 胃肠型 腹部平片 自发病 肝区疼痛 体重变化 腹痛腹胀 
肛瘘 疼痛 肿物 肛门 破溃 缓解 流脓 右方 入院 就诊 隆起 患者 指套 症状反复 对应位置 可及 息肉样 齿线 肛周脓肿 10年 肛周 
肝硬化 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
肛周脓肿 肛周 3月 入院 肿痛 肛门 患者 指套 肛门括约肌 压时 肛缘 肛周脓肿 膝胸位 稍紧 具体用药 进行性加重 肛门直肠检查 持续性胀痛 可及 齿线 点距 
肠梗阻 患者 出院 不适 饮食 单药化疗 2015-04-09 自上次 特殊治疗 侵犯神经 无腹 2015-07-06 2015-09-29 放射痛 2015-09-23 2015-01-24 癌组织 胃癌根治术 2015-03-05 多西他赛 今为 
肠出血 未触及 呼吸 蜘蛛痣 黄染 腹部压痛 无移动性浊音 无杂音 入院查体 肾区叩击痛 腹部肿块 腹部反跳痛 肝掌 贫血貌 皮肤粘膜 啰音 浅表淋巴结 精神科 呕血 清音 脾脏 
肛周脓肿 肛周 左后 肿痛 肛门 患者 指套 点距 今为 直肠指诊 稍紧 可触及 肛门括约肌 肛周脓肿 压时 持续性胀痛 自发病 肛缘 进行性加重 门诊查体 无便 
不完全性肠梗阻 胃潴留 胆管炎 患者 反酸 右上 患者及家属 轻度胸闷 CT 急诊科 高血压病病史 胆囊缺如 停止排气 硝苯地平 绞痛发作 上腹部疼痛 胃内容物 拟诊 放射痛 胆总管下端 解痉治疗 
肛裂 一般情况 现患 无便 肛门疼痛 创面 红肿 发热 
肛裂 前侧 未见异常 全层裂开 肛门疼痛 肛管皮肤 可疑性 反复发作 钟台村委会 直肠中下段 指诊 粘膜充血 2015-03-19 肿物 便血 心电图 糜烂 肛门 未及 增殖 隆起 
急性化脓性阑尾炎 彩超 肋下 无肌 反跳痛 声像图 右下腹 肠鸣音 胃肠型 肝脾肾 转移性右下腹痛 蠕动波 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阑尾 阑尾炎 阴性 未及 未见 
胆囊扭转 2015-02-28 手术禁忌 全麻下 术后恢复 患者入院 行腹腔镜胆囊切除术 手术 诊断 顺利 检查 完善 相关 
肛周脓肿 肛缘 点距 可触及 波动感 截石位 肛旁 肿痛 肿块 肛门 大小 
慢性胃炎 反酸 一般情况 烧心 腹胀 腹痛 患者 
急性化脓性阑尾炎 右下腹 腹部B超 低回声 肝脾肾 反跳痛 腹壁静脉曲张 脐周压痛 叩击痛 移动性浊音 胃肠型 蠕动波 肋下 无肌 脐周 条带状 肠鸣音 阑尾炎 阴性 未及 未见 
胆总管结石伴急性化脓性胆管炎 未触及 肋下 无压痛 肾及输尿管 移动性浊音 腹壁静脉曲张 肠鸣音 穿刺管 无肿块 皮肤黏膜 反跳痛 压痛点 巩膜轻度黄染 深黄色 留置 腹壁 充盈 引流 胆汁 阴性 
慢性腹泻 肿大 蜘蛛痣 黄染 胃肠型 肠鸣音活跃 巩膜黄染 肝掌 病理性杂音 扁桃体无肿大 生理反射 双下肢 贫血貌 自主体位 四肢肌力 全腹 肝颈静脉回流征 未引出 双肺呼吸音清 双侧甲状腺 口唇红润 
急性胰腺炎 CT 重度脂肪肝 急性胰腺炎 入院 患者 肝肾 阴性 门诊 电解质 就诊 腹痛 腹部 加重 异常 腹部彩超 蠕动波 开始出现 自发病 胃肠型 反跳痛 
肛裂 后位 隆起 钟台村委会 黏膜充血 肛门疼痛 大致正常 可疑性 肛门外观 裂损 指诊 直肠中下段 肛管 肿物 糜烂 未及 表面 
药物性肝损害 肝功能 改善 
胆管结石伴胆管炎 未触及 呼吸 蜘蛛痣 黄染 无移动性浊音 双下肢 直肠粘膜 肠鸣音 上腹部 肛周脱皮 皮肤粘膜 啰音 腹部反跳痛 无畸形 肝掌 腹部肿块 无杂音 贫血貌 未触及肿块 肛门直肠 
急性胰腺炎 门诊 胰腺炎 患者 二甲双胍 无咳嗽 无伴 停止排气 CT 糖尿病病史 假性囊肿 今为 无明显诱因 胰头区 持续性胀痛 咳痰 上腹 憋气 排便 神志 腹胀 
急性化脓性阑尾炎 腹痛缓解 排便 进食 体温 
肛周脓肿 2017-09-09 肛周 肛门指诊 专科检查 肛门外观 中性粒 一般情况 肛周彩超 辅助检查 膝胸位 混合性包块 血常规 触痛 入院 肿痛 红肿 肛门 白细胞 左侧 隆起 
慢性腹泻 移动性浊音 双下肢 双肺呼吸音清 剑突下压痛 叩击痛 湿性啰音 肠鸣音活跃 反跳痛 病理性杂音 腹平软 查体 入院 心率 欠佳 神志 浮肿 腹痛 腹泻 肾脏 发热 
肛瘘 肛门 4月 疼痛 入院 患者 指套 膝胸位 息肉样 持续性胀痛 今为 齿线 皮肤隆起 外口 对应方 开始出现 染血 自发病 肛周 肛缘 上述症状 
胆石症 胆总管下端 患者 结石 囊肿 胆囊 反酸 钝痛 T管引流 术中胆道镜 胆石症术后 胆囊切除 肝右叶 增强扫描 自发病 2014-05-15 术后病理 平扫 放射痛 胆囊结石并胆囊炎 胆系扩张 
肝内胆管结石伴胆管炎 一般情况 上腹部疼痛 出院 好转 患者 今日 
贲门溃疡 住院医师 随诊 张晓艳 实习医师 主治医师 亲属 患者 治疗 
边缘性龈炎 未及 巴氏征阴性 腹平软 肺呼吸音 间断发热 扁桃体无肿大 湿啰音 四肢肌力 颈软 咽充血 肝脾 肌张力 心音 杂音 黏膜 牙龈 舌尖 神志 肿大 红肿 
十二指肠息肉 无压痛 反跳痛 神志 精神 
上消化道出血 住院医师 一级医院 实习医师 主治医师 亲属 患者 治疗 
急性阑尾炎 阑尾炎 给予 复发 就诊 服用 发作 病情 疼痛 年前 患者 反复 规律 手术后 右下腹 苯巴比妥溴化钠 乳腺癌改良根治术 上腹部 治疗后疼痛 宿食 手术治疗 
肠梗阻 患者 进食 伴有 无明显诱因 持续性胀痛 结肠冗长症 结肠部分切除术 水后 自发病 脐周 体重下降 如前述 偶感 补液 呕血 未予 排便 次于 腹胀 诊疗 
肛裂 便时 肿物 2月 脱出 肛门 肛门疼痛 肛门脱出 自行还纳 患者 正中 指套 力排 自发病 肛门直肠检查 开始出现 效果欠佳 膝胸位 痔疮栓 未触及 大便带血 
肝硬化 2015-03-24 黄染 肋下 DNA 移动性浊音 肝脾 明显凹陷性水肿 心律齐 腹平软 双下肢 双肺呼吸音清 青年男性 无压痛 反跳痛 叩击痛 全腹 发育正常 湿性啰音 营养中等 瓣膜听诊区 
肠套叠 气钡灌肠 肠套叠 阴性 指套 经腹 反跳痛 脐疝 胃肠型 蠕动波 无腹 移动性浊音 2月 直肠指诊 染血 左腹部 未触及 肠套叠复位 无压痛 肝脾 肠鸣音活跃 
急性化脓性阑尾炎 住院医师 实习医师 主治医师 红星 亲属 饮食 患者 休息 
肝硬化 自觉症状 胆红素升高 肝功 复查 好转 
高位肛瘘 位距 肛旁 2015-06-23 肛缘 反复发作 窦性心律 流脓 心电图 血水 肛门 
腹膜脓肿 未触及 移动性浊音 反跳痛 肋下 肿大 阴性 蜘蛛痣 黄染 麦氏点压痛 巩膜黄染 肝掌 贫血貌 双下肢 自主体位 病理性杂音 胃肠型 未引出 无压痛 肝颈静脉回流征 四肢肌力 
溃疡性结肠炎 便血 治疗 无便 肿物 患者 症状 口服 肛门脱出 柳氮磺吡啶 美沙拉嗪 大便次数增多 灌肠 暗红色 腹胀 肝肾 未见 次数 腹部 发作 加重 
食管裂孔疝 对称 呼吸音减弱 肋间隙 湿啰音 语颤 双肺 CT 肠鸣音 可闻及 胸膜摩擦音 2月 肺呼吸音 平邑县人民医院 无胸骨 左肺 食管癌术后 双侧 呼吸运动 左侧膈疝 清音 
急性化脓性阑尾炎 右下腹 中性粒细胞 腹部彩超 血常规 低回声 白细胞计数 阑尾炎 声像 患者 肝肾 管状 阴性 疼痛 符合 放射痛 反跳痛 自发病 胃肠型 开始出现 叩击痛 
肝硬化 出院 不适 病情 症状 平稳 患者 
肛门狭窄 缝合处 扩肛治疗 现患 大小便 肛门 愈合 体温 给予 情况 
慢性腹泻 病理性杂音 移动性浊音 叩击痛 反跳痛 剑突下压痛 双肺呼吸音清 肠鸣音活跃 湿性啰音 瓣膜听诊区 腹平软 双下肢 查体 入院 心率 欠佳 神志 浮肿 腹痛 腹泻 肾脏 
急性胰腺炎 呕吐 患者 疼痛症状 缓解 就诊 进食 治疗 胰腺炎 入院 腹胀 肝肾 阴性 腹痛 加重 疼痛 陈旧性 胃肠型 反跳痛 开始出现 夜间发热 
急性化脓性阑尾炎 住院医师 随诊 切口感染 实习医师 增加腹压 天峰 主治医师 亲属 不适 患者 运动 
肛周脓肿 点距 截石位 肛缘 中位 波动感 肛旁 舌象 肛缘皮肤 可触及 1月 脱出 脉象 肿痛 肿块 肛门 适中 粘膜 隆起 发作 加重 
肛瘘 反复发作 疼痛 入院 患者 肛门 指套 今为 自发病 膝胸位 开始出现 染血 肛门直肠检查 皮肤隆起 肛周 外口 齿线 持续性胀痛 息肉样 对应方 门诊查体 
肝内胆管结石伴胆管炎 2015-07-25 临沭县人民医院 黄染 皮肤粘膜 肝左叶 血常规 肠鸣音 胆囊多发结石 湿性啰音 贫血貌 血淀粉酶 双下肢 无压痛 反跳痛 未触及 腹部肿块 中性粒细胞比率 病理性杂音 右上腹痛 无移动性浊音 
肝坏死 未触及 叩诊 清音 黄染 切题 心界 无抵抗 慢性肝病 随机血糖 湿啰音 颈静脉充盈 肋间隙增宽 双肺 无杂音 腹部反跳痛 双下肢 全身皮肤粘膜 肝颈静脉回流征 走路不稳 全身浅表淋巴结肿大 
肠出血 黄染 瓣膜听诊区 心律齐 病理性杂音 明显压痛 湿性啰音 双下肢 2014年11月11日 睑结膜 双肺听诊 轻度浮肿 全身皮肤黏膜 反跳痛 电子胃镜 食管胃底静脉曲张 呼吸音 黑便 欠佳 神志 苍白 
肛周脓肿 肿大 暂缺 蜘蛛痣 黄染 肛周红肿 巩膜黄染 双侧甲状腺 颈软 扁桃体无肿大 双侧 颈静脉无怒张 肝掌 贫血貌 截石位 有一 肝颈静脉回流征 脓性液体 皮肤粘膜 小儿男性 口唇红润 
胆囊息肉 胆囊息肉 患者 彩超 手术治疗 无咳嗽 患者神志 查体 咳痰 憋气 未予 入院 大小便 腹胀 胸闷 门诊 就诊 食欲 腹痛 腹泻 便秘 
胃炎 蜘蛛痣 患者 反酸 2017-04-03 摘除术后 原因待查 上腹部胀痛 双肺呼吸音清 T波异常 病理性杂音 反跳痛 非放射性 非特异性 湿性啰音 肝掌 双下肢 窦性心律 家族遗传病史 肝脾 无明显诱因 
肛瘘 未及 不适 肛周 6月 无便 流脓 患者 肛门 疼痛 局部 指套 外口 蠕动波 自发病 肠鸣音 叩击痛 持续性胀痛 撕裂样疼痛 背部放射 胃肠型 
肠出血 2015-8-26 平邑县人民医院 未触及 肝脏 呼吸 蜘蛛痣 平邑县 黄染 肛门直肠 贫血貌 直肠粘膜 B超 浅表淋巴结 双下肢 肝掌 脾大 慢性浅表性胃炎 肠鸣音 啰音 2015-8-28 
慢性胃炎 阴性 2016-6-17 双肺呼吸音清 墨菲氏征 钟台村委会 疝气手术 辅助检查 腹平软 双下肢 移动性浊音 无压痛 反跳痛 心律齐 全腹 上腹不适 糖尿病史 肝脾 慢性浅表性胃炎 陈旧性肺结核 10年 
慢性胃炎 无便 一般情况 腹痛 患者 
直肠息肉 肿物 大便带血 患儿父母 3月 肛门脱出 入院 诊治 指套 异常 自行还纳 无压痛 无便 质软 门诊查体 肛门外观 直肠指诊 直肠息肉 膝胸位 便时 肺腹 
十二指肠息肉 一般状况 无压痛 反跳痛 查体 不适 患者 
慢性胃炎 食管平滑肌瘤 临沂市人民医院 超声内镜 未触及 呼吸 蜘蛛痣 黄染 腹部反跳痛 腹部肿块 无移动性浊音 2013-4-3 皮肤粘膜 双下肢 上腹部不适 2015-4-27 无杂音 啰音 贫血貌 肝掌 肠鸣音 
高位肛瘘 肛门 暂缺 截石位 脓血样 肛缘 肛内 点距 2月 条索状物 入院 通向 疼痛 反复 检查 
胆囊结石伴急性化脓性胆囊炎 生命体征 一般情况 出院 平稳 患者 今日 
胆石症 对症治疗 缓解 患者 3. 胆囊结石并胆囊炎 患者神志 皮肤瘙痒 胆总管末端结石 胆系 胃内容物 右上腹部 低密度影 轻度扩张 静脉输液 CT 持续性隐痛 腹痛症状 放射痛 双肾 1月 
急性化脓性阑尾炎 肋下 反跳痛 肠鸣音 胃肠型 右下腹 肝脾肾 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 2015-7-6 阑尾炎 阴性 未及 未见 腹部 平坦 
胆囊结石嵌顿 肝脾肋下未触及 一般情况 反跳痛 腹部疼痛 无压痛 湿性啰音 双肺呼吸音清 饮食睡眠 查体 大小便 神志 腹胀 不适 恶心 呕吐 腹部 平坦 患者 精神 
肠出血 反酸 无腹 烧心 呕血 腹胀 出院 恶心 呕吐 发热 病情 平稳 患者 
肛瘘 肿物 肛门脱出 便时 肛周 流脓 破溃 肿痛 内痔术后 年前 入院 肛门 余年 患者 治疗痔疮 内痔脱出 持续性胀痛 效果不佳 进行性加重 大便带血 自行还纳 
肝内胆管结石伴胆管炎 未触及 腹部 呼吸 蜘蛛痣 黄染 双下肢 贫血貌 结合临床 2015-07-05 浅表淋巴结 直肠粘膜 肛门直肠 肝掌 啰音 上腹部 伴发热 右肺下叶 肠鸣音 腰椎内固定术后 肛周脱皮 
食管肿物 患者 食管肿物 2月 中上段 门诊 进食 2016-09-15 无恶心呕吐 无咳嗽 半流质 声嘶 进食困难 上消化道钡餐检查 进行性吞咽困难 呛咳 咳痰 憋气 呕血 隐痛 入院 
急性化脓性阑尾炎 未触及 肋下 叩痛 彩超 右下腹 腹部肿块 腹壁静脉曲张 转移性右下腹痛 腹部叩诊 深压痛 胃肠蠕动波 无移动性浊音 血管杂音 反跳痛 无肠型 肝区 肾区 肠鸣音 查体 阑尾炎 
肛周脓肿 肛门疼痛 钟台村委会 胸部正位片 波动感 点距 阴囊部 中位 肛门缘皮肤 黏膜隆起 未触及 肛缘 为甚 截石位 可触及 肛诊 心电图ST段 2015-04-17 肿物 肿块 糜烂 
肠出血 一般情况 自动出院 呕血 患者 
不完全性肠梗阻 未见 术后 患者 左半结肠 降结肠恶性肿瘤 CD 脉管 下腹部 入院 粘连 通畅 小便 腹痛 不适 病情 免疫组化 阳性细胞 横结肠 复诊 给予 
胆总管结石 胆总管结石 胆囊结石 患者 反酸 CT 患者及家属 略感 上腹痛 胆囊结石并急性胆囊炎 急性胆管炎 初步诊断 背部放射 烧心 绞痛 急诊 阵发性 排气 肩部 胸闷 诱因 
胆囊结石 患者 反酸 较好 20年 厌油腻食物 右上腹 CT 背部放射 胆囊结石并慢性胆囊炎 2016-06-30 开始出现 药物治疗 手术治疗 患者及家属 消炎利胆 胆囊结石伴慢性胆囊炎 嗳气 胆囊炎 阵发性 大小便 
胆囊结石伴急性化脓性胆囊炎 住院医师 抗炎 清淡饮食 实习医师 来院 德盈 主治医师 输液 就诊 亲属 不适 患者 休息 医院 治疗 
肝内胆管结石伴胆管炎 住院医师 上级医院 实习医师 高宽 主治医师 转至 亲属 光辉 患者 治疗 
慢性胃炎 住院医师 王爱华 门诊检查 实习医师 主治医师 院外 亲属 不适 患者 休息 
肠梗阻 肠梗阻 就诊 患者 腹部平片 持续性胀痛 无咳嗽 无便 停止排气 下腹部疼痛 开始出现 患者及家属 咳痰 排便 胸闷 诊疗 诱因 门诊 能耐 心慌 较轻 
肝硬化 抗肝纤维化 脾动脉部分栓塞术 护肝 护胃 抗感染 
胆囊扭转 未触及 肋下 胆囊 阴性 另见 胆囊息肉 甲状腺多发结节 双侧 无黄疸 无肌 肝浊音界 胃肠蠕动波 B超 无腹 腹部血管杂音 全腹 无压痛 反跳痛 胆囊体部 肠鸣音 
肛裂 现患 一般情况 无便 刘江涛 肛门疼痛 创面 主任医师 红肿 出院 发热 查看 病人 同意 今日 
高位肛瘘 溃口 肛内 舌象 可触及 有一 肛缘 条索状物 位距 肛旁 反复发作 流脓 脉象 肛门 适中 通向 
反流性食管炎 口服 住院医师 奥美拉唑片 息肉切除 TID10MG 多潘立酮片 BID10MG 注意休息 胃镜检查 实习医师 宗部 择期 主治医师 亲属 饮食 患者 情况 
高位肛瘘 肛管直肠环 肛缘 肛旁 肛内 指套 无染 3月 脉滑数 指诊 大硬 未触及 苔黄腻 条索状物 中距 流脓 上缘 肿物 肿痛 深达 黄豆 
肛瘘 疼痛 入院 患者 盐水 中草药 肛门 就诊 清洗 半年 缓解 自发病 开始出现 今为 外口 肛门直肠检查 肛缘 持续性胀痛 肛周 皮肤隆起 膝胸位 
腹膜后囊肿 特殊治疗 增强CT 未予 门诊 患者 腹部肿物 无咳嗽 患者神志 最高达 CT 10年 腹膜后囊肿 肾上极 左肾 肝左叶 双肾多发 巨大囊肿 查体 咳痰 憋气 
胆囊结石伴急性化脓性胆囊炎 探查 转入 病人 给予 全麻下 憋喘 呼吸机支持 对症治疗 患者病情 胆管切开 对症处理 行腹腔镜 2015-02-12 气管插管 T管引流术 心衰 切除术 胆囊 术后 外科 
急性阑尾炎 右下腹 肝肾 阴性 平坦 疼痛 患者 入院时 反跳痛 明显异常 数小时 移动性浊音 胃肠型 开始出现 肠鸣音 转移性右下腹痛 蠕动波 放射痛 局限性压痛 叩击痛 腹部包块 
急性阑尾炎 肾区 抗感染 症状 患者 未及 腹部 给予 转移性右下腹痛 自发病 效果欠佳 胃肠型 腹壁静脉曲张 振水音 反跳痛 数小时 叩击痛 进行性加重 肠鸣音 持续性胀痛 蠕动波 
肝硬化 出院 不适 病情 症状 平稳 患者 
肝内胆管结石伴胆管炎 饮食睡眠 大小便 腹痛 发热 
肠粘连 患者 左下腹 隐睾 肠梗阻 腹胀 治疗 不适 恶心 腹部 手术 饮食 无压痛 右腹股沟斜疝 出院后 肠鸣音 叩击痛 蠕动波 胃肠型 入院查体 体重变化 
肝肿物 就诊 不适 患者 反酸 右上 持续性钝痛 CT增强检查 胃镜检查 上腹部疼痛 1月 肩背部 十二指肠降段 肝肿物 患者及家属 腹部CT检查 低密度影 肝右后叶 必要时 胃窦部 肛门排气排便 
肠梗阻 肠梗阻 就诊 患者 患者及家属 无咳嗽 腹部CT检查 胃内容物 排气排便 对症治疗 效果不佳 上腹部疼痛 回盲部 平度市人民医院 黄色水样 禁饮食 手术治疗 自发病 占位 呕吐物 补液 
胃溃疡 患者 切除术 胆囊 腹痛 胃窦 缓解 胆囊结石 反酸 右上 腹腔镜胆囊切除术 便意 钟台村委会 较好 空腹时 肝内胆管结石 肝左叶 大便次数增多 自发病 在我 十二指肠球部溃疡并出血 
慢性腹泻 出院 患者 田涛 血糖偏高 主任医师 请示 恶心 呕吐 同意 
慢性胃炎 一般情况 自诉 大便 出院 口服 不畅 予以 办理 药物 患者 治疗 今日 
肛周脓肿 肿物 肛门 服用 疼痛 患者 自发病 肛周脓肿 局部皮肤 肛周 门诊查体 压时 今为 无缓解 持续性胀痛 高体温 无便 阿莫西林 进行性加重 大便带血 抗炎治疗 
胆囊结石 胆囊结石伴急性胆囊炎 急性胰腺炎 奥美拉唑 患者 反酸 急诊科 AMY1711 肛门排气排便 行口 药物治疗 胆总管下端 背部放射 阿莫西林 阵发性绞痛 间歇性钝痛 右上腹部 CT 症状缓解 烧心 小结 
阑尾周围脓肿 患者 急诊科 药物治疗 具体用药 阑尾炎 畏寒 诊治 不详 发热 加重 疼痛 黄染 如前述 无缓解 放射痛 下腹部疼痛 阑尾粪石 水样便 治疗效果 胃内容物 
肝血肿 未触及 肋下 腹部 相关检查 移动性浊音 无压痛 腹壁静脉曲张 叩痛 腹部外形 2015-4-7 反跳痛 巩膜无黄染 肠鸣音 实验室检查 无肠型 肝区 肝囊肿 影像学 查体 囊肿 
直肠脓肿 患者 大便次数增多 肛门疼痛 开始出现 不适 指套 进行性加重 直肠黏膜 效果不佳 持续性胀痛 可及 压痛明显 自发病 膝胸位 直肠指诊 肛周 肛门直肠检查 门诊查体 查体 栓剂 
胆囊结石伴急性化脓性胆囊炎 给予 慢性浅表性胃炎 患者入院 胃镜检查 对症处理 十二指肠球炎 胆汁返流 诊断 提示 缓解 症状 检查 完善 治疗 相关 
舌下囊肿 无明显异常 张闭口 颌下淋巴结 2月 囊性 下正 舌下肿 水泡样 舌体 颌面部 肿块 暗红色 未及 对称 活动 发现 
慢性腹泻 2015-7-29 未及 无畸形 黄染 精神差 扪诊 无压痛 查体 患儿 异常 分泌物 恶心 腹部 检验 血液 呼吸 右上 肠鸣音 腹部彩超 结合胆红素 
肠出血 自动出院 出血 患者 今日 
肝肿物 胆石症 疼痛 手术治疗 术后恢复 1月 加重 右上 淋巴结转移 呕吐次数 放射痛 疼痛程度 间断发作 源性 自发病 心膈角 效果欠佳 患者神志 肝右前叶 消炎利胆片 胃内容物 
急性胆管炎 就诊 抗感染 高热 测体温 患者 给予 胰头占位 自发病 钝痛 平扫 上腹CT 背部放射 腹部彩超 半流质饮食 临朐县人民医院 低密度灶 潍坊市中医院 抑酸 补液及对症治疗 皮肤粘膜 
急性胆囊炎 胆囊炎 急诊 患者 黄染 右上 反酸 CT 腹痛程度 肩部反射 皮肤粘膜 精神差 开始出现 患者神志 嗳气 欠佳 诊治 胸闷 心悸 诱因 小便 
肝内胆管结石伴胆管炎 注意观察 病情变化 布席 主治医师 就医 亲属 不适 患者 
双侧腹股沟疝 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
肠出血 反跳痛 移动性浊音 病理性杂音 叩击痛 肺呼吸 双下肢 湿性啰音 瓣膜听诊区 肠鸣音 精神差 腹平软 上腹部压痛 可闻及 贫血貌 睑结膜 查体 口唇 心率 神志 浮肿 
胆管结石伴慢性胆囊炎 全腹 未触及 肋下 胆囊多发结石 反跳痛 沂南县人民医院 肠鸣音 腹部疼痛 强回声团 无压痛 巩膜无黄染 腹部彩超 胆总管末端 肝区叩击痛 胃肠型 移动性浊音 主胰管扩张 无肌 2015-03-14 胆管 
慢性胃炎 减轻 爆裂音 左肺 肺部呼吸音 憋喘 上腹部不适 心律齐 饮食量 心音 发酸 腹痛 住院 呕吐 发热 咳嗽 病情 好转 患者 增加 
慢性胃炎 烧心 腹胀 腹痛 出院 不适 患者 改善 
肛瘘 无便 肛门 未及 大便带血 流脓 入院 胀痛 患者 腹痛 腹泻 不适 恶心 呕吐 发热 疼痛 指套 皮肤隆起 自发病 反跳痛 撕裂样疼痛 
肛瘘 2月 入院 肛门 疼痛 右前 患者 指套 息肉样 自发病 手术治疗 染血 膝胸位 持续性胀痛 开始出现 外口 皮肤隆起 肛门直肠检查 肛周 今为 肛缘 
急性胰腺炎 最高达 入院 患者 血压 双下 上腹部疼痛 胆囊结石并胆囊炎 药物治疗 手术治疗 低盐低脂饮食 肺小气道病变 心影 放射痛 患者神志 持续性胀痛 无咳嗽 无明显诱因 左心房 精神差 CT 
肝硬化 肝硬化 患者 不适 实性占位 反酸嗳气 无明显诱因 无恶心呕吐 一般情况 腹部彩超检查 脾功能亢进 3月 肝脏占位 饮食睡眠 腹部胀满不适 胰头 肝内占位 入院 大小便 腹腔 门诊 
肛裂 后侧 皮肤 指套 未触及 裂损 无染 排便疼痛 苔薄 脉涩 舌紫 肛管 硬结 肿物 便血 肛门 增殖 加重 边缘 
急性胰腺炎 患者 就诊 治疗 左下腹 脑科医院 流质饮食 渗出液 拒绝住院 急性胰腺炎 血淀粉酶 腹腔内 放射痛 腹痛不适 急性坏死性胰腺炎 上腹CT 平扫 持续性钝痛 自发病 CT 停止排气 
肝损害 无压痛 畸形 蜘蛛痣 黄染 瓣膜区 双下肢 脊柱旁 反跳痛 叩痛 肝掌 肝上 腹壁反射 TBIL153 活动受限 双肺呼吸音清 界位 膝腱反射 运动受限 全腹 右锁骨中线 
肠出血 生命体征 精神饮食 大小便 平稳 
胆囊炎 尚圆 右眼睑 对光反射 角膜水肿 结膜混合充血 前房 查体 眼压 入院 瞳孔 肿胀 腹痛 视力 恶心 轻微 呕吐 直径 眼前 
肛周脓肿 肛门 患者 无便 后正中 流脓 破溃 入院 指套 齿线 自发病 效果不佳 点方向 外口 肛周 局部皮肤 肛周疼痛 肛门直肠检查 持续性胀痛 染血 撕裂样疼痛 
胃炎 谷胱甘肽 二丁酰环磷腺苷钙 二羟丙茶碱 保护胃黏膜 支气管痉挛 保肝治疗 营养心肌 抑酸 缓解 给予 
肝肿物 患者病情 肝功 复查 恶心 呕吐 饮食 平稳 
胃息肉 患者 脂肪肝 胆囊息肉 胆囊结石 反酸 彩超 肾集合系统 低回声 肾柱肥大 放射痛 胃多发息肉 CT 自服药物 饮食睡眠 钟台村委会 胆汁反流 无恶心呕吐 发热寒战 腰背部 胸闷憋气 
急性化脓性阑尾炎 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
胆管结石伴胆管炎 未触及 呼吸 蜘蛛痣 黄染 胆系扩张 腹部反跳痛 无移动性浊音 皮肤粘膜 肝掌 啰音 腹部肿块 2015-7-18 贫血貌 双下肢 无杂音 伴发热 心律齐 肠鸣音 肝内外胆管 上腹部 
慢性胃炎 住院医师 抑酸护胃 合理饮食 秀云 实习医师 主治医师 就诊 口服 亲属 不适 药物 患者 休息 治疗 
胆囊扭转 未触及 肋下 阴性 肝区叩击痛 双侧 肝浊音界 腹壁静脉曲张 反跳痛 胃肠蠕动波 全腹 无压痛 无肌 腹部血管杂音 锁骨上淋巴结肿大 巩膜无黄染 肠鸣音 无移动性浊音 振水音 上腹痛 腹式呼吸 
肝脓肿 伴发热 入院 腹痛 
胆管结石伴胆管炎 皮肤黏膜黄染 心律齐 2015-2-26 双肺呼吸音清 腹部彩超 湿啰音 反跳痛 无压痛 胆系扩张 异常回声 胆总管 伴发热 外院 杂音 囊肿 瓣膜 神志 下肢 尚可 精神 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
十二指肠息肉 住院医师 半年内 实习医师 宗部 胃镜 主治医师 复查 口服 亲属 药物 患者 治疗 
胆管结石伴胆管炎 皮肤黏膜黄染 心律齐 2015-2-26 双肺呼吸音清 腹部彩超 湿啰音 反跳痛 无压痛 胆系扩张 异常回声 胆总管 伴发热 外院 杂音 囊肿 瓣膜 神志 下肢 尚可 精神 
胃炎 反跳痛 随机血糖 精神差 湿性啰音 上腹部 剑突下压痛 上腹部疼痛 双肺呼吸音清 肝脾肋下未触及 双下肢 杂音 心率 神志 腹胀 水肿 不适 腹部 
急性化脓性阑尾炎 肾区 患者 未及 腹部 疼痛 反跳痛 蠕动波 腹壁静脉曲张 自发病 今为 胃肠型 来院 转移性右下腹痛 振水音 肠鸣音 开始出现 叩击痛 持续性胀痛 术治疗 数小时 
上消化道出血 腹部 CT 3. 腹水征 肠鸣音 肋下 腹壁静脉曲张 病理性杂音 双下肢 辅助检查 低钝 反跳痛 急性病容 全腹 肺呼吸音 精神差 湿性罗音 长期大量饮酒 瓣膜听诊区 查体 
肛管肿物 未触及 肋下 腹部 指套 双侧 腹壁静脉曲张 未触及包块 肛门外观 无移动性浊音 胃肠型 环腔 直肠指诊 叩击痛 反跳痛 肠腔狭窄 锁骨上 肠鸣音 无压痛 可及 胸膝卧位 
急性化脓性阑尾炎 抗炎治疗 右下腹疼痛 入院 患者 右下腹 粪石 症状反复 持续性胀痛 右下腹痛 麦氏点 慢性阑尾炎急性发作 B超 低回声 右下腹部 急诊科 阑尾区 反复发作 反跳痛 查体 阑尾炎 
舌肿物 口型 牙石 牙尖 溃破 张口度 舌部 声音嘶哑 扪及肿大淋巴结 舌根部 颌面部 触痛 肿物 口内 颈部 左侧 尖锐 对称 边界 疼痛 
肠出血 2015-3-10 生化检验报告 黄染 双下肢 谷丙转氨酶 中性粒细胞 直接胆红素 斑丘疹 血氨 总胆红素 干化学 未触及 腹部压痛 谷草转氨酶 腹部反跳痛 肋下 散在 全身皮肤粘膜 胆碱 脾脏 
肝硬化 无黑 纳差 呕血 大小便 腹胀 腹痛 乏力 恶心 呕吐 发热 患者 
肛裂 肿物 肛诊 肛门部 4月 皮肤裂口 2015-4-19 中性粒细胞 未触及 肛门缘 中性细胞 肛门疼痛 肛管 前侧 后侧 血红蛋白 血迹 大便 红细胞 隆起 比率 
高位肛瘘 2015-5-20 右前侧 肛门 检验 血液 指套 肛旁肿物 指诊 中性细胞 通肛 未触及 纤维蛋白原 胸部正位片 2015-05-20 肛缘 中性粒细胞 条索 凝血酶时间 凝血酶原时间 疼痛不适 
胆总管结石 相关检查 昌乐县 胆囊结石 患者 右上 反酸 手术治疗 间歇性钝痛 阅片 拔罐治疗 CT 上腹部疼痛 腹痛缓解 胆总管结石 患者及家属 背部放射 具体用药 烧心 胆石症 自述 
慢性胃炎 住院医师 张建宝 避免刺激性食物 实习医师 情绪波 主治医师 就诊 劳累 亲属 不适 患者 休息 
肛周脓肿 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
肛裂 肛管 肿物 后侧 皮肤 指套 苔黄燥 肛镜 排便疼痛 无染 带蒂 裂损 反复发作 未触及 活动度 硬结 便血 灰白色 右侧 增殖 
胃炎 移动性浊音 上腹部压痛 双下肢 腹平软 肠鸣音 瓣膜听诊区 湿性啰音 反跳痛 病理性杂音 叩击痛 精神差 腹部疼痛 双肺呼吸音清 查体 胸骨 入院 心率 神志 浮肿 肾脏 
溃疡性结肠炎 住院医师 王娜 实习医师 主治医师 住院治疗 亲属 患者 
胆囊结石嵌顿 行腹腔镜胆囊切除术 全麻下 2015-05-19 术后 出院 禁忌 顺利 检查 完善 恢复 今日 相关 
胆管结石 顺利 入院 不详 手术 患者 胆管结石 结石形成 无咳嗽 钟台村委会 T管引流术 高空腹血糖 患者出院 术中胆道镜 发热寒战 慢性炎症 行口 2015-03-04 胆囊切除术 胆囊粘膜 患者术后恢复 
肠系膜动脉栓塞 CT 辅助检查 肝脾肋下未触及 肠鸣音 肌张力 无畸形 各瓣膜区未闻及病理性杂音 等大 双侧瞳孔 腹隆起 对光反射 等圆 肠系膜动脉栓塞 反跳痛 双肺呼吸音清 心律齐 全腹 巴氏征阴性 颈软 肢体肌力 
胆绞痛 患者 反酸 无尿 烧心 腹胀 腹痛 出院 睡眠 恶心 呕吐 发热 病情 饮食 稳定 今日 
急性化脓性阑尾炎 腹部彩超 肾区 阑尾炎 声像 患者 就诊 未及 腹部 疼痛 符合 肠鸣音 胃肠型 蠕动波 持续性胀痛 振水音 头孢哌酮舒巴坦 叩击痛 自发病 反跳痛 转移性右下腹痛 
上消化道出血 无压痛 阴性 蜘蛛痣 腹壁静脉曲张 神志清楚 略黄 睑结膜 反跳痛 无明显异常 胃肠型 叩痛 莫非氏征 移动性浊音 肠鸣音 双下肢 心肺听诊 腹平软 全身皮肤黏膜 肋缘 查体 
脐疝 脐部 肿物 脐疝 入院 肝肾 就诊 未见 隆起 腹部 疼痛 患者 检查 蠕动波 左下腹部 膨隆 叩诊鼓音 胃肠型 未触及 移动性浊音 开始出现 
急性胰腺炎 无缓解 胰腺炎 就诊 腹痛 呕吐 测体温 患者 两便 反酸 右上腹部 患者及家属 胃康灵 腰背部 症状缓解 放射痛 平度市人民医院 间歇性钝痛 CT 胃容物 治疗 
胆石症 治疗 患者 保守 对症 就诊 腹痛 胆囊结石 给予 高回声 胆总管 好转 寒亭区 错构瘤 反酸 右上 服中药 人民医院 开始出现 十二指肠憩室 肾错构瘤 
十二指肠息肉 反酸 饮食睡眠 烧心 腹胀 腹痛 恶心 呕吐 减轻 患者 
肠梗阻 治疗 患者 黄染 血压控制 自发病 无明显诱因 皮肤粘膜 复方利血平 大便干结 西咪替丁 腹部胀痛 返酸 放射痛 控制血压 烧心 嗳气 便血 减少 自述 阵发性 
急性胰腺炎 未见 肝脾肋下未触及 胃肠型 移动性浊音 肠鸣音 上腹部 全腹 异常包块 血淀粉酶 腹部压痛 蠕动波 反跳痛 未触及 查体 腹肌 腹壁 胰腺炎 下腹部 静脉曲张 胆囊 
慢性胃炎 烧心 腹胀 腹痛 出院 不适 患者 改善 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 皮肤粘膜 浅表淋巴结 腹部压痛 肾区叩击痛 腹部肿块 双下肢 贫血貌 肝掌 无杂音 啰音 无移动性浊音 腹部反跳痛 清音 脾脏 心率 
食管功能不全 双肺呼吸音清 无压痛 反跳痛 湿啰音 无干 神志 精神 
不完全性肠梗阻 肿瘤科 给予 术后 就诊 治疗 静脉 发作 病情 疼痛 营养 好转 患者 黄染 术后病理 再度出现 术后恢复 脐周 胃低分化腺癌 皮肤粘膜 开始出现 
急性化脓性阑尾炎 未触及 右下腹压痛 肝脾肋下未触及 反跳痛 明显异常 转移性右下腹痛 入院查体 移动性浊音 腹平软 入院 心肺 神志 阴性 患者 异常 精神 
肛裂 一般情况 现患 无便 肛门疼痛 创面 红肿 发热 
胃息肉 阴性 肠鸣音 胃肠型 瓣膜听诊区 莫非氏征 腹壁静脉曲张 咽部异物感 移动性浊音 未触及包块 叩痛 无压痛 反跳痛 双下肢 肝脾肋下未触及 腹平软 胃息肉 查体 心音 杂音 入院 
胆囊扭转 一般情况 生命体征 查体 腹胀 腹痛 进食 未见 不适 睡眠 平稳 患者 异常 
十二指肠息肉 出院 增生性息肉 上级医师 营养支持 病人入院 2015-06-11 对症支持 病理结果 后经 病人家属 病理检查 保护胃黏膜 胃多发息肉 钟台村委会 今日 给予 符合 同意 治疗 报告 
肠梗阻 癌转移 淋巴结 患者 未见 给予 术后 门诊 就诊 陈旧性 门诊查体 肝区疼痛 当地社区 长约 肠鸣音活跃 大便次数 手术瘢痕 胃溃疡型 纵形 大便性状 胃肠型 
急性化脓性阑尾炎 右下腹压痛 反跳痛 肠鸣音 胃肠型 WBC计数 血常规 肝脾 蠕动波 实验室检查 移动性浊音 检验日期 计数 百分比 阴性 腹痛 未见 低下 腹部 平坦 
十二指肠息肉 患者 一般情况 呕血 腹胀 腹痛 出院 睡眠 恶心 呕吐 病情 饮食 稳定 今日 
肛周脓肿 肛周 肿物 大小 入院 肿痛 肛门 患者 指套 膝胸位 肛门直肠检查 直肠指诊 稍紧 持续性胀痛 肛门括约肌 进行性加重 压时 齿线 可及 效果欠佳 未触及 
胆囊周围脓肿 饮食睡眠 一般情况 无压痛 双肺呼吸音清 湿性啰音 肝脾肋下未触及 反跳痛 查体 大小便 神志 腹胀 腹痛 不适 恶心 呕吐 腹部 平坦 患者 精神 
肠梗阻 中性粒细胞百分比 效果欠佳 加重 抗感染 患者 就诊 未见 腹部 诊断 细胞 给予 肠鸣音活跃 可闻及 明显异常 泮托拉唑 蠕动波 胃肠型 持续性胀痛 腹部平片 自发病 
急性化脓性阑尾炎 右下腹 患儿 胃内容物 肾区 阑尾炎 呕吐物 治疗 未及 呕吐 腹部 疼痛 持续性胀痛 腹部彩超 胃肠型 反跳痛 入院查体 右下腹压痛 肠鸣音 振水音 开始出现 
溃疡性结肠炎 患者 结肠息肉 明显异常 溃疡性结肠炎 肝肾 大便 未及 腹部 自发病 叩痛 蠕动波 电子肠镜 无压痛 反跳痛 用口 肠鸣音 尿不尽 胃肠型 全腹 腹壁静脉曲张 
肛瘘 心电图 疼痛 腹部彩超 腰椎间盘突出 腰腿部 CT 下腹部疼痛 盆腔积液 无咳嗽 宫颈囊肿 咳痰 腰椎 皮疹 水泡 红肿 中年 不适 发热 加重 缓解 
胆囊结石嵌顿 未触及 肠鸣音 胆囊结石 巩膜黄染 10年 腹部包块 腹部压痛 无肌 肝区叩击痛 右上腹部 腹部反跳痛 无移动性浊音 胃肠蠕动波 皮肤黄染 腹壁静脉曲张 无肠型 右上腹压痛 放射痛 肾区叩击痛 查体 
急性化脓性阑尾炎 入院 患者 右髂窝 右下腹 右下腹痛 右下腹部 持续性胀痛 B超 急性化脓性阑尾炎 右下腹部疼痛 开始出现 麦氏点压痛 阑尾区 进行性加重 反跳痛 无恶 低回声 查体 阑尾炎 产科 
慢性胃炎 腹痛 未见异常 黄染 未触及 钟台村委会 实性结节 双下肢 腹部彩超 浅表性胃炎伴胆汁反流 双肺呼吸音清 2015-01-05 结肠镜检查 2015-01-06 2月 贫血貌 腹部肿块 反跳痛 电子肠镜 病理性杂音 皮肤粘膜 
急性化脓性阑尾炎 陵县人民医院 检查 未见 伴有 相关检查 蜘蛛痣 黄染 肝掌 血常规 扁桃体无肿大 双侧 皮肤粘膜 贫血貌 巩膜黄染 实验室检查 反跳痛 蠕动波 右下腹压痛 胃肠型 精神差 
腮腺囊肿 减小 颌下肿物 阳性体征 一般情况 颈部淋巴结 查体 右侧 左侧 患者 新增 
慢性胃炎 无恶 呕血 畏寒 出院 不适 呕吐 发热 患者 通知 
高位肛瘘 截石位 指套 肛缘 无染 点距 肛周脓肿引流术 4月 指诊 肛内 直肠粘膜 条索状物 未触及肿物 增殖性 肛门 通向 相连 
肛裂 无便 一般情况 无异常分泌物 肛内肿物脱出 二便 现患 创面 水肿 
肛裂 外痔 2月 肛门疼痛 便时 入院 患者 门诊查体 患者疼痛 无便 撕裂样 膝胸位 直肠指诊检查 今为 效果欠佳 大便次数增多 抗生素治疗 纵形 开始出现 直肠检查 彻底治疗 
胆囊结石 不适 相关检查 胆囊结石 患者 反酸 背部放射 右上腹 停止排气 患者及家属 手术治疗 上腹部疼痛 CT 外院 烧心 胆石症 胆囊炎 自述 排便 大小便 肩部 
肠梗阻 肝硬化 术后 小便 大便 腹部 饮食 患者 全麻 中分化 发热寒战 小胆管 肝癌切除术 胆囊切除术 急性胆囊炎 患者神志 原因待查 炎细胞浸润 肿瘤大小 癌组织 侵及 
急性弥漫性腹膜炎 未触及 腹部 感染 无移动性浊音 胆系 腹部包块 脓性 胃肠蠕动波 伴发热 巩膜黄染 腹部反跳痛 胆石症术后 胆囊缺如 3个月 肠鸣音 无肠型 脾大 无肌 上腹部 皮肤黄染 
食管肿物 食管下段 吞咽困难 患者 2016-6-10 饮水呛咳 无咳嗽 食道钡餐透视 贲门 咳痰 胸痛 腹胀 诊治 心悸 诱因 门诊 就诊 腹痛 为重 进食 不适 
肛周脓肿 肛周 肿痛 患者 指套 进行性加重 肛缘 并有 肛门直肠检查 效果欠佳 稍紧 自发病 放射痛 压时 齿线 膝胸位 持续性胀痛 肛门括约肌 入院查体 直肠指诊 痔核 
肛瘘 肛门 肛瘘 无便 3月 肛周 肿物 破溃 入院 肿痛 患者 就诊 发作 反复 指套 疼痛减轻 外口 齿线 自发病 肛门直肠检查 撕裂样疼痛 
急性阑尾炎 急诊科 疼痛 提示 患者 右下腹部 低回声 无明显诱因 腹部彩超检查 腹部疼痛 右下腹 放射痛 腹部平片检查 肠间隙 咖啡样物质 自发病 胃内容物 盆腔积液 治疗 阑尾炎 呕吐物 
慢性腹泻 肺呼吸音 反跳痛 腹部压痛 神志 精神 
肠梗阻 患者 治疗 就诊 盆腔继发恶性肿瘤 直肠癌术后 累及 给予 未见 好转 化学 上腹部 长约 肝区疼痛 癌组织 旁正中 下环 替加氟 肠周淋巴结 上腹部压痛 高体温 
肛瘘 肛门 流脓 触痛 刀口 入院 患者 发作 混合 反复 指套 力排 持续性胀痛 肛周脓肿术后 入院查体 2月 肛门直肠检查 肛周 进行性加重 肛周疼痛 肛周脓肿 
急性化脓性阑尾炎 右下腹 彩超 阑尾区 肝脾肾 腹壁静脉曲张 肋下 麦氏点 肠鸣音 叩击痛 胃肠型 移动性浊音 混合回声包块 蠕动波 无肌 血常规 转移性右下腹痛 反跳痛 声像图 阑尾 阑尾炎 
急性胰腺炎 呕吐 患者 疼痛症状 缓解 就诊 进食 治疗 胰腺炎 入院 腹胀 肝肾 阴性 腹痛 加重 疼痛 陈旧性 胃肠型 反跳痛 开始出现 夜间发热 
胆囊结石 入院 进食 患者 多发肾囊肿 上腹部CT 胆囊结石伴急性胆囊炎 持续性胀痛 未治疗 胆总管下端 无咳嗽 胆囊结石胆囊炎 患者神志 胆系扩张 右上腹部 咳痰 憋气 囊肿 急诊 阵发性 大小便 
肝内胆管结石伴胆管炎 未触及 呼吸 沂南县 蜘蛛痣 黄染 肠鸣音 腹部肿块 CT 腹部反跳痛 啰音 伴发热 皮肤粘膜 双下肢 无杂音 贫血貌 胆系扩张 肝掌 2015年7月21日 胆总管下段结石 无移动性浊音 
上消化道出血 查体 黄染 肝脾肾 2015-05-18 压痛反跳痛 散在 肠型 辅助检查 叩击痛 肠鸣音 22:39 潍坊医学院附属医院 律规 精神萎靡 咖啡色液体 血常规白细胞 双下肢 双肺 巩膜 入院 
胆囊结石 最高达 就诊 胆囊结石 患者 右上腹部 无明显诱因 治疗 口服 恶心 呕吐 发热 二甲双胍 腹部彩超 胃内容物 高密市中医院 10年 尼莫地平 患者神志 无咳嗽 持续性胀痛 
慢性浅表性胃炎 心律齐 四肢活动 低密度脂蛋白 双侧 2015-5-25 足背动脉搏动 2月 空腹血糖 午餐后 四肢肌力 反跳痛 双肺呼吸音清 谷丙转氨酶 病理性杂音 可触及 湿性啰音 载脂蛋白B UL 双足 辅助检查 
胆管结石伴胆管炎 住院医师 实习医师 宗部 主治医师 住院治疗 亲属 患者 
慢性胃炎 胃纳 大便通畅 一般情况 尚可 患者 精神 
直肠息肉 腹泻 可触及 混合痔 患者 肛门 缓解 中腹 指套 陈旧性 肠鸣音 便时 自发病 胃肠型 吻合口 蠕动波 反跳痛 体重变化 家族性息肉病 无压痛 量少 
肛周脓肿 肛周 肿痛 肛门 头孢氨苄 患者 指套 齿线 压时 肛缘 稍紧 进行性加重 今为 肛门括约肌 效果欠佳 肛门直肠检查 肛周脓肿 持续性胀痛 可及 膝胸位 点距 
慢性胃炎 上腹部不适 好转 
肛裂 裂损 肛管皮肤 齿线 肛乳头 后侧 肛门 肥大 增殖 皮肤 
肝硬化 饮食睡眠 双足水肿 自动出院 腹胀 尚可 腹痛 恶心 呕吐 发热 患者 
慢性胃炎 未见异常 未触及 呼吸 蜘蛛痣 黄染 反酸 彩超 2015年1月18日 腹部反跳痛 无移动性浊音 啰音 肠鸣音 腹部肿块 上消化道钡餐 肝掌 无杂音 双下肢 胸腹透视 贫血貌 皮肤粘膜 
高位肛瘘 肛缘 侧距 指套 肛周脓肿引流术 3月 苔黄腻 通肛 脉滑数 条索状物 指诊 未触及肿物 无染 肛门 
胆石症 患者 患者及家属 无咳嗽 第二人民医院 肝内 自发病 胆管扩张 肝内胆管结石 胆管内 多发结石 无腹 肝左叶 腹部CT平扫 咳痰 偶感 囊肿 入院 大小便 复查 神志 
慢性胃炎 对症支持治疗 抑酸 护胃 患者入院 抗焦虑 助消化 辅助 给予 检查 完善 相关 
肝肿物 一般情况 上级医院 欠佳 诊疗 乏力 发热 患者 
肠出血 2015-4-13 临沂市人民医院 多发 未见异常 未触及 交通医院 临沂市 肝胆胰 少量 呼吸 蜘蛛痣 右肺 黄染 异常 压疮 贫血貌 肺感染 硬化斑块 2015年07月15日 钟台村委会 
便血 肛门脱出 肿物 患者 大便 20年 大便带血 便时 1月 暗红色 肝肾 肛门 狭窄 疼痛 还纳 神经内科 肛门直肠检查 腔隙性脑梗死 左心室肥厚 出院后 无压痛 
肝肿物 不适 纵膈 患者 双肺 特殊治疗 潍坊市益都中心医院 右侧胸膜 肝占位 右侧胸腔 无腹 自发病 腹膜后淋巴结肿大 无咳嗽 多发结节 放射痛 胸部CT平扫 无明显诱因 肝内 疼痛症状 侧胸部 
阑尾周围脓肿 腹痛不适 右下腹 下腹部 入院 患者 肝肾 阴性 就诊 反跳痛 蠕动波 叩击痛 效果欠佳 放射痛 腹部包块 肠鸣音 自发病 开始出现 粪石 明显异常 胃肠型 
肠出血 黄染 睑结膜 未触及 皮肤粘膜 无移动性浊音 双下肢 病理性杂音 腹部肿块 长期大量饮酒 双肺呼吸音清 贫血貌 肠鸣音 无压痛 反跳痛 湿性啰音 全腹 肝脾肋下未触及 黑便 浅表淋巴结 赵国玉 
十二指肠息肉 反酸 二便 黑便 无便 无不适 烧心 腹胀 腹痛 进食 患者 
慢性胃炎 头晕 入院查体 神经系统查体 肺腹 急性起病 体位变换 不旋转 表现为 双侧 双足麻木 3月 双耳听力 无明显异常 行走不稳 自诉 欠佳 迟钝 耳鸣 尚可 减退 
十二指肠球炎 双侧 上腹痛 四肢肌力 叩击痛 腹平软 跟腱反射 肝区 双肺呼吸音清 三头肌腱反射 全腹 移动性浊音 病理性杂音 双下肢 肾区 未引出 湿性啰音 反跳痛 肠鸣音 病理反射 瓣膜听诊区 
十二指肠溃疡伴出血 阴性 胃肠型 间断性腹痛 肠鸣音 上腹部 莫非氏征 脐周压痛 肝脾肋下未触及 腹壁静脉曲张 移动性浊音 未触及包块 叩痛 反跳痛 查体 入院 肝肾 未见 加重 患者 
肝血肿 住院医师 门诊随诊 注意休息 实习医师 主治医师 亲属 饮食 患者 
肛周脓肿 肛门 点位 皮肤 肛周脓肿 裂损 肛旁肿物 黏膜隆起 2015-08-17 波动感 未触及 点距 截石位 可触及 肛诊 肛缘 肛周彩超 肛门缘皮肤 为甚 钟台村委会 疼痛不适 
急性胰腺炎 血淀粉酶 入院 阴性 未见 莫非氏征 移动性浊音 肝脾肋下未触及 叩痛 腹肌紧张 反跳痛 血常规 潍坊医学院附属医院 2015-05-07 心肺查体 胃肠型 辅助检查 腹壁静脉曲张 肠鸣音 未触及包块 上腹部压痛 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 无移动性浊音 息肉电切 2015年4月07日 皮肤粘膜 腹部肿块 胃息肉 贫血貌 临沂市人民医院 肝掌 无杂音 啰音 肠鸣音 腹部反跳痛 肾区叩击痛 腹部压痛 
胆管炎 患者 门诊 1月 抑制胰酶分泌 精神差 支持治疗 胆总管结石伴急性胆管炎 无咳嗽 急性胆管炎 患者出院后 2015-06-03 一般情况 自发病 经内镜十二指肠乳头切开取石术 特殊治疗 2015-06-09 无明显诱因 静脉麻醉下 治疗 咳痰 
胆囊结石伴慢性胆囊炎 双侧 阴性 未见异常 双肺叩诊清音 肠鸣音 三头肌腱反射 可闻及 湿性啰音 低钝 上腹部不适 双下肢 脾未触及 右上腹部 四肢肌力 反跳痛 跟腱反射 散在 病理性杂音 精神差 剑突下压痛 
肛周脓肿 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
胆囊结石伴急性化脓性胆囊炎 出院 对症处理 查房 患者入院 讲明 相关 输液 注意事项 家属 看过 病人 给予 通知 检查 效果 完善 今日 情况 
急性阑尾炎 就诊 患者 超等 右下腹疼痛 今为 持续性钝痛 高体温 未予 无畏 诱因 小便 大便 腹泻 体力 不适 睡眠 恶心 呕吐 伴有 发热 
慢性胃肠炎 左侧 未见 颅脑扫描 胸膜局限性增厚 横突骨折 双肺 主动活动 高血压病史 双下肢肌力 膝反射 感觉消失 异常密度 结合临床 活动受限 外伤后 四肢麻木 胸腹部CT 腹部CT平扫 双上肢肌力 营养神经 
胆囊结石嵌顿 肝脾肋下未触及 一般情况 反跳痛 腹部疼痛 无压痛 湿性啰音 双肺呼吸音清 饮食睡眠 查体 大小便 神志 腹胀 不适 恶心 呕吐 腹部 平坦 患者 精神 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 贫血貌 肠鸣音 浅表淋巴结 腹部压痛 肾区叩击痛 腹部肿块 肝掌 双下肢 啰音 无杂音 无移动性浊音 皮肤粘膜 腹部反跳痛 清音 脾脏 心率 
急性化脓性阑尾炎 叩击痛 右下腹 反跳痛 肠鸣音 血常规 实验室检查 无肌 胃肠型 肋下 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 2015-03-15 移动性浊音 蠕动波 阴性 未及 未见 腹部 
急性阑尾炎 阑尾炎 患者 无明显诱因 CT 放射痛 血常规 拟手术 急诊科 开始出现 自发病 右下腹疼痛 科会 治疗 阑尾 消炎药 下腹 阵发性 征象 畏寒 腹胀 
肠梗阻 CT 肠梗阻 输液 腹胀 肛门 就诊 腹痛 不详 持续性 发热 疼痛 缓解 症状 给予 反酸 符合 无缓解 全腹 禁饮 自发病 
肠梗阻 呕吐 患者 黄染 上腹部疼痛 急诊科 腹部平片 胃内容物 诊疗收入 阵发性绞痛 持续性胀痛 皮肤粘膜 求诊 呕吐物 肠梗阻 排便 诱因 小便 就诊 体力 不适 
上消化道出血 患者 恶心 呕吐 稀软 皮肤黏膜黄染 行相关 对症治疗 安丘市人民医院 里急后重 检验检查 略感 无腹 消化道出血 较多 纳差 咖啡色 体重减轻 补液 柏油 急诊 
急性阑尾炎 患者 右下腹 阑尾炎 肝肾 阴性 腹部 彩超 叩击痛 右下腹压痛 明显异常 蠕动波 反跳痛 胃肠型 开始出现 伴发热 低回声 右下腹痛 放射痛 肠鸣音 自发病 
慢性胃炎 出院 病情 予以 办理 稳定 
肠出血 呕血 出院 体温 病情 平稳 患者 今日 
急性胰腺炎 药物名称 不详 上腹部疼痛 药物治疗 腹部 腹泻 呕吐 毛糙 喷射性 效果欠佳 老年男性 肾周筋膜 放射痛 肠鸣音 胃肠型 胰尾部 胃内容物 反跳痛 腹壁静脉 13年 
慢性腹泻 双侧 阴性 未见异常 随机血糖 肠鸣音活跃 窦性心律 病理性杂音 青年女性 心包摩擦音 三头肌腱反射 反跳痛 脾未触及 胸膜摩擦音 全腹 四肢肌力 低钝 双下肢 3. 双肺呼吸音清 辅助检查 
肝损害 未见 彩超 囊性回声 腹壁静脉曲张 胃肠型 潍坊医学院附属医院 电子胃镜 2015-04-12 2015-02-05 心肺查体 上腹不适 无压痛 反跳痛 慢性浅表性胃炎 左附件 辅助检查 查体 肝功 囊肿 入院 
胆囊结石 胆囊结石 胆囊萎缩 治疗 患者 就诊 胃窦 患者神志 无咳嗽 餐后 上腹部疼痛 胆通片 自发病 血压控制效果 放射痛 罗布麻片 消炎利胆片 钝痛 上述症状 最高达 CT 
急性阑尾炎 阑尾炎 右下腹 门诊 就诊 持续性 寒亭区 患者 人民医院 右下腹疼痛 效果欠佳 再发腹痛 低回声 进饮食 门诊治疗 抗炎治疗 右下腹痛 阑尾 绞痛 声像 入院 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
高位肛瘘 位距 2015-03-24 条索 肛缘 ST段压低 通肛 肛旁肿物 流脓 破溃 心电图 血水 肛门 半年 
肠梗阻 多发 上腹部 就诊 建议 患者 肠镜 结合临床 CT双期扫描 管壁增厚 1月 结肠内 3. 移行部 降结肠 乙状结肠 钡剂 查体 加重 阵发性 腹痛 
急性化脓性阑尾炎 2015-06-07 反跳痛 胃肠型 肝脾肾 血常规 肋下 蠕动波 无肌 肠鸣音 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 右下腹 叩击痛 阴性 未及 未见 腹部 平坦 
胆囊结石 最高达 入院 患者 血压 双下 上腹部疼痛 胆囊结石并胆囊炎 药物治疗 手术治疗 低盐低脂饮食 肺小气道病变 心影 放射痛 患者神志 持续性胀痛 无咳嗽 无明显诱因 左心房 精神差 CT 
直肠肿物 患者 未见 大便带血 1月 直肠肿物 查体 肝肾 门诊 就诊 治疗 大便 指套 开始出现 蠕动波 擦纸 胃肠型 自发病 明显异常 叩击痛 无蒂 
溃疡性结肠炎 2月 溃疡性结肠炎 粘液脓血便 明显异常 查体 患者 欠佳 肝肾 未及 腹部 肠溶片 症状 叩痛 开始出现 下腹压痛 体重变化 腹痛不适 胃肠型 自发病 大便量 
肠梗阻 排气 脐周 患者 CT 急诊科 持续性隐痛 血常规 疼痛症状 肠梗阻 排便 就诊 腹痛 进食 恶心 腹部 夜间 陈旧性 21时30分 胃肠型 中性粒细胞百分比 
胆绞痛 右上 无恶心呕吐 饮食睡眠 隐痛 大小便 通畅 不适 发热 病人 
胆管结石伴胆管炎 未触及 肋下 右上腹压痛 腹壁静脉曲张 无肿块 无压痛 压痛点 移动性浊音 肠鸣音 肾及输尿管 反跳痛 腹壁 充盈 阴性 膀胱 适中 肾脏 柔软 腹部 平坦 
上消化道出血 出血性胃炎 奥美拉唑 患者 黄染 皮肤粘膜 吗丁啉 排便量 上消化道出血 无明显诱因 开始出现 钟台村委会 呕血 便血 排便 入院 大小便 腹胀 诊疗 门诊 就诊 
急性胰腺炎 不适 胰腺炎 耐受 高热 就诊 治疗 不详 恶心 呕吐 疼痛 二甲双胍 患者 反酸 空腹血糖 全腹 自发病 规律服药 患者神志 脐周 2016-01-10 
肝硬化 患者病情 肝功 复查 体温 平稳 
急性阑尾炎 患者 自发病 高体温 放射痛 右下腹疼痛 肩背部 药物治疗 开始出现 今为 无明显诱因 阵发性 畏寒 腹胀 诊疗 刺痛 小便 就诊 腹泻 不适 睡眠 
肠出血 肋下 苍白 精神差 肠鸣音 气管居中 腹部膨隆 双下肢水肿 病理性杂音 贫血貌 移动性浊音 无压痛 反跳痛 巩膜无黄染 心律齐 黑便 慢性病容 皮肤粘膜 双肺呼吸音清 湿啰音 无出血 
肝损害 患者 保肝治疗 肝损害 腹胀 就诊 不适 给予 反酸 无明显异常 自发病 胸闷憋气 胃内容物 无咳嗽 上腹部疼痛 肝功能恢复 放射痛 肝功能异常 肝脏彩超 寒战高热 效果 
肠出血 住院医师 门诊随诊 利军 实习医师 主治医师 亲属 不适 饮食 患者 休息 
急性胆囊炎 右上 腹壁静脉曲张 未触及 肝脾肋下未触及 蠕动波 叩击痛 肾区叩痛 肠型 辅助检查 脐周 深压痛 反跳痛 右下腹部 上腹部疼痛 肠鸣音 左肾 移动性浊音 胆总管扩张 CT 异常包块 
溃疡性口炎 阴性 牙龈 灰白色 溃疡 间断发热 散在 入院查体 腹平软 血常规 超敏-CRP 双膝腱反射 湿性啰音 咽部充血 无杂音 双肺呼吸音清 无抵抗 肝脾 巴彬斯基征 克尼格 布鲁津斯基征 
肠出血 患者 住院医师 注意休息 上级医院 实习医师 张秀田 主治医师 服药 亲属 饮食 治疗 建议 进一步 
急性上消化道出血 无压痛 反跳痛 饮食睡眠 肝脾肋下未触及 湿性啰音 一般情况 双肺呼吸音清 腹部疼痛 查体 大小便 神志 腹胀 腹痛 不适 恶心 呕吐 腹部 平坦 患者 精神 
高位肛瘘 抗体阴性 阴性 指套 位距 免疫检验 苔黄腻 乙肝表面抗体 通肛 阴性艾滋病 未触及 乙肝表面抗原阴性 肛缘 肛旁 肛镜 丙肝抗体 脉滑数 条索 梅毒抗体 无染 2015-02-15 
肠梗阻 癌转移 脉管 淋巴结 均未 癌栓 癌组织 CD 送检 检出 患者 阳性细胞 二甲双胍 切缘 全麻 反酸 规律 下切缘 低分化腺癌 对症治疗 检测血糖 
肛周脓肿 左后 胸部正位片 肛旁肿物 波动感 疼痛不适 边界不清 2015-04-15 心电图 肿块 红肿 肛门 未见 触及 皮肤 异常 大小 
舌下囊肿 不适主诉 生命体征 伤口缝合 渗血 准予 红肿 出院 紧密 平稳 
急性阑尾炎 疼痛 患者 开始出现 右下腹疼痛 持续性胀痛 自发病 抗炎治疗 右下腹 脐下 无明显诱因 放射痛 阵发性 畏寒 诊所 腹胀 诊疗 刺痛 小便 就诊 腹痛 
急性化脓性阑尾炎 相关检查 叩击痛 无肌 肠鸣音 实验室检查 右下腹 反跳痛 胃肠型 肋下 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 蠕动波 移动性浊音 影像学 阴性 未及 未见 腹部 
阑尾周围脓肿 右下腹 入院 就诊 患者 中性粒细胞百分比 反跳痛 结合临床 替硝唑 数小时 开始出现 阑尾区 手术治疗 B超 持续性胀痛 转移性右下腹痛 泮托拉唑 阑尾周围 进行性加重 效果不佳 血常规 
急性阑尾炎 2月 右下腹 阑尾炎 肝肾 阴性 就诊 疼痛 症状 患者 开始出现 潍坊市第二人民医院 自发病 反跳痛 放射痛 胃肠型 转移性右下腹痛 叩击痛 明显异常 拜阿司匹林 麦氏点压痛 
胃炎 肝脾 肠鸣音 颈软 咽部充血 湿啰音 剑突下压痛 肺呼吸音 四肢活动 营养发育 无压痛 心前区 反跳痛 心律齐 查体 心音 杂音 疱疹 心率 神志 溃疡 
肠梗阻 患者 左肋缘下 肠梗阻 排便 查体 疼痛 排气 腹胀 肛门 就诊 呕吐 开始出现 禁饮食 明显异常 可闻及 胆汁样 临朐县人民医院 叩击痛 刀口愈合 引流管固定 
肠梗阻 排便 较多 进食 患者 就诊 开始出现 腹痛缓解 上腹部疼痛 持续性胀痛 发病 肠梗阻 下腹部 阵发性 药物 通畅 不适 加重 食物 菜饼 给予 
食管狭窄 低分化腺癌 患者 腹胀 术后 门诊 腹痛 出院 病理 恶心 呕吐 症状 给予 3个月 流质饮食 不能进食 个月 补液治疗 今为 食管恶性肿瘤 进食哽噎感 
急性胰腺炎 精神差 反跳痛 病理性杂音 双下肢 湿性啰音 上腹部压痛 瓣膜听诊区 移动性浊音 肺呼吸音 肠鸣音 叩击痛 查体 腹肌 入院 心率 神志 浮肿 腹痛 肾脏 恶心 
胃肠功能紊乱 未及 辛伐他汀 反酸 报告单 胃镜检查 肝脾 脑梗死病史 无明显诱因 替米沙坦片 间断服用 拜阿司匹林 双肺呼吸音清 食欲减退 间断口服 反跳痛 瓣膜区 无压痛 既往高血压病 系统监测 湿啰音 
不完全性肠梗阻 肾囊肿 四肢肌力 造瘘口 巴氏征阴性 无咳嗽 生命体征 移动性浊音 3. 腹膜后 左下腹部 肿大淋巴结 双下肢 肝脾 双侧 肋下 腹部CT平扫 结肠占位 反跳痛 结肠造瘘 查体 
肠出血 腹部 黄染 巩膜无黄染 皮肤粘膜 可触及 双下肢 病理性杂音 无压痛 胃肠蠕动波 右季肋区 双肺呼吸音清 贫血貌 血常规 胃肠型 肠鸣音 反跳痛 心律齐 气管居中 2015年09月04日 湿啰音 
肠梗阻 患者 腹壁静脉曲张 叩击痛 左侧腹部 开始出现 今为 直肠指诊 明显异常 门诊查体 可闻及 左下腹部 反跳痛 不完全性肠梗阻 胃肠型 自发病 肠鸣音活跃 蠕动波 体重变化 移动性浊音 停止排便 
胆囊结石伴急性化脓性胆囊炎 上腹不适 入院 患者 
十二指肠息肉 生命体征 一般状况 不适 平稳 
急性化脓性阑尾炎 盆腔积液 腹部 阑尾炎 入院 患者 肝肾 未及 黄色 疼痛 测体温 粪石 康妇消炎栓 替硝唑 血常规检查 自发病 软便 肠鸣音 胃肠型 头孢克肟 子宫附件 
肝血肿 肺呼吸音 压痛明显 胸闷 骨折 双侧 SPO2100 移动性浊音 肢体活动 憋喘 外伤后 无压痛 反跳痛 上肢活动受限 左侧胸部 左肺 湿罗音 可触及 心律齐 痛苦貌 叩诊鼓音 
肝肿物 DNA 总蛋白 表面抗原阳性 1月 腹平软 总胆红素 腹部不适 2015年3月24日 2015年3月13日 心肺听诊 肝脾 直接胆红素 无明显异常 压痛反跳痛 肠鸣音活跃 白蛋白 肝功能 神志 未及 余年 
肝脓肿 予以 顺利 患者 发热现象 美罗培南 辅助检查 无不适 合并胆管结石 ERCP取石术 患者寒战 患者入院 鼻胆管 2015-07-10 请消化内科会诊 拔除 进食 好转 完善 治疗 操作 
慢性腹泻 未触及 呼吸 早搏 蜘蛛痣 黄染 肠鸣音 律不齐 2015-8-28 腹部反跳痛 无移动性浊音 腹部肿块 双下肢 皮肤粘膜 贫血貌 无杂音 啰音 肝掌 随机血糖 肾区叩击痛 上腹部压痛 
胆囊结石嵌顿 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
急性化脓性梗阻性胆管炎 未触及 上腹部 腹部 呼吸 蜘蛛痣 黄染 手术疤痕 双下肢 无畸形 直肠粘膜 贫血貌 肛门直肠 浅表淋巴结 胆总管扩张 肝掌 啰音 肛周脱皮 肠鸣音 腹部反跳痛 无杂音 
肝硬化 好转 病人及家属 肝功 复查 神志 出院 病情 患者 
急性化脓性阑尾炎 相关检查 右下腹 反跳痛 蠕动波 肋下 压痛明显 转移性右下腹痛 叩击痛 全腹 胃肠型 麦氏点 无肌 腹壁静脉曲张 肝脾肾 肠鸣音 实验室检查 移动性浊音 影像学 阴性 未及 
肛瘘 入院 4月 直肠检查 膝胸位 疼痛 肛门 患者 指套 瘘口 直肠指诊 可及 肛缘 门诊查体 彻底治疗 齿线 开始出现 皮肤破溃 染血 肛周 手术瘢痕 
慢性胃炎 反跳痛 现患 无压痛 无黑 肠鸣音 查体 神志 腹胀 腹痛 恶心 呕吐 腹部 精神 
慢性胃炎 辛辣刺激 缓解 患者 难忍 饮酒 自行 均可 无腹 胃脘部 痛苦面容 腹部压痛 后腹部 右下腹疼痛 二便 精神萎靡 钝痛 食品 入院 嘈杂 患病 
急性阑尾炎 右下腹 抗感染 入院 患者 就诊 不详 疼痛 测体温 中性粒细胞百分比 麦氏点压痛 开始出现 症状再发 血常规检查 反跳痛 急性阑尾炎 持续性胀痛 腹部B超 低回声 自发病 白细胞计数 
急性上消化道出血 住院医师 实习医师 门诊复查 王玉琢 周后 主治医师 亲属 饮食 患者 习惯 
肝硬化 肝硬化 门诊 就诊 3. 门静脉高压 住院治疗 患者 给予 眼科会诊 自发病 今为 玻璃酸钠 滴眼 全身多处 脾切除史 门脉血栓 医院就诊 双下 门脉高压 对症治疗 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
慢性胃炎 未触及 呼吸 平稳 蜘蛛痣 黄染 肛周脱皮 贫血貌 无移动性浊音 皮肤粘膜 肠鸣音 双下肢 啰音 肝掌 腹部反跳痛 腹部肿块 无畸形 胃炎伴糜烂 生命体征 无杂音 上腹部 
肝肿物 不适 患者 黄染 放射痛 上腹部 钝痛 无缓解 无明显诱因 皮肤粘膜 无咳嗽 体重下降 咳痰 偶感 憋气 呕血 大小便 诊治 胸闷 腹痛 腹泻 
腮腺导管结石 肿胀 轻微触痛 颌下淋巴结 张闭口 无明显异常 双合诊 未触及 右颌下腺 右下颌 20年 CT 颌下腺结石 颌面部 口内 结石 触及 对称 反复 
胃炎 肿大 蜘蛛痣 无移动性浊音 无杂音 巩膜无黄染 浅表淋巴结 双肺呼吸音清 口唇无紫绀 大致正常 肝掌 四肢肌力 反跳痛 双下肢 血淀粉酶 肠鸣音 上腹疼痛 肝浊音界 患者神志 湿啰音 辅助检查 
反流性食管炎 腹部不适 生命体征 阵发性 发作 患者 稳定 
溃疡性结肠炎 就诊 粪便 患者 开始出现 大便带血 溃疡性结肠炎 入院 暗红色 门诊 大便 增多 肠镜检查 胸膝位 下腹坠胀 效果不佳 门诊查体 大便次数增多 直肠指诊 当地社区 蒙脱石散 
急性化脓性阑尾炎 肿物 右侧腹股沟 右下腹 肾区 自行还纳 腹部 疼痛 患者 卵圆形 未及 不适 可复性 还纳 测血压 阑尾炎症 右下腹压痛 腹部彩超 右侧腹股沟疝 小肠扭转 中性粒细胞百分比 
胆囊炎 疤痕 手术 黄染 右上 双侧腹股沟区 未触及 可触及 病理性杂音 27月 皮肤黏膜 双下肢 双肺呼吸音清 结肠癌术后 移动性浊音 末次化疗 右侧腹部 右上腹部 反跳痛 低钝 双肺 
肛周脓肿 患者 二甲双胍 右后方 肛周脓肿 进行性加重 今为 门诊查体 压时 血压控制 高血压病史 自发病 花椒水 肛周 有糖尿病 持续性胀痛 坐浴治疗 无便 效果欠佳 大便带血 家行 
急性化脓性阑尾炎 右下腹压痛 肋下 胃肠型 反跳痛 蠕动波 肝脾 肠鸣音 鼓音 移动性浊音 右下腹 阵发性腹痛 叩诊 阴性 局限性 腹部 平坦 紧张 
胃炎 症状减轻 病情 好转 
十二指肠息肉 反酸 饮食睡眠 黑便 无便 烧心 腹胀 小便 腹痛 出院 不适 恶心 呕吐 发热 患者 改善 
腮腺区肿物 肿物 右侧 彩超 腮腺内 无明显异常 无活动 边界不清 实质性肿块 系统治疗 面颈部肿物 治疗 触痛 耳垂 入院 黄豆 就诊 起始 面部 圆形 下方 
急性阑尾炎 放射痛 呕吐 恶心 发热 患者 胃内容物 右下腹疼痛 开始出现 无明显诱因 阵发性隐痛 下腹部疼痛 无腹 自服药物 自发病 阵发性 畏寒 诊疗 刺痛 小便 就诊 
急性阑尾炎 患者 黄染 持续性钝痛 今为 CT 无缓解 皮肤粘膜 放射痛 胃内容物 右下腹部疼痛 阑尾炎 呕吐物 呕血 急诊 未予 畏寒 诱因 小便 就诊 大便 
胆石症 患者 不详 疼痛 缓解 喷射性 右上 持续性钝痛 无咳嗽 肝内外胆管结石 腹腔淋巴结转移 放射痛 平度市人民医院 保守治疗 开始出现 CT 口服药物治疗 钝痛 右上腹部 肝左叶 胆总管 
肝硬化 患者 色样 右上 钝痛 油腻食物 上述症状 胃内容物 输液治疗 皮肤黄染 黑便 食欲减退 油样 自发病 阵发性 欠佳 诊治 诱因 小便 成形 后排 
肛周脓肿 肛周 肿痛 患者 指套 压时 肛周脓肿 点距 红霉素软膏 肛门括约肌 进行性加重 稍紧 齿线 今为 肛门直肠检查 排便困难 里急后重 可及 持续性胀痛 膝胸位 外用治疗 
胆囊结石嵌顿 2015-06-04 患者入院 术后恢复 全麻下 行腹腔镜胆囊切除术 手术禁忌 手术 诊断 顺利 检查 完善 相关 
十二指肠息肉 一般情况 患者及家属 呕血 腹胀 腹痛 出院 睡眠 恶心 呕吐 饮食 予以 办理 患者 今日 
肛裂 无便 一般情况 无异常分泌物 肛内肿物脱出 二便 现患 创面 水肿 
胆囊结石伴急性胆囊炎 未触及 查体 入院 肝浊音界 反跳痛 右上腹 肋下 巩膜无黄染 肠鸣音 B超 胆囊结石并胆囊炎 无移动性浊音 阵发性疼痛 叩击痛 双肾 心肺查体 季肋区 血沉 胃溃疡 脾脏 
急性阑尾炎 阑尾炎 就诊 保守治疗 右下腹 麦氏点 查体 疼痛 抗感染 入院 患者 药物 给予 社区诊所 持续性隐痛 进行性加重 上腹部疼痛 反跳痛 右下腹疼痛 效果欠佳 转移性右下腹痛 
胆囊结石嵌顿 间断性 肝脾 深压痛 巩膜无黄染 浅表淋巴结 腹壁静脉曲张 右上腹 腰背部 反跳痛 肋下 移动性浊音 肠鸣音 腹肌 肿大 阴性 未及 未见 腹部 平坦 疼痛 
胆囊结石嵌顿 异常包块 反跳痛 上腹部不适 深压痛 右上腹 腹肌 阵发性 平坦 
肛裂 头晕 肢体活动 正常心电图 视物旋转 无恶心呕吐 无明显诱因 颈动脉彩超 脑梗塞病 粥样 心电图 不灵 耳鸣 无头 间断 硬化 腹泻 肢体 老年 麻木 发热 
肝肿物 就诊 患者 阑尾炎 未予 恶心 持续性 呕吐 发热 彩超 特殊治疗 右上腹部 腹部彩超 无咳嗽 脾大 不均质 腹部外伤 右下腹痛 上腹部 患者神志 手术治疗 
急性化脓性阑尾炎 患儿 手术治疗 入院 加重 疼痛 叩击痛 肠鸣音活跃 转移性右下腹痛 未进食 反跳痛 疼痛程度 胃肠型 开始出现 昌邑市人民医院 持续性胀痛 右下腹压痛 自发病 蠕动波 振水音 入院查体 
胆管囊肿 住院医师 随诊 实习医师 鲁东 主治医师 亲属 患者 
肠梗阻 伴有 未予 患者 黄染 急诊科 CT 上腹部 腹部疼痛 粪块 诊疗收入 皮肤粘膜 持续性胀痛 高体温 求诊 乙状结肠 胆囊炎 排便 直肠 诱因 小便 
胃炎 未触及 叩诊 黄染 切题 2015-01-27 入院查体 慢支肺气肿 呼吸急促 无杂音 双下肢 凹陷性浮肿 支扩 全身皮肤粘膜 2015-04-13 肝颈静脉回流征 变钝 颈静脉充盈 肋间隙增宽 腹部反跳痛 心界 
肝内胆管结石伴胆管炎 住院医师 上级医院 实习医师 高宽 主治医师 转至 亲属 光辉 患者 治疗 
肝硬化 病人及家属 腹胀 出院 体温 病情 减轻 好转 患者 
急性阑尾炎 患者 急性阑尾炎 上腹部胀痛 腹痛原因 右下腹 进饮食 入院 诱因 小便 门诊 就诊 腹痛 大便 放射 体力 睡眠 恶心 呕吐 发热 体重 
肝肿物 纳差 腹胀 出院 不适 症状 办理 患者 
舌下囊肿 患者入院 患儿家属 出院 上级 手术 予以 检查 完善 医院 治疗 选择 相关 
急性化脓性阑尾炎 患者 急性化脓性阑尾炎 右下腹 阴性 就诊 疼痛 未见异常 彩超 叩击痛 反跳痛 白细胞计数 开始出现 自发病 无缓解 肠鸣音 右肾囊肿 体重变化 放射痛 明显异常 尿常规检查 
肛周脓肿 肛周 肿物 大小 入院 肿痛 肛门 患者 指套 齿线 咳嗽咳痰 效果欠佳 肛门括约肌 肛门直肠检查 持续性胀痛 肛周脓肿 可及 进行性加重 稍紧 压时 膝胸位 
慢性胃炎 心肺听诊无异常 双下肢 神志 水肿 精神 
急性阑尾炎 10年 患者 服用 疼痛 规律 无明显诱因 右下腹 持续性钝痛 麦氏点 最高达 自发病 厄贝沙坦 放射痛 间断服用 脐周 精神差 乐脉丸 阑尾炎 阿司匹林 大小便 
肛周脓肿 2015-8-15 检验 血液 波动感 凝血酶时间 可触及 肛门疼痛 中性粒细胞 截石位 肛缘 凝血酶原时间 中性细胞 点距 纤维蛋白原 报告 肿块 血红蛋白 肛门 红细胞 比率 
慢性胃炎 电子胃 患者入院 非萎缩性胃炎 对症支持治疗 辅助检查 抑酸 护胃 钟台村委会 助消化 止咳 化痰 出院 好转 症状 患者 给予 完善 相关 
胰腺肿物 阴性 未及 肿大淋巴结 外下象限 蠕动波 锁骨上窝 反跳痛 肠鸣音 无压痛 双侧乳房 胃肠型 双侧腋窝 可及 无乳头溢液 2015-10-30 低度恶性肿瘤 叩击痛 体检发现 胰腺肿物 腹壁静脉曲张 
胆管结石 胆囊腺瘤 肝内胆管结石 胆囊炎 胆囊 结石 患者 黄染 反酸 右上 饮食睡眠 药物名称 患者及家属 胃内容物 开始出现 停止排气 持续性钝痛 皮肤粘膜 彩超检查 用法用量 治疗 
胆石症 腹胀 T管 不适 饮食 T管引流术 术中胆道镜检查 TOB/BTG家族 患者神志 患者及家属 胆石症术后 腹腔引流管 术后恢复 夹闭 胆总管结石 2月 腹腔镜下胆囊切除 自发病 无腹 胆总管切开取石 偶感 
单侧嵌顿性腹股沟疝 精神饮食 切口愈合 生命体征 大小便 平稳 
肠出血 无黑 呕血 腹痛 病情 好转 患者 
急性胆囊炎 患者 症状 诱因 未见 恶心 呕吐 奥美拉唑 缓解 黄染 可忍受 反酸 右上 腹部彩超 胆囊息肉样病变 自发病 开始出现 今为 腹痛原因 放射痛 改变体位 
肝硬化 住院医师 实习医师 利尿药物 门诊复查 徐耀 永利 主治医师 复查 抗病毒 门诊 口服 亲属 不适 患者 
十二指肠溃疡 患者 恶心 呕吐 反酸 曾口 十二指肠球溃疡 活胃散 十二指肠球炎 3. 慢性浅表性胃炎 今为 无腹 无咳嗽 左上 烧心 胃镜 咳痰 隐痛 大小便 十二指肠 
腹腔感染 9月 肋下 精神差 皮下小结节 双下肢 引流管 双肺 右臀部 湿性啰音 可触及 凹陷性水肿 移动性浊音 腹部膨隆 无压痛 反跳痛 左腹部 脐突出 心律齐 7月 查体 
肝硬化 就诊 无咳嗽 巩膜无黄染 无腹 昌邑市人民医院 咳痰 憋气 患者 胸闷 呼吸困难 粘膜 恶心 呕吐 发热 全身 皮肤 检查后 腹部彩超 开始出现 钝痛 
急性化脓性阑尾炎 肾区 欠佳 未及 腹部 患者 反酸 胃肠型 叩击痛 震水音 全腹 蠕动波 反跳痛 原因待查 腹壁静脉曲张 胃内容物 肠鸣音 自发病 今为 四磨汤口服液 腹肌紧张 
胆囊扭转 无恶心呕吐 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
阑尾周围脓肿 右下腹 患者 腹痛不适 加重 阵发性 入院 肝肾 阴性 就诊 血常规检查 自发病 明显异常 腹部稍膨隆 放射痛 胃肠型 叩击痛 开始出现 腹部B超检查 反跳痛 体重变化 
肠出血 郯城县 2015年05月29日 人民医院 未触及 呼吸 蜘蛛痣 黄染 肛门直肠 黑便 双下肢 腹部B超 腰椎正位 陈旧性梗死 贫血貌 肠鸣音 肝多发囊肿 啰音 内囊后肢 肝掌 直肠粘膜 
肝硬化 入院时 双下肢 患者病情 神志 浮肿 好转 精神 
肠梗阻 患者 治疗 就诊 盆腔继发恶性肿瘤 直肠癌术后 累及 给予 未见 好转 化学 上腹部 长约 肝区疼痛 癌组织 旁正中 下环 替加氟 肠周淋巴结 上腹部压痛 高体温 
呕血 暂缺 异常包块 肺呼吸音 脐周压痛 咽部充血 反跳痛 营养发育 湿啰音 双侧扁桃体 颈软 3. 四肢活动 Ⅱ度 心前区 未触及 辅助检查 入院查体 左上 心音 呕血 
肝炎肝硬化 未触及 呼吸 蜘蛛痣 黄染 无移动性浊音 腹部反跳痛 浅表淋巴结 肾区叩击痛 腹部压痛 啰音 腹部肿块 贫血貌 血常规 皮肤粘膜 无杂音 肝掌 肠鸣音 黑便 查体 清音 
胆囊周围脓肿 伴发热 腹痛 
肛周脓肿 肛门 肛缘 点距 肛周 齿线 肿痛 患者 外痔 指套 今为 可触及 自发病 肛周脓肿 肛瘘内口 可及 进行性加重 外口 持续性胀痛 压时 具体用药 
胃炎 饮食 咳痰 头晕 睡眠 头痛 发热 咳嗽 减轻 好转 患者 精神 
食管肿物 食管下段 吞咽困难 患者 2016-6-10 饮水呛咳 无咳嗽 食道钡餐透视 贲门 咳痰 胸痛 腹胀 诊治 心悸 诱因 门诊 就诊 腹痛 为重 进食 不适 
单侧嵌顿性腹股沟疝 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 贫血貌 心脏节律 肠鸣音 胃炎伴 电子胃镜 腹部反跳痛 慢性炎 2015-01-27 双下肢 腹部肿块 肝掌 无杂音 皮肤粘膜 啰音 胃粘膜隆起 辅助检查 
急性化脓性阑尾炎 转移性右下腹痛 腹壁静脉曲张 肝脾肾 血常规 肋下 叩击痛 蠕动波 陵县人民医院 实验室检查 右下腹 麦氏点 反跳痛 移动性浊音 胃肠型 2015-01-02 无肌 慢性胆囊炎 肠鸣音 左肾结石 阑尾区 
十二指肠狭窄 四肢活动 切口敷料 肌张力 无腹 反跳痛 压痛 神志 整洁 未见 腹部 干燥 紧张 精神 
慢性胃炎 患者 慢性 病情 好转 双歧杆菌四联活菌片 自发病 潍坊蓝天医院 慢性浅表性胃炎 左下腹疼痛 无恶 2月 检查后 黄连素 体重减轻 绞痛 胃炎 肠炎 阵发性 诱因 小便 
上消化道出血 阴性 腹部 瓣膜听诊区 脾未触及 肌张力 湿啰音 轻度压痛 双肺呼吸音清 双侧 移动性浊音 皮肤黏膜 右侧肢体 病理性杂音 反跳痛 肠鸣音 伸舌居中 上腹不适 左侧肢体肌力 无染 查体 
十二指肠息肉 入院前 腹胀 腹痛 出院 减轻 患者 今日 
反流性食管炎 反酸 烧心 出院 不适 患者 今日 
急性化脓性阑尾炎 反跳痛 脐周 右下腹 疼痛 下腹部 患者 肝肾 阴性 就诊 恶心 呕吐 加重 低回声 蠕动波 无压痛 放射痛 抑酸护胃 会诊诊断 陈旧性疤痕 胃肠型 
慢性腹泻 阴性 病理性杂音 腹平软 瓣膜听诊区 湿性啰音 移动性浊音 双肺呼吸音清 叩击痛 上腹部压痛 双下肢 反跳痛 肠鸣音活跃 查体 入院 心率 欠佳 神志 浮肿 腹痛 腹泻 
幽门梗阻 腹胀 患者 呕吐 就诊 不适 睡眠 恶心 山东省中医院 胃-空肠吻合术 胃内容物 中药治疗 自发病 食欲下降 返酸 2015-07-07 巩膜黄染 放射痛 不能切除 不能进食 手术治疗 
肝坏死 住院治疗 
胆囊结石 触压痛 脾脏 未触及 结合临床 超声检查 肿胀 未见 胆囊结石 患者 黄染 蠕动波 被动体位 无压痛 上肢活动受限 舟状腹 肋间隙 肠鸣音 锁骨中段 双肺叩诊清音 异常密度 
肛裂 便时 6月 肛门疼痛 入院 疼痛 还纳 患者 陈旧性 门诊查体 膝胸位 直肠指诊检查 大便带血 自行还纳 开始出现 彻底治疗 直肠检查 混合痔 肛门脱出 底深 今为 
慢性胃炎 胃纳差 剑突下压痛 额纹 瓣膜听诊区 上消化道钡餐 舌象 心律齐 肺呼吸音 苔厚腻 病理性杂音 湿性啰音 扁桃体无肿大 腹平软 反跳痛 2015-7-15 伸舌居中 双下肢 胃炎 淡红 口唇 
肛瘘 肿物 破溃 疼痛 肛门 未及 后正中 手术瘢痕 肛缘 隆起 流脓 入院 患者 陈旧 不适 反复 指套 右后方 反跳痛 自发病 平行于 
胆总管结石 患者 补液 消炎 症状 就诊 无腹 好转 给予 诱因 治疗 未见 恶心 呕吐 发热 黄染 可忍受 异常 潍坊市中医院 放射痛 无咳嗽 
肠瘘 血压 不适 未见异常 患者 给予 反酸 未出现 十二指肠球部 腹腔引流液 放射痛 带管出院 上腹部 十二指肠残端瘘 行口 自发病 禁饮食 出院后 胃大部切除术后 阵发性疼痛 患者自述 
高位肛瘘 肛内 指套 肛缘 指诊 白色脓液 脉滑数 无染 侧距 质硬肿物 肛旁 苔黄腻 未触及 肿物 肿痛 按压 溢出 肛门 通向 深处 反复 
胆总管狭窄 检查 胆管支架 必要时 经济原因 自动出院 择日 出院 放置 病情 患者 完善 治疗 今日 进一步 
肠梗阻伴粘连 进行性加重 患者神志 无明显诱因 锐痛 肠不全梗阻 腹部平片 停止排气 无咳嗽 左下腹疼痛 精神差 特殊治疗 咳痰 肠梗阻 憋气 阵发性 排便 入院 胸闷 诱因 小便 
胆石症 右上 肠鸣音 上腹部疼痛 叩击痛 辅助检查 移动性浊音 上腹部压痛 腹壁静脉曲张 肝脾肋下未触及 蠕动波 未触及 胃肠型 反跳痛 异常包块 查体 腹肌 再发 入院 肝肾 阴性 
胆囊周围脓肿 2015-08-18 饱满 双下肢 肝区 叩痛 巩膜黄染 肠鸣音 肝右叶 上腹部 双侧肾 慢性肝病 低回声 肝脏密度减低 反跳痛 右髂窝 脾大 肝内胆管结石 无肌 增强检查 高密度灶 
肠出血 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 皮肤粘膜 无移动性浊音 腹部压痛 肾区叩击痛 腹部反跳痛 肠鸣音 无杂音 贫血貌 双下肢 肝掌 啰音 浅表淋巴结 呕血 清音 脾脏 
肛瘘 肛门 疼痛 脓液 入院 患者 指套 对应方 皮肤隆起 息肉样 膝胸位 左下部 肛周 开始出现 持续性胀痛 齿线 今为 外口 染血 肛门周围 门诊查体 
肛瘘 肺呼吸音 散在 阑尾炎术后 胆囊内沉积物 双下肢 巴氏征 湿啰音 精神差 可闻及 右上腹部 无压痛 反跳痛 心律齐 B超 辅检 腹平软 各瓣膜区未闻及病理性杂音 胆囊体 无发 疼痛不适 
急性阑尾炎 阑尾炎 右下腹 加重 患者 门诊 就诊 恶心 呕吐 疼痛 低回声 系统治疗 全腹 药物名称 抗炎治疗 今日中午 呕吐物 绞痛 声像 阵发性 入院 
十二指肠息肉 无腹 呼吸困难 
原发性腹膜炎 反跳痛 刀口愈合 饮食睡眠 无咳嗽 无压痛 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
急性阑尾炎伴穿孔 就诊 患者 人民医院 肠系膜淋巴结 下腹部疼痛 潍坊经济开发区 加重 入院 肝肾 阴性 效果 平坦 诊断 开塞露 给予 彩超 明显异常 输液治疗 肠管扩张积液 蠕动波 
十二指肠息肉 反酸 烧心 呕血 腹痛 恶心 呕吐 患者 
肛周脓肿 肛周 皮温 肛周红肿 可及 波动感 截石位 触痛 肿物 破溃 点钟 患儿 红肿 边界 皮肤 大小 方向 
慢性腹泻 口服 住院医师 硝苯地平缓释片 阿司匹林肠溶片 餐前 实习医师 瑞格列奈 运锋 美托洛尔缓释片 精蛋白生物合成人胰岛素 糖尿病饮食 瑞舒伐他汀 定期检测 周复 赖诺普利 午餐前 主治医师 院外 皮下 服药 
急性化脓性阑尾炎 入院 患者 右髂窝 右下腹 右下腹痛 右下腹部 持续性胀痛 B超 急性化脓性阑尾炎 右下腹部疼痛 开始出现 麦氏点压痛 阑尾区 进行性加重 反跳痛 无恶 低回声 查体 阑尾炎 产科 
急性阑尾炎 患者 就诊 治疗后 右下腹 右下腹疼痛 反跳痛 反复发作 呕吐 发热 补液 疼痛 抗感染 入院 肝肾 阴性 恶心 好转 放射痛 蠕动波 抗生素治疗 
肝硬化 心跳 肾上腺素 病情 好转 停止 静注 呼吸 自主 患者 反复 出项 自主心跳恢复 瞳孔散大 16:30 洛贝 球囊辅助呼吸 气管插管呼吸机 少尿 持续性床旁血液滤过 可恢复 
腹膜脓肿 切口愈合 大小便 食欲 腹痛 发热 精神 
慢性腹泻 辅助检查 双下肢 叩击痛 剑突下压痛 精神差 移动性浊音 瓣膜听诊区 反跳痛 肠鸣音活跃 肺呼吸音 窦性心律 病理性杂音 随机血糖 湿性啰音 腹平软 查体 入院 心率 心电图 神志 
贲门溃疡 有一 阴性 手术 黄染 肝脾 皮肤黏膜 右胸 肌张力 伸舌居中 四肢肌力 反跳痛 未触及 病理性杂音 肠鸣音 湿啰音 上腹部 MMHGSPO 移动性浊音 贲门癌术后 肋下 
肛裂 现患 一般情况 无便 刘江涛 肛门疼痛 创面 主任医师 红肿 出院 发热 查看 病人 同意 今日 
肝硬化 死亡 平稳 不符合 意识状态 和清 生命体征 辅助检查 阳性体征 出院时 自主能力 患者情况 入院诊断 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 
胃炎 就诊 正天丸 喷射性呕吐 无行动 脑梗塞 时口 性神经 乌灵胶囊 间断口服 手脚发麻 口角歪斜 脑清片 无意识障碍 旋转性 自述 院外 诊所 胶囊 天麻 诱因 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 2015年07月21日 无移动性浊音 皮肤粘膜 窦性心律 凹陷性浮肿 指掌关节 双下肢 腹部反跳痛 贫血貌 双膝 肝掌 啰音 无杂音 肠鸣音 粘液脓血便 
急性胆管炎 阵发性 患者 就诊 治疗 疼痛 奥美拉唑 胆管炎 彩超 上腹CT 腹痛待查 阑尾区 平扫 明显异常 慢性胆囊炎 自发病 背部放射 钝痛 肝门淋巴结 轻度肿大 实验室检查 
肠出血 黄染 双下肢 无移动性浊音 肝脾肋下未触及 腹部肿块 双肺呼吸音清 手术疤痕 睑结膜 未触及 全腹 浅表淋巴结 黑便 病理性杂音 皮肤粘膜 无压痛 湿性啰音 肠鸣音 反跳痛 纵行 心率 
十二指肠息肉 未触及 胃窦 呼吸 蜘蛛痣 黄染 双下肢 无杂音 临沂市人民医院 钟台村委会 皮肤粘膜 肛周脱皮 啰音 腹部反跳痛 病变性质 无畸形 贫血貌 腹部肿块 2015-8-18 肝掌 无移动性浊音 
胆管结石伴胆管炎 一般情况 无腹 大小便 出院 未见 睡眠 发热 饮食 好转 患者 异常 今日 
腹膜炎 水样便 阑尾炎 腹泻 呕吐 测体温 临朐县 患者 今为 朐山医院 自发病 原因待查 腹部疼痛 稀便 胃容物 无缓解 治疗 呕吐物 腹膜炎 隐痛 下腹部 
肝硬化 自觉症状 胆红素升高 肝功 复查 好转 
单侧腹股沟斜疝 肿物 左侧腹股沟区 外环口 指尖 阴性 咳嗽 可复性 还纳 内环口 心肺听诊 无压痛 透光试验 回纳 反跳痛 明显异常 可还 局部皮肤 腹股沟区 付豪 移动性浊音 
肝硬化 住院医师 保肝药 实习医师 甘草酸二胺胶囊 水飞蓟宾胶囊 高丽萍 替比夫定 口服抗病毒药物 主治医师 亲属 患者 
高位肛瘘 肛管直肠环 溃口 指套 肛旁 条索状物 肛内 肛缘 指诊 后正中 2月 无染 未触及 流脓 上缘 肿物 深达 血水 肛门 通向 深处 
十二指肠息肉 临沂市 2015年07月07日 2015年06月09日 医院 彩超 低回声结节 未触及 乳腺 呼吸 蜘蛛痣 黄染 双下肢 贫血貌 慢性非萎缩性胃炎伴糜烂 肝胆胰脾肾 浅表淋巴结 啰音 肝掌 钟台村委会 肠鸣音 
急性化脓性阑尾炎 彩超 反跳痛 蠕动波 胃肠型 右下腹 肝脾肾 肠鸣音 无肌 转移性右下腹痛 肋下 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阑尾炎 阴性 未及 未见 腹部 平坦 
胆囊结石伴急性化脓性胆囊炎 生命体征 精神饮食 大小便 平稳 
胆囊结石 腹痛症状 就诊 恶心 呕吐 胆囊结石 患者 右上 寿光市 手术治疗 无咳嗽 胆囊结石并胆囊炎 放射痛 患者神志 腰背部 腹部彩超检查 口服中药治疗 稍减 咳痰 憋气 隐痛 
胆管结石伴胆管炎 皮肤黏膜黄染 心律齐 2015-2-26 双肺呼吸音清 腹部彩超 湿啰音 反跳痛 无压痛 胆系扩张 异常回声 胆总管 伴发热 外院 杂音 囊肿 瓣膜 神志 下肢 尚可 精神 
肝硬化 叩诊 清音 黄染 切题 腹部彩超 脾大 腹部反跳痛 右肾囊肿 肝脏弥漫性病变 可触及 肝颈静脉回流征 腹腔积液 2015年6月09日00:00:00 凹陷性浮肿 全身皮肤粘膜 直接胆红素 双下肢 肋间隙增宽 双下肢水肿 右上肢 
急性胆囊炎 腹痛 症状减轻 无明显诱因 效果不佳 无恶臭 消炎利胆片 五水头孢唑啉钠 护肝片 胃内容物 1日 急性胆囊炎 门诊应用 治疗 静滴 呕吐物 憋气 禁食 入院 胸闷 小便 
上消化道出血 腹部 CT 3. 腹水征 肠鸣音 肋下 腹壁静脉曲张 病理性杂音 双下肢 辅助检查 低钝 反跳痛 急性病容 全腹 肺呼吸音 精神差 湿性罗音 长期大量饮酒 瓣膜听诊区 查体 
上消化道出血 上消化道出血 未及 乙肝病史 钡餐检查 瓣膜听诊区 病理性杂音 无明显诱因 无咳嗽 肝脾肋下未触及 双肺呼吸音清 轻度贫血貌 医院就诊 双下肢 胃镜检查 湿性啰音 睑结膜 十二指肠球部溃疡 巩膜无黄染 色淡 查体 
急性化脓性阑尾炎 患者 欠佳 疼痛 具体用药 开始出现 门诊查体 抗炎治疗 持续性隐痛 脐周 酗酒史 右下腹 急性化脓性阑尾炎 自发病 放射痛 会阴部 尿急 暴饮暴食 阵发性 尿频 入院 
胃炎 食欲 腹部 减轻 好转 
胆囊扭转 住院医师 门诊随诊 注意休息 实习医师 主治医师 亲属 饮食 患者 
胆囊结石伴急性化脓性胆囊炎 腹痛缓解 生命体征 进食 平稳 
直肠肿物 入院 大便 鲜红色 诊治 患者 肛门直肠检查 带蒂 门诊查体 胸膝卧位 大便带血 直肠肿物 套染 肛门外观 查体 触痛 肿物 未予 直肠 直径约 血迹 
肛周脓肿 肛周 腹部 陈旧性 彩超 肛周疼痛 坠胀不适 肛诊 叩击痛 2015-08-04 无腹 皮肤破溃 囊性回声 无压痛 反跳痛 表皮样囊肿 未触及 叩诊鼓音 明显异常 肝脾肋下未触及 肠鸣音 
肛周脓肿 肿物 指套 肛缘 无染 波动感 指诊 未触及肿物 侧距 包块 肛内 入院前 质硬 肛门疼痛 反复发作 触痛 肛门 不适 通向 点位 加重 
肝肿物 患者 胃部 食量 就诊 对症治疗 腹部B超 人血 增长迅速 腹部包块 肝脏占位 CT 特殊治疗 8月 上腹部饱胀感 5月 1月 肿瘤标志物AFP 无手术指征 健康查体 肝脏巨大肿块 
肛瘘 肛门 肿物 脱出 肛门脱出 自行还纳 便时 30年 肛瘘 入院 患者 诱因 不适 疼痛 还纳 指套 硬化剂注射治疗 自发病 外口 撕裂样疼痛 持续性胀痛 
十二指肠息肉 住院医师 实习医师 宗部 定期复查 胃镜 主治医师 口服 亲属 药物 患者 治疗 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 皮肤粘膜 慢性浅表性胃炎伴糜烂 肠鸣音 无移动性浊音 腹部肿块 2015-03-08 贫血貌 腹部反跳痛 无杂音 电子胃镜 啰音 心律齐 肝掌 腹部压痛 胃多发息肉 
胃肠功能紊乱 巴氏征 肠鸣音 克氏征 无抵抗 血常规 皮肤弹性 咽部充血 双膝腱反射 湿性啰音 腹部超声 肝脾 无杂音 HGB117G Ⅱ度 腹腔内 四肢肌 超敏C反应蛋白 2016-10-28 肺呼吸音 辅助检查 
肛周脓肿 肿物 伴发热 肛周 疼痛 患者 指套 肛门直肠检查 自发病 进行性加重 周隆 肛周脓肿 入院查体 前肛 膝胸位 指诊 效果不佳 持续性胀痛 左氧氟沙星 内口 痔核 
高位肛瘘 2015-4-1 检验 血液 指套 胸部正位片 凝血酶时间 肛镜 点距 中性粒细胞 未触及 肛缘 2015-04-01 肛乳头 截石位 纤维蛋白原 直肠中下段 可疑性 肛旁肿物 指诊 条索状物 
胆囊结石嵌顿 普外科 住院医师 随诊 实习医师 清淡饮食 浩淼 主治医师 王超 亲属 不适 患者 休息 
胆石症 急诊 不适 患者 发热 症状 反酸 检查后 腹部平片 胆囊结石并急性胆囊炎 皮肤黏膜黄染 肥皂水灌肠 上腹部胀痛 血常规 患者及家属 离院 胆总管结石 CT 右腰背部 嗳气 诊治 
胆绞痛 查体 右上 反复发热 精神差 随机血糖 辅助检查 双下肢 反跳痛 T波倒置 导联 平卧位 低钝 AVF导联 可闻及 窦性心律 病理性杂音 凹陷性浮肿 双下肢浮肿 颈静脉无怒张 T波低平 
药物性肝炎 可闻及 伸舌居中 全腹 血液分析 口唇苍白 心影 双肺叩诊清音 双侧胸腔 散在 胸部X线 双下肢 无压痛 反跳痛 肺下部 2016年09月29日 鄄城县 干湿罗音 外高 密度增高 边缘模糊 
反流性食管炎 未触及 蜘蛛痣 黄染 反酸 食管炎 双下肢 肝掌 隆起糜烂性胃炎 腹部肿块 粘膜下 临沂市人民医院 腹部反跳痛 十二指肠球部 贫血貌 无杂音 皮肤粘膜 肠鸣音 电子胃镜 无移动性浊音 胸骨后 
肠梗阻 10年 下腹部 入院 患者 腹胀 肝肾 腹痛 未及 恶心 呕吐 指套 叩击痛 反跳痛 禁饮食 胃肠型 直肠指诊 蠕动波 胃内容物 补液及对症治疗 肠鸣音 
肝血肿 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
肛裂 肛门疼痛 1月 肛管 后侧 裂开 肛门 全程 左侧 隆起 
慢性胃炎 未及 肋下 上中腹 辅助检查 劳力性 食欲减退 湿性啰音 左下腹部 肺呼吸音 反跳痛及肌紧张 病理性杂音 心房纤颤 瓣膜区 颈静脉充盈 S-T段 口唇无紫绀 2017-06-12 双下肢 胃下垂 心音 
胆囊结石 胆囊结石伴急性胆囊炎 急性胰腺炎 奥美拉唑 患者 反酸 急诊科 AMY1711 肛门排气排便 行口 药物治疗 胆总管下端 背部放射 阿莫西林 阵发性绞痛 间歇性钝痛 右上腹部 CT 症状缓解 烧心 小结 
急性化脓性阑尾炎 未触及 肋下 反跳痛 无压痛 移动性浊音 腹壁 肿大 阴性 适中 柔软 蜘蛛痣 黄染 自主体位 贫血貌 巩膜黄染 肝掌 双下肢 未引出 肠鸣音 扁桃体无肿大 
肛周脓肿 血常规 肛缘 皮肤隆起 2015-05-24 疼痛不适 胸部正位片 局部皮温 肛旁肿物 侧距 后侧 心电图 压痛 肛门 未见 表面 检查 异常 波动 
舌下囊肿 未见 未见异常 颌下 双侧扁桃体 咬合关系 口底区 开口型 颏下 齿龋 3月 左口 颌下腺导管 多数牙 开口度 双侧颞下颌 未触及 肿大淋巴结 触诊 肿物 口内 
肠出血 腹水征 皮肤黏膜黄染 腹部膨隆 明显压痛 查体 阳性 不适 病情 患者 稳定 
肠出血 黄染 CT 双下肢 浅表淋巴结 2014-12-10 无移动性浊音 睑结膜 肝区 肝脾肋下未触及 反跳痛 未触及 肠鸣音 轻度水肿 腹部肿块 病理性杂音 皮肤粘膜 双肺呼吸音清 湿性啰音 下腹部 聚拢 
腹膜脓肿 双下肢 未触及 叩诊 清音 黄染 切题 血常规 腹部反跳痛 双肺 2015年7月30日 大便常规 颈静脉充盈 无杂音 肋间隙增宽 全身皮肤粘膜 散在 肝颈静脉回流征 稀便 满视野 无抵抗 
胆管结石伴胆管炎 未触及 呼吸 蜘蛛痣 黄染 无杂音 双下肢 皮肤粘膜 2015-08-02 肛周脱皮 胆管积气 无畸形 啰音 心脏节律 腹部反跳痛 腹部肿块 肝掌 肝内胆管扩张 贫血貌 胆总管 声像图 
肛周脓肿 肛周 肛门 患者 无便 肿痛 指套 稍紧 肛门括约肌 齿线 进行性加重 特殊治疗 持续性胀痛 自发病 可及 压时 膝胸位 肛周脓肿 肛门直肠检查 撕裂样疼痛 点距 
肛裂 外痔 2015-05-01 肛乳头肥大 坐浴治疗 直肠黏膜套扎术 内括约肌松解术 局部麻醉下 肛裂 换药 消炎 术后 切除 患者 检查 完善 相关 
急性化脓性阑尾炎 入院 患儿 肾区 右下腹 进行性加重 就诊 治疗 未及 呕吐 腹部 疼痛 彩超 持续性胀痛 自发病 肠鸣音 反跳痛 右下腹压痛 叩击痛 振水音 腹壁静脉曲张 
肠梗阻 肠瘘 患者 肠梗阻 大便 未见 反酸 自发病 高密市 巩膜黄染 精神差 CT 肠茧症 黄色水样 患者就诊 手术治疗 肠造口袋 腹茧症 嗳气 神志 腹胀 
慢性腹泻 双下肢 凹陷性水肿 无压痛 律不齐 四肢活动 湿性罗音 转好 反跳痛 精神差 脾未触及 双肺呼吸音清 病理性杂音 查体 心率 神志 小便 自如 食欲 腹泻 乏力 
肠梗阻 患者 癌转移 卵巢继发恶性肿瘤 呕吐 补液 下腹部 给予 淋巴结 就诊 治疗 恶心 伴有 剧烈 止吐 自发病 胃窦癌 3个月 无咳嗽 淋巴结继发恶性肿瘤 全层 
食管功能不全 口服 住院医师 实习医师 随诊 张秀田 埃索美拉唑镁 康复新液 BID40MG 注意休息 主治医师 亲属 不适 饮食 患者 
胆总管结石 对症治疗 腹痛 抗感染 给予 小便 就诊 呕吐 发热 患者 胃容物 巩膜黄染 无缓解 减黄 胆总管结石 胆总管 进行性加重 诸城市人民医院 右上腹部 患者及家属 CT 
胆囊结石伴胆囊炎 肠鸣音 肋下 瓣膜听诊区 湿性罗音 双下肢 叩击痛 肝脾 右上腹压痛 轻度浮肿 移动性浊音 双肺呼吸音清 反跳痛 病理性杂音 不切题 腹膨隆 左上 查体 入院 心率 淡漠 
急性化脓性阑尾炎 右下腹 转移性右下腹痛 血常规 蠕动波 肋下 叩击痛 腹壁静脉曲张 肝脾肾 麦氏点 反跳痛 2015-03-05 粪石 胃肠型 低回声 腔内 无肌 移动性浊音 肠鸣音 高密度影 阑尾炎 
幽门管溃疡 双侧 阴性 未见异常 湿性罗音 双下肢 跟腱反射 上腹部压痛 胃息肉 低钝 三头肌腱反射 四肢肌力 反跳痛 双肺呼吸音清 脾未触及 病理性杂音 胸膜摩擦音 心包摩擦音 肠鸣音 瓣膜听诊区 查体 
舌肿物 拆线 现患 加强营养 一般情况 创口愈合 术区 缝线 创口 准予 术后 红肿 出院 清洁 
肛周脓肿 波动感 淋巴细胞比率 肛旁 截石位 可触及 肛缘 舌象 中性粒细胞比率 点距 常规报告 脉象 肿痛 肿块 血小板 血红蛋白 肛门 红细胞 适中 细胞 大小 
肛周脓肿 肛周 肿痛 患者 肛门 指套 右后方 点距 肛门直肠检查 肛缘 稍紧 效果欠佳 肛周脓肿 今为 肛门括约肌 进行性加重 自发病 压时 持续性胀痛 膝胸位 直肠指诊 
急性胆囊炎 患者 右上 上腹CT 肩背部 效果不佳 二便 憩室炎 3. 停止排气 消炎药物 钝痛 平扫 自发病 急性胆囊炎 患者及家属 胃内容物 低脂饮食 十二指肠憩室 呕吐物 胆囊炎 
肠梗阻 反跳痛 肠梗阻 患者 就诊 恶心 呕吐 自发病 肠鸣音活跃 周及 移动性浊音 腹痛腹胀 开始出现 放射痛 胃内容物 肝区疼痛 高密市人民医院 腹膨隆 体重变化 腰背部 停止排气 
胆囊结石伴急性化脓性胆囊炎 胆囊结石 肺呼吸音 精神差 心电图T波 上腹痛 脾未触及 2014-12-30 2015-1-17 腹部彩超 上腹部压痛 湿啰音 查体 入院 皮疹 神志 下肢 浮肿 减低 老年 未见 
肠梗阻 肠梗阻 患者 就诊 左下腹部 入院 欠佳 腹胀 恶心 呕吐 腹部 缓解 给予 指套 陈旧性 自发病 昌邑市人民医院 开始出现 反跳痛 蠕动波 指诊 
胃炎 未触及 蜘蛛痣 黄染 肛周脱皮 低钾 直肠粘膜 双下肢 浅表淋巴结 贫血貌 胃镜检查 肠鸣音 2015-01-11 啰音 慢性浅表性 无畸形 腹部反跳痛 肝掌 肛门直肠 腹部肿块 2015-01-02 
肝硬化 未触及 肋下 呕血 未见 患者 肠鸣音 叩击痛 肝区叩击痛 腹膨隆 辅助检查 巩膜黄染 移动性浊音 可触及 反跳痛 全腹 上腹部疼痛 蠕动波 胃肠型 异常包块 肾区 
肠出血 自动出院 病人家属 神志 出院 头晕 睡眠 饮食 减轻 办理 患者 精神 
肠出血 出院 黑便 无恶心呕吐 现患 呕血 准予 医师 腹痛 腹泻 请示 上级 患者 今日 
溃疡性结肠炎 无便 双髋关节 髋关节 腹痛 腹泻 疼痛 少量 患者 
胃炎 精神差 窦性心动过缓 皮肤湿冷 湿啰音 感冒后 肝脾肋下未触及 双下肢 肝浊音界 无移动性浊音 双肺呼吸音清 低钝 急诊生化 肠鸣音 四肢肌力 无压痛 反跳痛 无杂音 血清氯 血清钠 查体 
肛周脓肿 肛周 肿痛 患者 肛门 不详 指套 右后方 稍紧 肛周脓肿 膝胸位 今为 自发病 进行性加重 肛门括约肌 齿线 具体用药 持续性胀痛 可及 肛门直肠检查 骨继发恶性肿瘤 
急性化脓性阑尾炎 患儿 右下腹 肠鸣音 肝肾 阴性 就诊 发热 疼痛 开始出现 放射痛 昌邑市人民医院 明显异常 局限性压痛 反跳痛 蠕动波 体重变化 自发病 不明显 胃肠型 叩击痛 
急性化脓性阑尾炎 饮食睡眠 无恶心呕吐 切口甲级愈合 大小便 腹胀 体温 病情 平稳 质量 
胆总管结石 腹痛 胆囊结石并急性胆囊炎 胆总管结石 胃内容物 急诊 阵发性 就诊 治疗 呕吐 发热 发作 胆管炎 药物 胆囊结石 患者 肾囊肿 右上 反酸 无缓解 腹部彩超 
肝肿物 纳差 腹胀 出院 不适 症状 办理 患者 
门脉高压 3. 肝硬化 肝右叶 就诊 患者 保肝药物治疗 LALP302 肝胆胰脾肾 门脉高压 今为 全身多处 小血管瘤 胆囊壁 自发病 脾切除术后 脾脏术后 血栓形成 乏力症状 上腹部平扫 LGGT201 
十二指肠息肉 病情变化 保护胃粘膜药 就诊 口服 
急性化脓性阑尾炎 未触及 肋下 反跳痛 无压痛 肾及输尿管 转移性右下腹疼痛 压痛点 右下腹压痛 移动性浊音 肠鸣音 腹壁静脉曲张 无肿块 腹壁 充盈 阴性 膀胱 适中 肾脏 柔软 腹部 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 反酸 皮肤粘膜 无杂音 肛门直肠 肛周脱皮 肠鸣音 肝掌 啰音 腹部反跳痛 无移动性浊音 贫血貌 无畸形 腹部肿块 双下肢 未触及肿块 直肠粘膜 
十二指肠息肉 未及 全身 黄染 肋下 5月 胃多发息肉 浅表淋巴结 干湿罗音 辅助检查 无压痛 反跳痛 心律齐 双下肢 双肺呼吸音清 肝脾 查体 听诊 胃镜 杂音 黏膜 
胆管结石伴胆管炎 2015年5月13日 报告 腹部 检验 血液 胆囊结石 双下肢 慢性炎症 生化检验报告 降钙素原 其他检验 墨菲氏征 总胆红素 无压痛 肺内 凹陷性浮肿 C-反应蛋白 反跳痛 右后叶 2015-5-14 
肛周脓肿 肛周 肿物 肛周脓肿 肿痛 患者 肛门 就诊 指套 可及 进行性加重 稍紧 效果欠佳 齿线 膝胸位 持续性胀痛 肛门括约肌 自发病 肛门直肠检查 压时 肛缘 
急性阑尾炎 阑尾炎 就诊 CT 肾区 腹部 患者 未及 丁胺卡那霉素 给予 振水音 自发病 胃肠型 蠕动波 反跳痛 头孢哌酮舒巴坦 转移性右下腹痛 开始出现 效果欠佳 叩击痛 肠鸣音 
胆总管狭窄 胆管肿瘤 未发现 生命体征 精神饮食 大小便 疗养 出院 平稳 检查 今日 
胃息肉 患者 脂肪肝 胆囊息肉 胆囊结石 反酸 彩超 肾集合系统 低回声 肾柱肥大 放射痛 胃多发息肉 CT 自服药物 饮食睡眠 钟台村委会 胆汁反流 无恶心呕吐 发热寒战 腰背部 胸闷憋气 
胆总管囊肿 未触及 肋下 双肺 腹部 黄染 瘀点 肾及输尿管 浅表淋巴结 腹腔积液 气管居中 双下肢 肠鸣音 先天性胆总管囊肿 呼吸运动 上腹部 妇幼保健院 双肺呼吸音清 无压痛 颈静脉无充盈 全身皮肤粘膜 
慢性胃炎 无腹 无恶 解黑便 一般情况 现患 呕血 出院 呕吐 病情 好转 患者 今日 
肝硬化 患者 出院 无恶心呕吐 患者病情 寒战发热 顺利 术后 治疗 未见 手术 症状 给予 静脉麻醉下 肝恶性肿瘤 食管胃底静脉曲张 2月 优思弗 无腹 今为 2016-09-01 
慢性胃肠炎 下腹部疼痛 粘液 大便 带有 
慢性胃炎 减轻 爆裂音 左肺 肺部呼吸音 憋喘 上腹部不适 心律齐 饮食量 心音 发酸 腹痛 住院 呕吐 发热 咳嗽 病情 好转 患者 增加 
肛周脓肿 肿物 肛门 20年 肛缘 可触及 混合痔 肛门脱出 入院 胀痛 患者 不适 还纳 外痔 便池 指套 肛周 今为 外口 便时 齿线 
肠绞窄 未触及 肋下 右下腹 肾及输尿管 无压痛 实验室检查 腹壁静脉曲张 压痛点 肠鸣音 反跳痛 蠕动波 无肿块 胃肠型 移动性浊音 欠配合 查体 腹肌 充盈 阴性 膀胱 
上消化道出血 查体 黄染 肝脾肾 2015-05-18 压痛反跳痛 散在 肠型 辅助检查 叩击痛 肠鸣音 22:39 潍坊医学院附属医院 律规 精神萎靡 咖啡色液体 血常规白细胞 双下肢 双肺 巩膜 入院 
肠梗阻 患者 就诊 进食 不详 恶心 加重 疼痛 黄染 具体用药 潍坊市人民医院 痉挛性疼痛 开始出现 再度出现 放化疗治疗 术式 手术治疗 左上腹部 腹痛不适 术后恢复 患者术后 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 钟台村委会 慢性非萎缩性胃炎 肠鸣音 无移动性浊音 肛周脱皮 啰音 腹部反跳痛 无畸形 腹部肿块 贫血貌 肝掌 皮肤粘膜 无杂音 息肉电切 肛门直肠 
肛瘘 活动受限 就诊 病情 症状 患者 生理曲度 棘突旁压痛 时轻时重 加强试验 精神差 晨起 综合治疗 腰椎间盘突出症 中药熏洗 跟臀试验 直腿抬高试验 无明显诱因 专科检查 专科查体 下肢放射痛 
不完全性肠梗阻 未触及 陈旧性 腹壁静脉曲张 2015-08-18 腹部反跳痛 腹部包块 县医院 腹部平片 手术疤痕 腹部稍膨隆 肝区叩击痛 胃肠型 胃肠蠕动波 无肌 腹部压痛 振水音 肾区叩击痛 无移动性浊音 肠鸣音亢进 肠梗阻 
急性化脓性阑尾炎 腹部 疼痛 患者 反酸 应用药物 腹壁静脉曲张 胃内容物 移动性浊音 无明显诱因 右下腹压痛 反跳痛 周围部 胃肠型 肠鸣音 蠕动波 效果欠佳 里急后重 转移性右下腹痛 未触及 右下腹部 
肛周脓肿 右后 指套 肛缘 舌红苔黄腻 脉滑数 侧距 肛旁 无染 波动感 未触及 可触及 触痛 硬结 肿物 肿痛 肿块 肛门 大小 
急性阑尾炎 疼痛 患者 开始出现 胃内容物 上腹疼痛 放射痛 持续性胀痛 拟手术 脐下 自发病 无明显诱因 右下腹 治疗 消炎药 阑尾炎 呕吐物 阵发性 畏寒 腹胀 诊疗 
上消化道出血 不适 胆囊结石 患者 低密度灶 肝内 治疗后复发 肾小囊肿 平扫 2016-05-20 自发病 肝癌破裂出血 腹腔动脉化疗栓塞 无腹 对症治疗 上腹CT 急诊科 门脉高压 患者及家属 上消化道出血 腰背部 
胆囊扭转 精神饮食 切口愈合 生命体征 大小便 平稳 
肛周脓肿 波动感 1月 可触及 肛缘 后距 肛旁 2015-03-22 胸部正位片 肿痛 心电图 肿块 肛门 未见 发作 反复 异常 大小 
肛裂 右前侧 肛管 左侧 皮肤 指套 齿线 肛镜 肛管狭窄 裂损 实验室检查 未触及 无染 肛门疼痛 硬结 后侧 僵硬 肛门 粘膜 容纳 右侧 
慢性胃炎 查体 活动 神志 头晕 发热 视物成双 鼻唇沟 体位变换 双肺呼吸音清 伸舌居中 颅脑CT 2015-05-22 高血压病史 四肢肌力 反跳痛 无压痛 急性病容 脑内 再发作 湿性啰音 
肠出血 查体 不合 心律齐 湿啰音 反跳痛 贫血貌 黑便 血常规 睑结膜 肺呼吸音 2015-2-9 呕血 杂音 瓣膜 压痛 下肢 血红蛋白 苍白 
急性胰腺炎 患者 胰腺炎 入院 呕吐 胆囊结石 静脉营养支持治疗 发热寒战 上腹部疼痛 高血压病史 胃内容物 放射痛 血淀粉酶 胆囊结石并急性胆囊炎 中药清胰汤 自发病 尿淀粉酶 胰液分泌 21620 手术治疗 血压控制 
不完全性肠梗阻 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 叩诊鼓音 无移动性浊音 上腹部 腹部反跳痛 皮肤粘膜 无杂音 贫血貌 双下肢 左下腹 肝掌 肠鸣音 肾区叩击痛 啰音 浅表淋巴结 清音 
肛周脓肿 肛周 入院 肿痛 诊治 患者 指套 稍紧 进行性加重 肛门直肠检查 膝胸位 持续性胀痛 痔核 直肠指诊 齿线 门诊查体 未触及 压时 可及 肛门括约肌 肛周脓肿 
慢性胃炎 带药 上腹部 主治医师查房 孙百 纳食 不适感 入眠 心慌 出院 疼痛 患者 同意 今日 
肛周脓肿 流脓 左前方 肿物 疼痛 破溃 入院 肛门 隆起 发作 患者 指套 左氧氟沙星 压时 持续性胀痛 症状反复 效果不佳 局部应用 肛周 膝胸位 对应位置 
急性化脓性阑尾炎 反跳痛 脐周 右下腹 疼痛 下腹部 患者 肝肾 阴性 就诊 恶心 呕吐 加重 低回声 蠕动波 无压痛 放射痛 抑酸护胃 会诊诊断 陈旧性疤痕 胃肠型 
肛周脓肿 肛周 肿物 肛门 患者 无便 肿痛 不适 疼痛 指套 稍紧 头孢克肟 肛周瘙痒 自发病 肛门括约肌 肛门直肠检查 齿线 进行性加重 可及 平卧位 撕裂样疼痛 
十二指肠息肉 住院医师 清淡饮食 实习医师 随诊 康乐 主治医师 亲属 不适 患者 休息 
原发性腹膜炎 未触及 肋下 蠕动波 反跳痛 欠配合 肾及输尿管 肠鸣音 无肿块 无压痛 压痛点 胃肠型 腹壁静脉曲张 移动性浊音 右下腹 查体 腹肌 充盈 阴性 膀胱 腹痛 
肛周脓肿 肛周 肛周疼痛 肿块 不适 疼痛 
胆囊结石嵌顿 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
肠出血 弱阳性 反跳痛 心脏听诊 肝脾 再次出血 肋下 湿性啰音 无黑 患者子女 无明显异常 肺呼吸音 移动性浊音 无压痛 查体 呕血 神志 下肢 未及 住院 恶心 
肝肿物 前列腺 符合 增浓 前列腺癌 患者 就诊 毛糙 信号 右上 寿光市 纪台 2014-06-27 椎管内麻醉下 胆囊壁 进行性排尿困难 双侧腹股沟 淋巴结转移 放射痛 腹部彩超 肝转移 
胆囊结石嵌顿 未触及 胆囊结石 腹部压痛 腹部包块 无肠型 肾区叩击痛 无移动性浊音 无肌 腹部反跳痛 皮肤黄染 胃肠蠕动波 腹壁静脉曲张 肝区叩击痛 肠鸣音 巩膜黄染 查体 腹壁 脾脏 阴性 柔软 
弥漫性腹膜炎 查体 配合 彩超 双肺呼吸音清 全腹 明显异常 单文昊 中性粒细胞数 心脏听诊 反跳痛 肠鸣音 白细胞数目 腹肌紧张 胃肠型 肝区 血常规 膨隆 蠕动波 移动性浊音 肝脾 
胆囊结石嵌顿 二便 饮食睡眠 一般情况 敷料 查体 刀口 通畅 红肿 渗出 不适 干燥 患者 
肛周脓肿 患儿 肿物 哭闹 入院 肛门 大小 隆起 指套 提腿 自发病 齿线 肛周 今为 门诊查体 染血 患儿腹泻 质硬肿物 肛周脓肿 对应位置 未触及 
胆囊结石嵌顿 胆囊息肉 胆囊结石 未触及包块 反跳痛 移动性浊音 巩膜无黄染 无压痛 叩痛 B超 4月 肠鸣音 全腹 胃肠型 肾区叩痛 肋下 肝脾 肝区 肝胆胰脾肾 查体 阴性 
急性上消化道出血 无压痛 反跳痛 饮食睡眠 肝脾肋下未触及 湿性啰音 一般情况 双肺呼吸音清 腹部疼痛 查体 大小便 神志 腹胀 腹痛 不适 恶心 呕吐 腹部 平坦 患者 精神 
结肠扭转 未触及 肠鸣音 腹部 陈旧性 胃肠蠕动波 肠管积气 叩诊鼓音 腹部反跳痛 无移动性浊音 振水音 腹腔内 胃肠型 腹部包块 无肌 2015-04-10 停止排气 腹部膨隆 液气 肝区叩击痛 腹壁静脉曲张 
胆囊周炎 全腹 未触及 肋下 腹部 彩超 胆囊切除术后 上腹疼痛 反跳痛 上腹部压痛 胃肠型 肝区叩击痛 肠鸣音 无肌 胆囊窝 巩膜无黄染 移动性浊音 脾脏 胆囊 阴性 未见 
慢性胃炎 现患 无腹 一般情况 无恶 腹胀 不适 呕吐 
急性阑尾炎 就诊 反酸 彩超 化脓性阑尾炎 背部放射 患者神志 精神差 突然出现 轻度胸闷 右下腹部疼痛 保守治疗 无咳嗽 右下腹 轻度头痛 低回声 阑尾 烧心 阑尾炎 咳痰 宫腔 
肝硬化 口服 住院医师 内分泌科 李连 监测血糖 实习医师 抗病毒治疗 预防感冒 随诊 胰岛素用量 门诊监测 呋塞米片 胰岛素控制血糖 螺内酯片 替比夫定 血常规 肝功 主治医师 电解质 就诊 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 腹部反跳痛 无移动性浊音 肠鸣音 肠镜 啰音 2015年05月18日 腹部肿块 贫血貌 10月 无杂音 肝掌 皮肤粘膜 溃疡性结肠炎 肾区叩击痛 腹部压痛 
急性阑尾炎 右下腹 就诊 彩超 反跳痛 白细胞计数 低回声 中性粒细胞百分比 血常规 阑尾 入院 患者 肝肾 阴性 不适 当地社区 明显异常 放射痛 背部放射 右下腹疼痛 胃肠型 
肠梗阻 胆囊结石 结合临床 3. 肛门排气排便 十二指肠憩室 小肠扩张 右肾囊肿 患者 腹胀 肝肾 脂肪肝 未及 进一步 停止 指套 检查 反跳痛 体重变化 叩击痛 上腹部压痛 
上消化道出血 偶感 患者 无便 如前述 薄样 排便量 今为 无明显诱因 饮食量 次量 皮肤黏膜黄染 呕血 自诉 未予 排便 小便 就诊 粪便 心慌 大便 
胆囊结石嵌顿 随机血糖 肺呼吸音 完全性右束支传导阻滞 瓣膜听诊区 D二聚体 辅助检查 可闻及 窦性心动过速 颈静脉无怒张 ST-T异常 气喘状 精神差 双下肢静脉曲张 半卧位 病理性杂音 查体 听诊 满布 口唇 入院 
胆囊结石嵌顿 无压痛 反跳痛 饮食睡眠 肝脾肋下未触及 湿性啰音 一般情况 双肺呼吸音清 腹部疼痛 查体 大小便 神志 腹胀 腹痛 不适 恶心 呕吐 腹部 平坦 患者 精神 
肛裂 瓣膜听诊区 既往高血压病 双肺呼吸音清 干湿罗音 双下肢 辅助检查 查体 四肢无力 杂音 心率 欠缺 头晕 老年 水肿 呕吐 发热 腹部 男性 异常 
十二指肠息肉 无明显异常 一般情况 饮食睡眠 大小便 出院 不适 病情 好转 患者 今日 
急性胆囊炎 结合临床 未见异常 胃腔 无移动性浊音 脐周 气过水声 血管杂音 墨菲征 3. 轻度扩张 反跳痛 入院查体 入院前 肠鸣音 湿性啰音 双肺呼吸音清 血常规 内容物 无出血 CT 
胰腺囊肿 开塞露 胰头 囊性占位 就诊 大便 在家 肿瘤科 患者 金水宝胶囊 肾功能不全 胃内容物 高血压病病史 爱西特 腹部CT平扫 机关医院 波依定 自发病 2015年1月 慢性胃炎病 今为 
便血 3月 就诊 患者 大网膜转移 回盲部 升结肠恶性肿瘤 今为 下腹部疼痛 腹痛不适 形态异常 自发病 效果欠佳 电子内镜检查 进行性加重 反跳痛 消化内科门诊 下腹压痛 左下腹 CT 大便带血 
急性化脓性阑尾炎 再发 入院 就诊 症状 患者 右下腹部 保守治疗 反复发作 慢性阑尾炎急性发作 麦氏点 上腹部疼痛 转移性右下腹痛 门诊查体 反跳痛 右下腹 持续性胀痛 进行性加重 潍坊市妇幼保健院 数小时 查体 
胆管结石伴胆管炎 患者术后恢复 上级医师 腹痛 出院 发热 看过 病人 患者 同意 今日 持续 
肛周脓肿 肛周 入院 肿痛 患者 欠佳 外痔 指套 稍紧 膝胸位 直肠肛管周围脓肿 肛门括约肌 持续性胀痛 今为 可及 自发病 肛门直肠检查 压时 进行性加重 直肠指诊 齿线 
肠出血 黄染 湿啰音 双下肢 气管居中 胃肠蠕动波 双肺呼吸音清 2015年08月10日 肠鸣音 血常规 心律齐 无出血 黑便 胃肠型 轻度压痛 病理性杂音 皮肤粘膜 反跳痛 巩膜无黄染 腹壁静脉曲张 颈静脉无怒张 
舌下囊肿 无明显异常 张闭口 颌下淋巴结 2月 囊性 下正 舌下肿 水泡样 舌体 颌面部 肿块 暗红色 未及 对称 活动 发现 
急性化脓性阑尾炎 就诊 右下腹 急诊科 阑尾炎 入院 肝肾 阴性 发热 平坦 加重 疼痛 患者 给予 天半 异常 右下腹压痛 蠕动波 替硝唑 持续性胀痛 转移性右下腹痛 
肛周脓肿 肛周 肛门直肠检查 膝胸位 肿痛 患者 指套 可触及 稍紧 齿线 进行性加重 肛门括约肌 自发病 今为 直肠粘膜 肛周脓肿 压时 可及 持续性胀痛 直肠指诊 乡镇医院 
上消化道出血 反跳痛 移动性浊音 病理性杂音 叩击痛 肺呼吸 双下肢 湿性啰音 瓣膜听诊区 肠鸣音 精神差 腹平软 上腹部压痛 可闻及 贫血貌 睑结膜 查体 口唇 心率 神志 浮肿 
药物性肝炎 阴性 腹部 患者 肋下 AST103U 糖尿病病史 肝功能异常 移动性浊音 呼吸音 肠鸣音 无压痛 反跳痛 未触及 乙肝病毒携带 病理性杂音 墨菲氏征 辅助检查 湿性啰音 瓣膜听诊区 小三阳 
胆囊结石嵌顿 未触及 肋下 阴性 胆囊结石 巩膜轻度黄染 胃肠蠕动波 无移动性浊音 肝浊音界 无肌 无压痛 反跳痛 腹部血管杂音 2015-01-30 肝门区 全腹 肝内胆管扩张 双侧 肠鸣音 CT 振水音 
十二指肠息肉 钟台村委会 护胃 圈套器 病理结果 增生性息肉 抑酸 对症支持治疗 电凝切除 送检 入院 回报 检查 完善 相关 
肛周脓肿 肿物 哭闹 患儿 入院 肛门 大便 隆起 指套 直肠指诊 肛缘 局部隆起 未触及 截石位 相应位置 齿线 可及 肛周 患儿哭闹不安 压时 肛周皮肤 
胆总管结石 患者 胆总管结石 持续性胀痛 就诊 治疗 腹痛 口服 缓解 黄染 右上 开始出现 无咳嗽 右上腹部 平度市人民医院 效果欠佳 十二指肠憩室 淋巴淤滞 肝内门静脉 胃内容物 消炎利胆片 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 2015-4-13 皮肤粘膜 胸骨后疼痛 肠鸣音 胃多发息肉 腹部反跳痛 啰音 肝掌 腹部肿块 双下肢 贫血貌 无移动性浊音 腹部压痛 无杂音 浅表淋巴结 肾区叩击痛 
直肠脓肿 排便 入院 就诊 直肠损伤 直肠前壁 直肠 患者 肛门 血迹 大便 口服 阴道 体温 隆起 不详 触及 损伤 边界 临朐县 指套 
肝内胆管结石伴胆管炎 注意观察 病情变化 布席 主治医师 就医 亲属 不适 患者 
肛周脓肿 肛周 肿物 大小 入院 肿痛 肛门 患者 指套 持续性胀痛 阿莫西林 齿线 进行性加重 红霉素软膏 压时 肛门直肠检查 鱼石脂软膏 可及 肛门括约肌 局部应用 稍紧 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 粘液脓血便 直肠炎 直肠息肉 肠鸣音 皮肤粘膜 腹部反跳痛 钟台村委会 2014年11月29日 腹部肿块 贫血貌 啰音 肝掌 无杂音 1月 无移动性浊音 
药物性肝炎 未及 颈软 各瓣膜区未闻及病理性杂音 呼吸音 腹平软 湿性啰音 肝脾 巩膜轻度黄染 移动性浊音 肋下 无压痛 反跳痛 心律齐 全腹 1月 双肺 抗结核治疗 慢性病容 浅表淋巴结 查体 
高位肛瘘 硬结 肛缘 肛内 点距 2015-05-09 窦性心动过缓 肛旁 心电图 肛门 不适 通向 深处 
肛周脓肿 可及 2月 入院 肛门 未见 不适 加重 患者 指套 门诊查体 肛门直肠检查 后齿 膝胸位 痔核 内口 肛周 直肠黏膜下肿物 后正中 齿线 肛周脓肿 
急性化脓性阑尾炎 右下腹 就诊 肾区 血常规 中性粒细胞 阑尾炎 潍坊市 抗感染 白细胞 治疗 未及 腹部 药物 患者 给予 自发病 胃肠型 蠕动波 头孢克肟 持续性胀痛 
肛周脓肿 患儿父母 患儿 肛周脓肿 肛周肿物 哭闹 就诊 住院手术治疗 个人原因 米粒样 门诊查体 入院 诊治 肛门 发现 大便 住院 右侧 发病 加重 诊断 
胆囊扭转 精神饮食 切口愈合 生命体征 大小便 平稳 
直肠息肉 肿物 大便带血 肛门脱出 入院 患儿 诊治 还纳 指套 直肠指诊 肛缘 排便不尽感 直肠息肉 直肠下端 腹痛腹胀 直肠前壁 膝胸位 可活动 便时 无压痛 自发病 
急性阑尾炎伴弥漫性腹膜炎 患儿 腹部B超 腹腔少量积液 查体 复查 肝肾 阴性 呕吐 蠕动波 不明显 体重变化 放射痛 血淀粉酶 腹痛不适 自发病 上腹部 叩击痛 全腹 开始出现 胃肠型 
上消化道出血 不适 胆囊结石 患者 低密度灶 肝内 治疗后复发 肾小囊肿 平扫 2016-05-20 自发病 肝癌破裂出血 腹腔动脉化疗栓塞 无腹 对症治疗 上腹CT 急诊科 门脉高压 患者及家属 上消化道出血 腰背部 
便血 便血 入院 患者 未见 异常 原因待查 肛门直肠检查 痔核 大便带血 入院查体 坠痛 腹部查体 套染 自发病 膝胸位 括约肌紧张度 肛门皮肤 便意频繁 较多 肛裂 
胆囊结石嵌顿 住院医师 实习医师 切口感染 增加腹压 天峰 主治医师 亲属 患者 运动 
慢性腹泻 未见异常 湿性啰音 脾未触及 无杂音 血常规 心律齐 反跳痛 双肺 脱水貌 双下肢 神清 上腹部压痛 淀粉酶 浮肿 电解质 腹痛 未及 腹泻 未见 呕吐 
十二指肠息肉 黄染 肝脾肋下未触及 反跳痛 浅表淋巴结 全身皮肤黏膜 移动性浊音 双肺呼吸音清 未触及 瓣膜听诊区 慢性非萎缩性胃炎伴糜烂 病理性杂音 胃息肉 肠鸣音 神清 湿啰音 2015年04月12日 胃镜 心音 下肢 肿大 
肛周脓肿 肛门 点位 皮肤 肛周脓肿 裂损 肛旁肿物 黏膜隆起 2015-08-17 波动感 未触及 点距 截石位 可触及 肛诊 肛缘 肛周彩超 肛门缘皮肤 为甚 钟台村委会 疼痛不适 
胆囊结石伴急性化脓性胆囊炎 四肢活动 右上腹压痛 无腹 肌张力 神志 腹部 减轻 紧张 精神 
肛瘘 肛门 未及 疼痛 指套 右后方 开始出现 外口 膝胸位 齿线 蠕动波 染血 反跳痛 叩击痛 肠鸣音 皮肤隆起 胃肠型 息肉样 持续性胀痛 今为 肛缘 
胆囊结石嵌顿 2015-06-04 患者入院 术后恢复 全麻下 行腹腔镜胆囊切除术 手术禁忌 手术 诊断 顺利 检查 完善 相关 
急性化脓性胆管炎 未触及 肋下 阴性 皮肤巩膜黄染 胃肠蠕动波 双侧 引流管通畅 反跳痛 反复发热 腹部血管杂音 胃腺癌 无肌 心肺听诊 肝浊音界 上腹部 肠鸣音 无移动性浊音 化疗后 腹壁静脉曲张 振水音 
胆石症 右上 高密市人民医院 效果欠佳 就诊 患有 二甲双胍 患者 反酸 检查 腹痛缓解 急性胆囊炎 消炎利胆片 上腹痛 静脉输液治疗 尼莫地平 钝痛 对症支持治疗 血糖调节 流质饮食 手术治疗 
肛周脓肿 未触及 肋下 肿大 暂缺 蜘蛛痣 黄染 巩膜黄染 肛周红肿 未引出 双下肢 病理性杂音 肝掌 贫血貌 自主体位 生理反射 反跳痛 无压痛 四肢肌力 肝颈静脉回流征 双肺呼吸音清 
急性阑尾炎 右下腹 患者 5月 阑尾炎 声像 入院 诊治 肝肾 阴性 就诊 未见 腹部 症状 开始出现 肠鸣音 麦氏点压痛 无腹 蠕动波 叩击痛 低回声 
肛瘘 肛门 皮肤隆起 压痛明显 疼痛 入院 患者 指套 今为 外瘘 肛缘 膝胸位 点距 开始出现 肛周 直肠指诊 自发病 肛门直肠检查 持续性胀痛 染血 无便 
高位肛瘘 溃口 反复发作 舌象 肛旁 肛内 条索状物 可触及 流脓 脉象 肛门 适中 右侧 通向 
胆囊结石嵌顿 胃镜室 2015-02-04 对症处理 患者入院 诊断 缓解 症状 给予 检查 完善 治疗 相关 
肝硬化 未触及 足背动脉搏动 肋下 查体 双下肢 静脉迂曲 叩击痛 肾区 异常包块 胫后动脉 无压痛 反跳痛 可触及 全腹 腹平软 散在 色素沉着 双侧 触痛 腹壁 
胆石症 症状 患者 胸闷 心慌 腹痛 体温 恶心 呕吐 发热 胆囊结石伴胆囊炎 无咳嗽 黑便 药物治疗 胆总管结石 B超检查 无腹 CT 具体用药 胃内容物 今为 
高位肛瘘 2月 反复发作 位距 肛旁 条索 2015-03-11 胸部正位片 肛缘 通肛 流脓 破溃 肿痛 心电图 血水 肛门 未见 加重 异常 
肝硬化 出院 患者 反跳痛 张东辉 风险告知 无压痛 腹膨隆 副主任医师 移动性浊音 双下肢 心肺听诊 无明显异常 查体 肝病 腹胀 阳性 体温 水肿 签字 请示 
十二指肠息肉 无腹 呼吸困难 
高位肛瘘 阴性 截石位 肛门 点距 条索状物 肛缘 通向 指套 2015-02-12 血常规 梅毒抗体 明显异常 肛内 乙肝表面抗原阴性 凝血四项 未触及肿物 2015-02-11 艾滋病毒抗体 皮赘 肛旁 
胆石症 手术治疗 患者 不适 反酸 间歇性钝痛 体位变化 右上腹部 患者及家属 系统治疗 肩背部 消炎利胆片 自发病 烧心 胆石症 自述 未予 大小便 腹胀 胸闷 诱因 
高位肛瘘 溃口 指套 条索状物 指诊 肛内 2015-07-04 截石位 点距 5月 无染 肛缘 未触及肿物 血常规 肛旁 胸部正位片 流脓 心电图 血水 肛门 未见 
急性阑尾炎 肾区 患者 未及 未见 腹部 未进食 反跳痛 腹壁静脉曲张 腰大肌试验 胃肠型 右下腹 自发病 进行性加重 持续性胀痛 叩击痛 肠鸣音 振水音 转移性右下腹痛 蠕动波 数小时 
急性化脓性阑尾炎 叩击痛 反跳痛 蠕动波 胃肠型 肠鸣音 肋下 右下腹 无肌 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 B超 阑尾炎 阴性 未及 未见 腹部 平坦 
肛周脓肿 肿块 肛门 指诊 肛旁 波动感 齿线 饱满感 可及 可触及 舌象 直肠中下段 钟台村委会 无波动 硬结 下段 暗红 脉象 肿痛 未及 适中 
肝硬化 出院 住院医师 2月 鳖甲软肝片 1月 上腹CT 实习医师 门诊复查 国正 普萘洛尔 硫糖铝咀嚼片 恩替卡韦 肝功 软质 永利 主治医师 复查 口服 亲属 饮食 
急性化脓性阑尾炎 反跳痛 实验室检查 肝脾肾 移动性浊音 胃肠型 右侧腹部 肠鸣音 肋下 CT 腹壁静脉曲张 2015-8-15 叩击痛 蠕动波 影像学 查体 阑尾炎 入院 血红蛋白 阴性 红细胞 
慢性胃炎 现患 无腹 一般情况 无恶 腹胀 不适 呕吐 
急性化脓性阑尾炎 右下腹 入院 患者 肝肾 阴性 平坦 疼痛 陈旧性 叩击痛 反跳痛 开始出现 胃肠型 腹部包块 转移性右下腹痛 明显异常 左侧肾 腹壁静脉曲张 放射痛 肠鸣音 蠕动波 
直肠肿物 大便 无压痛 患者 肝肾 不适 指套 肛门下坠 直肠肿物 大便次数增多 胃肠型 蠕动波 前壁 便意频繁 腹壁静脉曲张 肠鸣音 叩击痛 便时 开始出现 反跳痛 肛门直肠检查 
胆囊切除术后综合征 胸闷 心功能不全 憋喘 完全性左束支传导阻滞 焦虑症 切除术 胆囊 入院 加重 患者 Ⅲ级 抗血小板聚集 2014-09-21 南城卫生院 规律服药 患者出院后 体力活动 心包摩擦音 原发性高血压 瓣膜区 
肛瘘 未及 疼痛 入院 患者 肛门 不适 指套 痔疮栓 开始出现 外口 肛周 直肠肛管 反跳痛 自发病 叩击痛 齿线 胃肠型 持续性胀痛 蠕动波 皮肤隆起 
阑尾周围脓肿 患者 发热 诱因 就诊 腹痛 体温 药物 给予 泌尿系结石 腰背部疼痛 自发病 效果不佳 胃内容物 大便通畅 肾病变 开始出现 无腹 体重变化 门诊查体 右下腹 
肛裂 未触及 肛门缘 肛诊 肛门疼痛 皮肤裂口 肛内肿物脱出 赘皮 1月 肿物 前侧 后侧 裂口 血迹 增生 
舌下囊肿 手术禁忌 月经 患者及家属 患者自述 均表示 今来 舌下腺囊肿摘除术 择期 患者入院 沟通告知 全麻下 术前 拟于 经期 出院 手术 过后 排除 患者 理解 
胃炎 双肺结核 右侧胸腔积液 呼吸音 CT 多发 左侧 会厌 空洞性病变 双肺 肺野 肉芽肿性炎 新生物 湿性啰音 数字胃肠 声门上 肺下野 喉肿物 声音嘶哑 声门上区 喉面 
肛裂 局部麻醉下 2014-04-10 肛裂切除术 坐浴治疗 混合痔外剥内扎术 换药 消炎 术后 患者 检查 完善 相关 
急性化脓性阑尾炎 疼痛 反酸 应用药物 里急后重 周围部 效果欠佳 转移性右下腹痛 无明显诱因 右下腹部 上腹 阵发性 腰痛 腹胀 胸闷 心悸 心慌 大便 放射 腹泻 不详 
肝坏死 2015年1月08日 胆囊结石 黄染 浅表淋巴结 门脉高压 神志恍惚 胃肠型 气管居中 双肺呼吸音清 病理性杂音 反跳痛 腹压 肠鸣音 血生化 腹壁静脉曲张 凝血功能 血常规 手术疤痕 胃肠蠕动波 双下肢水肿 
胆囊扭转 普外科 住院医师 随诊 低脂饮食 实习医师 主治医师 杨树 清淡 亲属 患者 休息 
十二指肠息肉 一般情况 出院 不适 家属 患者 今日 
急性胆囊炎 结合临床 未见异常 胃腔 无移动性浊音 脐周 气过水声 血管杂音 墨菲征 3. 轻度扩张 反跳痛 入院查体 入院前 肠鸣音 湿性啰音 双肺呼吸音清 血常规 内容物 无出血 CT 
胆囊结石嵌顿 手术过程 行腹腔镜胆囊切除术 手术室全麻 2015-02-25 术后 出院 予以 顺利 患者 恢复 今日 
食管肿物 钟台村委会 患者 进食 疼痛 反酸 进境 弥漫浸润性 4月 潍坊市人民医院 中分化 饮水呛咳 鳞状 半流质饮食 撕裂样痛 心前区 胸外科 胸背部 浅表性胃炎 声音嘶哑 细胞CA 
十二指肠球炎 阴性 黄染 肠鸣音 肝脾肋下未触及 8月 双下肢 皮肤黏膜 移动性浊音 肺呼吸音 四肢肌力 反跳痛 伸舌居中 胃息肉 病理性杂音 瓣膜听诊区 湿性啰音 查体 心音 无痛 入院 
胆囊结石嵌顿 全腹 肋下 未触及 胆囊结石 3月 巩膜无黄染 无压痛 肝区叩击痛 反跳痛 无肌 肠鸣音 移动性浊音 胃肠型 查体 脾脏 阴性 未见 肝脏 隆起 腹部 
颌骨骨质增生 口型 裂伤 上腭 上颌结节 后内 欠清 深及 双侧扁桃体肿大 颌面部 角形 创口 规整 口内 张口 对称 
肛周脓肿 肛缘 压痛明显 边界不清 右后 指套 直肠指诊 溃破 后中 位距 肛门疼痛 中位 肛缘皮肤 肛旁 齿线 1月 波动感 可及 疼痛不适 无染 镜检 
不完全性肠梗阻 呕吐症状 较多 患者 恶心 呕吐 不完全性肠梗阻 呕吐物 不适感 肿物 胆囊 切口 排便 入院 排气 粘连 就诊 进一步 手术 夜间 可复性 
肝硬化 临沭 双下肢感觉 直腿抬高试验 椎旁 右下肢 二院 腰椎间盘CT检查 右侧压痛 腰椎生理曲度 屈伸活动 腱反射 腰椎 腰痛 阴性 阳性 试验 
便血 暗红色 大便 患者 大便带血 未触及 腹部 入院 肝肾 胸膝位 腹壁静脉曲张 直肠指诊 蠕动波 原因待查 开始出现 胃肠型 门诊查体 粪便量 叩击痛 反跳痛 大便次数增多 
胆囊结石嵌顿 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
急性化脓性阑尾炎 彩超 2015-8-8 胃肠型 蠕动波 肠鸣音 肝脾 反跳痛 移动性浊音 转移性右下腹痛 右下腹压痛 阑尾炎 阴性 未见 低下 腹部 平坦 提示 
胆囊结石嵌顿 生命体征 一般情况 出院 平稳 患者 今日 
急性化脓性胆囊炎 术后恢复 2015-01-29 全麻下 患者入院 行腹腔镜胆囊切除术 手术禁忌 手术 诊断 顺利 检查 完善 相关 
高位肛瘘 指套 无血 条索 直肠环 明显异常 肛缘 后侧齿 2月 2015-03-18 胸部正位片 肛周脓肿切开引流术 指诊 肿物 后侧 纤维化 心电图 凹陷 肛门 未及 未见 
肠出血 咖啡色 呕吐物 神志 时有 呕吐 液体 
慢性胃炎 无恶 一般情况 现患 腹痛 呕吐 发热 
肝囊肿 未见异常 早搏 湿性罗音 脾未触及 上腹部疼痛 胸膜摩擦音 肠鸣音 病理性杂音 精神差 四肢肌力 反跳痛 全腹 低钝 律不齐 双肺叩诊清音 双肺呼吸音清 可闻及 心包摩擦音 瓣膜听诊区 查体 
胆囊扭转 手术风险 患者入院 心脏功能异常 手术治疗 科室 会诊 相关 心内 检查 完善 治疗 建议 
胆石症 恶心 呕吐 胆囊结石 患者 胆总管结石 1月 上腹部疼痛 无腹 自上次 住院期间 无咳嗽 临朐县人民医院 前因 胰腺炎 腹胀 胸闷 就诊 心慌 出院 腹泻 
十二指肠息肉 腹痛 出院 发热 病情 平稳 患者 今日 
肛瘘 对称 黄染 湿性啰音 肺呼吸音 脾未触及 肠鸣音 巴宾斯基征 无压痛 腹平软 可闻及 口唇无紫绀 呼吸动度 双下肢 病理性杂音 全身皮肤黏膜 反跳痛 瓣膜听诊区 听诊 叩诊 心律 
腮腺囊肿 患儿 颌下腺导管结石取石术 手术禁忌 一般情况 对症支持治疗 局麻下 查体 术前 入院 术后 出院 排除 通知 完善 相关 
急性化脓性阑尾炎 无肌 右下腹 叩击痛 反跳痛 肠鸣音 B超 蠕动波 胃肠型 肋下 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 外院 阑尾炎 阴性 未及 未见 腹部 
颌骨角化囊肿 未见异常 未见 右下 后牙 颏下 颊部 颌下 导管口 双侧扁桃体 叩痛 双侧颞下颌 未触及 肿大淋巴结 咬合关系 开口度 口底黏膜 开口型 脓液 黏膜 肿痛 
腹腔囊肿 阴性 移动性浊音 双下肢 心律齐 腹腔囊肿 肠管积气 控制情况 手术史 中腹部 肝脾 双肺呼吸音清 反跳痛 口服药物治疗 病理性杂音 墨菲氏征 湿性啰音 液气 心影增大 2017-5-3 辅助检查 
肝炎 巨细胞病毒抗体 IGM阳性 谷草转氨酶 淋巴细胞比率 患者体温 生化检验报告 检验报告 IGG阳性 无不适 副主任医师 谷丙转氨酶 2015-2-25 2015-2-24 其他检验 张东辉 一般情况 中性细胞 自述 出院 请示 
慢性胃炎 未及 消化系 彩超 湿啰音 肝浊音界 液波震颤 肝上 鼓音 移动性浊音 2月 界位 双下肢 反跳痛 双肺呼吸音清 右锁骨中线 肠鸣音 血管杂音 无肌 肝内强回声 振水音 
肠出血 反酸 患者及家属 二便 烧心 呕血 腹胀 腹痛 出院 睡眠 外观 饮食 予以 办理 患者 今日 
肛周脓肿 肛缘 侧距 肛旁 胸部正位片 压痛明显 局部皮温 2015-03-16 直肠内 肿痛 心电图 肛门 未见 延伸 异常 波动 
上消化道出血 气管插管 给予 血气分析 饱和度 乳酸 患者 治疗 呕吐 较差 家属 途中 心电监护 红色 输液治疗 急性呼吸衰竭 急性农药中毒 患者入院 双肺 双侧 彻底洗胃 
肠梗阻 治疗 横结肠 出院 患者 护胃 睡眠 肿瘤 病情 饮食 好转 开塞露 前诉 胃癌根治术 放射痛 慢性炎症 低分化腺癌 横结肠切除术 多西他赛 2014-12-31 2014-12-22 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 具体结果 无移动性浊音 肝掌 腹部反跳痛 2015-4-27 腹部肿块 皮肤粘膜 双下肢 电子肠镜 无杂音 轻度贫血貌 溃疡性结肠炎 啰音 腹部压痛 未回 
肝炎肝硬化 老年 男性 辅助检查 随机血糖 腹部膨隆 皮肤黏膜黄染 双肺呼吸音清 肝癌介入术后 湿性啰音 病理性杂音 双下肢 右下腹压痛 心前区 可触及 精神差 窦性心律 既往史 查体 纳差 入院 
胆囊周围脓肿 生命体征 精神饮食 大小便 平稳 
急性化脓性阑尾炎 声像图 右下腹 胃肠型 蠕动波 肠鸣音 B超 血常规 反跳痛 无肌 叩击痛 肋下 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 阑尾炎 阴性 未及 未见 
肠出血 现患 无黑 病情好转 一般情况 呕血 出院 发热 今日 
肝内胆管结石伴胆管炎 未触及 呼吸 沂南县 蜘蛛痣 黄染 肠鸣音 腹部肿块 CT 腹部反跳痛 啰音 伴发热 皮肤粘膜 双下肢 无杂音 贫血貌 胆系扩张 肝掌 2015年7月21日 胆总管下段结石 无移动性浊音 
食管肿物 2月 患者 食管中段 胃内容物 2016-05-21 胸部疼痛 心影增大 声嘶 双下 进食梗阻感 肺炎症 上消化道钡餐检查 进食梗阻 无咳嗽 进食流质 呛咳 咳痰 食管癌 呕吐物 憋气 
高位肛瘘 肿物 指套 症状 未见异常 患者 直肠内 诊疗经过 皮肤红肿 脓性分泌物 无血 胸膝位 鉴别诊断 肛诊 痛苦貌 可抽出 心肺听诊 肛周 流脓 查体 触痛 
胆囊结石伴胆囊炎 精神差 反跳痛 病理性杂音 双下肢 湿性啰音 上腹部压痛 瓣膜听诊区 移动性浊音 肺呼吸音 肠鸣音 叩击痛 查体 腹肌 入院 心率 神志 浮肿 腹痛 肾脏 恶心 
急性化脓性阑尾炎 腹部 相关检查 肠鸣音 胃肠型 声像图 右下腹 反跳痛 移动性浊音 肋下 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 叩击痛 无肌 2015-03-14 蠕动波 阑尾炎 阴性 未及 
直肠肿物 血压 全腹 未触及 未见 年前 胆囊结石 未见异常 患者 指套 异常 2016-11-01 膀胱肿瘤切除术 膀胱恶性肿瘤 可触及 胸膝位 坊子人民医院 反跳痛 肛门直肠指诊 康体检 腹部B超 
胃炎 心律 肿大 胃窦炎 蜘蛛痣 肠鸣音 最高收缩压 间断口服 2017-04-12 患者神志 肝掌 双肺呼吸音清 低钝 口唇无紫绀 四肢肌力 2月 双下肢 反跳痛 胃炎病 口服药物治疗 上消化道钡餐造影 
急性化脓性阑尾炎 肿物 脱出 便时 混合痔 入院 直肠息肉 20年 肛门脱出 自行还纳 患者 肛门 还纳 便池 指套 力排 来院 肛门胀痛 明显异常 痔疮栓 齿线 
上消化道出血 黑便 呕血 病情 好转 
颌骨纤维性发育不良 口内 右下颌 肿胀 麻木感 不对称 无压痛 牙龈黏膜 磨牙后区 颌下 瘘道 其它部分 开口度 开口型 乒乓球 前庭 下唇 肿大 淋巴结 缺失 面容 
肠梗阻 反跳痛 入院 患者 肝肾 阴性 呕吐 腹部 疼痛 明显异常 来院 蠕动波 叩击痛 放射痛 可闻及 胃肠型 上腹部 肠鸣音活跃 自发病 开始出现 无腹 
肛裂 肛管 肿物 后侧 皮肤 指套 苔黄燥 肛镜 排便疼痛 无染 带蒂 裂损 反复发作 未触及 活动度 硬结 便血 灰白色 右侧 增殖 
肛周脓肿 肛周 肿痛 患者 肛门 疼痛 指套 稍紧 今为 肛周脓肿 齿线 自发病 进行性加重 肛门括约肌 可及 膝胸位 持续性胀痛 大便次数增多 肛门直肠检查 压时 点距 
肠梗阻 患者 排气排便 肠梗阻 阵发性 排便 肛门 腹部 加重 叩击痛 反跳痛 腹痛腹胀 自发病 睡眠不佳 胃肠型 缓解后 叩诊鼓音 疼痛缓解 肠鸣音 入院查体 蠕动波 
肝坏死 2015-9-7 生化检验报告 乙肝表面抗原阳性 谷丙转氨酶 乙肝核心抗体阳性 血液检验 总胆红素 免疫检验 谷草转氨酶 自动出院 升压药 血压不稳 活动度 肌酐 报告 危重 血红蛋白 蛋白 家属 病情 
肛瘘 肛门 未及 肛瘘术后 肛瘘 入院 患者 指套 手术治疗 胃肠型 肛缘 染血 肠鸣音 叩击痛 对应方 市立医院 膝胸位 手术疤痕 齿线 反跳痛 蠕动波 
高位肛瘘 肛旁 裂损 肛管皮肤 肛门疼痛 流脓 血水 大便 
十二指肠息肉 心律齐 反跳痛 啰音 双肺呼吸音清 肋下 钟台村委会 肝脾 胃息肉 精神反应 四肢活动 无压痛 杂音 腹胀 未及 半年 发现 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
胃炎 蜘蛛痣 患者 反酸 2017-04-03 摘除术后 原因待查 上腹部胀痛 双肺呼吸音清 T波异常 病理性杂音 反跳痛 非放射性 非特异性 湿性啰音 肝掌 双下肢 窦性心律 家族遗传病史 肝脾 无明显诱因 
肝硬化 2015年4月15日 总蛋白 郯城县第一人民医院 直接胆红素 未触及 总胆红素 叩诊 清音 白蛋白 肝功能 郯城县 双下肢 血常规 全身皮肤粘膜 人民医院 腹部反跳痛 肋间隙增宽 2015年4月12日 无杂音 慢性肝病 
便血 无便 大便带血 4月 入院 暗红色 肝肾 阴性 大便 未及 患者 便池 自发病 原因待查 肠鸣音 反跳痛 无压痛 大便次数增多 开始出现 直肠肿物 可触及 
胆石症 右上 患者 就诊 不详 发热 给予 放射痛 对症治疗 手术治疗 持续性隐痛 初步诊断 3月 患者及家属 输液治疗 无咳嗽 腰背部 治疗效果 咳痰 胆石症 憋气 
慢性腹泻 2015-03-27 大便常规 病理征 伴发热 血常规 未触及包块 镜检白细胞 肺呼吸音 反跳痛 皮肤黏膜 心律齐 未引出 湿啰音 精神差 河东区 无出血 干裂 下腹部 杂音 口唇 
胆囊管结石 胆囊管结石 患者 反酸 右上 行处理 自发病 钝痛 患者及家属 二便 腹部CT平扫 低脂饮食 肩背部 停止排气 急诊 阵发性 排便 胸闷 诱因 高热 呼吸困难 
糜烂性胃炎 轻叩 肝区 双下肢 双肾 明显异常 肠鸣音 腹平软 肠型 腹水征 钟台村委会 叩痛 反跳痛 肝脾 2017-09-18 肋下 蠕动波 腹部轻压痛 胃息肉 墨菲氏征 胃炎 
急性化脓性阑尾炎 叩击痛 肋下 胃肠型 肠鸣音 转移性右下腹疼痛 反跳痛 蠕动波 无肌 肝脾肾 麦氏点 腹壁静脉曲张 移动性浊音 右下腹 阴性 未及 未见 腹部 平坦 紧张 
胆管结石伴胆管炎 现患 尚可 出院 进食 办理 
急性化脓性梗阻性胆管炎 未触及 上腹部 腹部 呼吸 蜘蛛痣 黄染 手术疤痕 双下肢 无畸形 直肠粘膜 贫血貌 肛门直肠 浅表淋巴结 胆总管扩张 肝掌 啰音 肛周脱皮 肠鸣音 腹部反跳痛 无杂音 
胆囊结石 安丘市人民医院 较好 治疗 不适 恶心 呕吐 饮食 症状 胆囊结石 患者 黄染 反酸 右上 腹部B超检查 患者神志 患者疼痛 持续性胀痛 患者及家属 发作程度 7月 
胆囊结石 胆囊结石 相关检查 患者 反酸 彩超 患者及家属 背部放射 3月 体行 烧心 自述 大小便 肩部 腹胀 诊治 胸闷 高热 脂肪肝 呼吸困难 门诊 
急性阑尾炎 阑尾炎 未见 疼痛 测体温 患者 特殊治疗 自发病 右下腹 无明显诱因 持续性胀痛 饮食睡眠 吗丁啉 脐周 大便次数 自感 潍坊 神志 小便 门诊 大便 
肠出血 体温 不适 饮食睡眠 切口愈合 明显异常 双下肢 压痛反跳痛 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
急性化脓性阑尾炎 阑尾区 右下腹 入院 患者 就诊 进行性加重 自发病 未进食 开始出现 上腹部疼痛 效果欠佳 反跳痛 B超 持续性胀痛 数小时 血常规 中性粒细胞 转移性右下腹痛 麦氏点 异常声像 
肝硬化 未触及 叩诊 清音 黄染 切题 彩超 肋间隙增宽 凹陷性浮肿 移动性浊音 门脉高压 直接胆红素 双下肢浮肿 双下肢 肝胆胰脾肾 肝颈静脉回流征 巩膜黄染 腹部膨隆 全身皮肤粘膜 2015年2月02日 腹部反跳痛 
胆囊结石嵌顿 病人病情好转 出院 稳定 今日 
胆绞痛 手术治疗 患者入院 对症处理 自动出院 讲明 输液 注意事项 出院 签字 家属 患者 检查 完善 相关 
急性化脓性阑尾炎 肝脾 右下腹压痛 肋下 肠鸣音 反跳痛 阵发性腹痛 蠕动波 胃肠型 鼓音 移动性浊音 右下腹 查体 叩诊 阴性 局限性 腹部 平坦 紧张 
肛周脓肿 肛周 肛门 患者 触痛 肿痛 痔疮膏 指套 右后方 今为 2016年8月 自发病 手术治疗 进行性加重 持续性胀痛 肛门直肠检查 压时 椎间盘突出症 括约肌紧张度 肛周脓肿 膝胸位 
高位肛瘘 右前侧 肛门 指套 通肛 未触及 无染 肛缘 2015-08-24 肛周 直肠黏膜 条索 1月 流脓 硬结 肿物 前侧 心电图 血水 未见 增殖 
肛周脓肿 指套 2015-09-04 肛缘 窦性心律不齐 肛旁 侧距 无染 局部皮温 指诊 肛内 无波动 未触及 肿物 肿痛 心电图 压痛 肛门 隆起 轻微 皮肤 
肠出血 未及 黄染 睑结膜 病理性杂音 腹壁静脉曲张 双下肢 反跳痛 钟台村委会 湿性啰音 导联 移动性浊音 肠鸣音 心律齐 未引出 皮肤粘膜 双侧病理征 心前区 未触及 未触及包块 肺呼吸音 
急性化脓性胆管炎 再出现 无腹 腹痛 头晕 睡眠 头痛 恶心 呕吐 发热 饮食 患者 
肛周脓肿 肛周 肿物 大小 入院 肿痛 肛门 患者 指套 持续性胀痛 阿莫西林 齿线 进行性加重 红霉素软膏 压时 肛门直肠检查 鱼石脂软膏 可及 肛门括约肌 局部应用 稍紧 
急性化脓性阑尾炎 2015-05-23 腹壁静脉曲张 麦氏点 叩击痛 右下腹 反跳痛 肋下 蠕动波 腹部B超 低回声 胃肠型 移动性浊音 血常规 无肌 肝脾肾 肠鸣音 转移性右下腹痛 条索状 阑尾区 阑尾炎 
肝内胆管结石伴胆管炎 未触及 2015年08月18日 呼吸 蜘蛛痣 黄染 右上 腹部肿块 皮肤粘膜 肠鸣音 腹部反跳痛 右侧胸膜 肝掌 啰音 双下肢 贫血貌 血常规 胆管扩张 伴发热 无杂音 肝内外胆管 
急性化脓性阑尾炎 手术过程 腹腔镜下阑尾切除术 术后恢复 腹腔冲洗引流术 手术禁忌 急症 出院 未见 发热 顺利 检查 完善 今日 相关 
直肠肿物 无便 无压痛 患者 暗红色 肝肾 大便 反跳痛 叩击痛 腹壁静脉曲张 开始出现 胃肠型 肛门下坠 放射痛 里急后重 大便次数增多 胸膝位 赘生物 肠鸣音 直肠肿物 蠕动波 
溃疡性结肠炎 未触及 叩痛 无压痛 肋下 胃肠蠕动波 双侧输尿管 肝区 无肠型 CT 反跳痛 无移动性浊音 全腹 基底节区脑梗塞 溃疡性结肠炎 肠鸣音 腹部肿块 腹壁静脉曲张 振水音 肾区 查体 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 腹部肿块 浅表淋巴结 肾区叩击痛 腹部压痛 无移动性浊音 腹部反跳痛 2015年07月27日 双下肢 啰音 皮肤粘膜 贫血貌 肝掌 无杂音 查体 胃镜 
肝硬化 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
十二指肠息肉 无黑 腹胀 腹痛 出院 不适 病情 症状 患者 稳定 
腹膜后肿物 手术治疗 腹部彩超检查 患者 就诊 肾上腺血管瘤 自发病 肛门排气排便 皮肤粘膜 患者及家属 腹腔肿瘤 囊实性占位 肾上腺区肿瘤 体行 临朐县人民医院 腹膜后肿瘤 背部放射 腹部CT平扫 求进 入院 肩部 
腹腔脓肿 阴性 1月 患者 就诊 未及 左侧 不佳 反跳痛 自发病 食欲减退 蠕动波 肾区叩痛 白细胞计数 腹部增强CT 可触及 肾周脓肿 尿色 胃肠型 腰腹部 左肾 
肛周脓肿 肛门 肛周 肿物 肿痛 患者 隆起 外痔 指套 进行性加重 具体用药 肛缘 稍紧 压时 持续性胀痛 膝胸位 肛门直肠检查 肛周脓肿 肛门括约肌 自发病 齿线 
肝坏死 未触及 叩诊 清音 黄染 切题 心界 无抵抗 慢性肝病 随机血糖 湿啰音 颈静脉充盈 肋间隙增宽 双肺 无杂音 腹部反跳痛 双下肢 全身皮肤粘膜 肝颈静脉回流征 走路不稳 全身浅表淋巴结肿大 
食管肠上皮化生 饮食睡眠 大小便 出院 不适 病情 好转 患者 今日 
胆绞痛 饮食睡眠 大小便 腹胀 腹痛 出院 恶心 呕吐 发热 患者 今日 
肝肿物 慢性浅表性胃炎 固有层 慢性炎细胞浸润 内急 患者 腹部超声 胃窦小弯 慢性萎缩性胃炎 无咳嗽 患者神志 低回声结节 肝转移癌 胃窦后壁 特殊治疗 右上腹部 无明显诱因 活检病理 胃镜检查 咳痰 体重减轻 
急性化脓性胆管炎 一般情况 听诊呼吸音 双肺 现患 可闻及 精神差 啰音 纳差 咳痰 尚可 进食 乏力 偏低 发热 咳嗽 
急性化脓性阑尾炎 右下腹 膨隆 肾区 反复发作 抗炎治疗 入院 患者 未及 腹部 加重 疼痛 好转 持续性胀痛 低回声 胃肠型 B超 反跳痛 蠕动波 振水音 腹壁静脉曲张 
肛周脓肿 肿物 肛门 指套 压痛明显 肛缘 指诊 阴囊部 未触及肿物 点距 无染 前侧 疼痛 延伸 
肠出血 给予 2015-04-24 能量支持 十二指肠球部溃疡 呼气试验 辅助检查 黑便 禁饮食 电子胃 抗幽门螺杆菌治疗 患者入院 护胃 钟台村委会 现患 呕血 止血 出院 阳性 扩容 完善 
肠出血 黑便 纳差 呕血 腹胀 腹痛 乏力 恶心 呕吐 病情 好转 患者 
胃溃疡 糜烂性胃炎 门诊 患者 药物控制 钝痛 小溃疡 今为 胃镜检查 保护胃粘膜 抑酸 无恶 无明显诱因 自发病 腹部疼痛 胃体 诊查 胃镜 自诉 胃溃疡 十二指肠 
肛瘘 未及 反复发作 疼痛 入院 肛门 患者 指套 肠鸣音 开始出现 反跳痛 齿线 染血 皮肤隆起 胃肠型 肛周 蠕动波 叩击痛 持续性胀痛 今为 对应方 
慢性腹泻 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 腹胀腹泻 无移动性浊音 腹部压痛 肠鸣音 皮肤粘膜 无杂音 贫血貌 双下肢 腹部反跳痛 肝掌 肾区叩击痛 浅表淋巴结 啰音 清音 脓血 
肛周脓肿 肛门 无便 肛周 肛周脓肿 患者 疼痛 指套 右后方 会阴区 自发病 点距 稍紧 齿线 进行性加重 可及 肛门括约肌 放射痛 持续性胀痛 替硝唑 撕裂样疼痛 
溃疡性结肠炎 无便 双髋关节 髋关节 腹痛 腹泻 疼痛 少量 患者 
胆管结石伴胆管炎 生命体征 一般状况 尚可 偏差 营养 平稳 
幽门狭窄 流质食物 无腹 一般情况 无恶 现患 尚可 进食 呕吐 
十二指肠息肉 住院医师 清淡饮食 实习医师 随诊 康乐 主治医师 亲属 不适 患者 休息 
腹壁疝 肿物 无意中 增大 患者 超等 腹壁疝 有一 上腹部 平卧休息 自发病 直立位 大小 鸭蛋 未予 排便 进行性 大小便 按压 诊疗 就诊 
肛裂 入院 后正中 肛门疼痛 便时 发作 上方 患者 外痔 指套 膝胸位 症状反复 齿线 指诊 痔疮栓 肛乳头 陈旧性肛裂 门诊查体 可触及 大便带血 反复发作 
急性化脓性胆管炎 黄染 全身皮肤黏膜 双肺呼吸音清 反跳痛 双下肢 未触及 2015-8-15 窦性心律 湿性啰音 异常包块 四肢肌力 心律齐 右上腹部 心音 口唇 心电图 神志 张力 腹痛 水肿 
十二指肠息肉 住院医师 清淡饮食 实习医师 随诊 康乐 主治医师 亲属 不适 患者 休息 
胃炎 食欲改善 无恶 一般情况 查体 同前 腰痛 关节 呕吐 疼痛 减轻 患者 今日 
急性阑尾炎 阑尾炎 门诊 患者 右下腹疼痛 无伴 放射痛 自发病 开始出现 无明显诱因 声像 未予 大小便 腹胀 诊疗 就诊 腹泻 不适 睡眠 恶心 呕吐 
肝硬化 腹部 莒南县 黄染 彩超 腹腔积液 皮肤粘膜 门脉高压 胃肠蠕动波 双下肢 双肺呼吸音清 硬化并 移动性浊音 胃肠型 无压痛 心律齐 反跳痛 肝内多发结节 2015年8月20日 病理性杂音 肠鸣音 
阑尾周围脓肿 就诊 发热 患者 高里医院 开始出现 持续性胀痛 今为 无明显诱因 脐下 症状减轻 自发病 右下腹 放射痛 右下腹疼痛 抗炎治疗 无伴 腹腔脓肿 补液 阵发性 畏寒 
胆囊结石伴急性化脓性胆囊炎 胆囊结石 未触及 2015-06-24 腹部 呼吸 蜘蛛痣 黄染 腹部肿块 啰音 腹腔干 皮肤粘膜 腹部反跳痛 无杂音 双下肢 钙化斑块 肝掌 持续性上腹痛 贫血貌 腹主动脉 无移动性浊音 
急性化脓性阑尾炎 饮食睡眠 无恶心呕吐 切口甲级愈合 大小便 腹胀 体温 病情 平稳 质量 
肝坏死 未触及 叩诊 清音 黄染 切题 心界 无抵抗 慢性肝病 随机血糖 湿啰音 颈静脉充盈 肋间隙增宽 双肺 无杂音 腹部反跳痛 双下肢 全身皮肤粘膜 肝颈静脉回流征 走路不稳 全身浅表淋巴结肿大 
肠梗阻伴粘连 肾盂 入院 患者 就诊 发病 奥美拉唑 给予 陈旧性 肠鸣音 反跳痛 轻度扩张 胃肠型 胃内容物 开始出现 右侧腹壁 叩击痛 腹壁静脉曲张 持续性胀痛 蠕动波 中性粒细胞百分比 
肠出血 无恶 呕血 大小便 腹胀 腹痛 病情 好转 患者 
肝硬化 自觉症状 胆红素升高 肝功 复查 好转 
慢性腹泻 反跳痛 移动性浊音 肺呼吸音 瓣膜听诊区 剑突下压痛 叩击痛 湿性啰音 精神差 腹平软 肠鸣音活跃 双下肢 病理性杂音 查体 入院 心率 神志 浮肿 腹痛 腹泻 肾脏 
呕血 暂缺 异常包块 肺呼吸音 脐周压痛 咽部充血 反跳痛 营养发育 湿啰音 双侧扁桃体 颈软 3. 四肢活动 Ⅱ度 心前区 未触及 辅助检查 入院查体 左上 心音 呕血 
肛裂 一般情况 现患 无便 肛门疼痛 创面 红肿 发热 
胆囊结石 胆囊结石 阴性 胆囊息肉 辅助检查 腹部彩超 蠕动波 再生障碍性贫血 移动性浊音 肠鸣音 叩痛 无压痛 反跳痛 全腹 未触及 明显异常 振水音 心肺查体 胃肠型 腹型肥胖 体检发现 
急性化脓性阑尾炎 未触及 肋下 无压痛 双肺 右下腹 反跳痛 腹部 中等 平坦 黄染 浅表淋巴结 双下肢 压痛点 全身皮肤粘膜 气管居中 肾及输尿管 瘀点 肠鸣音 呼吸运动 双肺呼吸音清 
上消化道出血 阴性 肋缘 全腹 墨菲氏征 腹平软 双肺呼吸音清 全身皮肤粘膜 精神差 双下肢 移动性浊音 湿性啰音 无压痛 反跳痛 心律齐 肝炎病史 肝脾 病理性杂音 睑结膜 查体 听诊 
胃炎 肿大 蜘蛛痣 冠心病病史 4月 口唇无紫绀 上腹痛 双肺呼吸音清 肝掌 浅表淋巴结 右下腹压痛 四肢肌力 反跳痛 双下肢 上腹部 低钝 无杂音 患者神志 肠鸣音 肝浊音界 自服药物 
急性化脓性阑尾炎 右下腹 疼痛 入院 患者 肝肾 阴性 陈旧性 彩超 胃内容物 麦氏点压痛 蠕动波 效果欠佳 明显异常 反跳痛 叩击痛 转移性右下腹痛 低回声 肠鸣音 开始出现 胃肠型 
胆管结石伴胆管炎 未触及 腹部 蜘蛛痣 CT 皮肤粘膜 贫血貌 上腹部 胆总管结石 无移动性浊音 啰音 腹部肿块 双下肢 肝掌 腹部反跳痛 肠鸣音 无杂音 腹部压痛 肝内胆管扩张 浅表淋巴结 肾区叩击痛 
颌骨牙源性囊肿 隆起 脓性液体 黏膜红肿 左侧上颌 左上颌 不活动 颌面部不对称 前庭沟 触痛 肿痛 鼻翼 口内 穿刺 外侧 边界 位置 
溃疡性结肠炎 淋巴组织增生 溃疡性结肠炎 大肠粘膜 慢性炎 急性炎 黄染 病理性杂音 武警总医院 皮肤粘膜 双肺呼吸音清 湿性啰音 贫血貌 双下肢 反跳痛 回盲部 未触及 腹部肿块 电子肠镜 腺体增生 肠鸣音 
胆囊结石 患者 症状 发黄 给予 止痛 小便 就诊 治疗 未见 好转 胆囊结石 反酸 彩超 自发病 放射痛 上腹部胀痛 具体用药 体力状况 改变体位 胃内容物 
胆总管结石 就诊 患者 余年 高血压 症状 报告单 平度市 右上 自发病 巩膜黄染 胃内容物 血压控制 放射痛 细胞比率 第二人民医院 胆管结石伴胆管炎 右上腹部 持续性胀痛 胆囊结石病史 血常规 
胆囊扭转 生命体征 精神饮食 大小便 平稳 
胆囊结石嵌顿 行腹腔镜胆囊切除术 2015-03-27日 患者入院 术后恢复 全麻下 手术禁忌 切口愈合 排便 下床 红肿 分泌物 进食 适量 手术 诊断 顺利 患者 检查 完善 相关 
胆总管狭窄 腹部 黄染 肠鸣音 肾区叩痛 肝脾 肝内 血常规 胃肠型 积气 叩痛 无压痛 反跳痛 移动性浊音 全腹 胆总管术后 肋下 窦道形成 胆管扩张 肝区 CT 
高位肛瘘 2月 反复发作 位距 肛旁 条索 2015-03-11 胸部正位片 肛缘 通肛 流脓 破溃 肿痛 心电图 血水 肛门 未见 加重 异常 
慢性胃炎 反酸 一般情况 烧心 大小便 腹胀 腹痛 出院 未见 睡眠 饮食 好转 患者 异常 今日 
慢性腹泻 心肺无异常 精神差 颈软 查体 入院 神志 患儿 腹泻 发热 腹部 异常 
腹膜炎 大便 患者 CT 周围脓肿形成 胆囊结石伴胆囊炎 炎性病变 腹部疼痛 全腹 阑尾穿孔 排气排便 消化道穿孔 肾周围 腹腔粘连 自服药物 科会 阑尾粪石 左肾结石 阑尾炎 下腹部 腹膜 
胆总管结石 入院 加重 昌城 患者 彩超 患者神志 持续性胀痛 肝内外胆管 胆总管结石 腰背部 无咳嗽 胆汁淤积 放射痛 胆总管多发结石 嵌钝 右上腹部 治疗 诸城市 咳痰 憋气 
回盲部肿物 自动出院 腹痛缓解 排便 进食 手术 拒绝 患者 
胆囊扭转 行腹腔镜胆囊切除术 患者入院 2015-6-25 切口愈合 全麻下 补液 禁忌症 排便 下床 术后 红肿 分泌物 进食 适量 手术 患者 给予 检查 完善 治疗 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 腹部反跳痛 双下肢 慢性非萎缩性胃炎伴糜烂 肠鸣音 皮肤粘膜 啰音 钟台村委会 2015年02月08日 腹部肿块 胃息肉 贫血貌 肝掌 无移动性浊音 无杂音 1月 吞咽不适 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
肛周脓肿 肛周 肛门 大小 肿痛 患者 加重 疼痛 指套 压时 肛周脓肿 自发病 稍紧 可及 局部皮肤 齿线 肛门括约肌 肛门直肠检查 持续性胀痛 进行性加重 膝胸位 
阑尾周围脓肿 右下腹 入院 就诊 患者 中性粒细胞百分比 反跳痛 结合临床 替硝唑 数小时 开始出现 阑尾区 手术治疗 B超 持续性胀痛 转移性右下腹痛 泮托拉唑 阑尾周围 进行性加重 效果不佳 血常规 
肛瘘 未及 疼痛 入院 患者 肛门 不适 指套 痔疮栓 开始出现 外口 肛周 直肠肛管 反跳痛 自发病 叩击痛 齿线 胃肠型 持续性胀痛 蠕动波 皮肤隆起 
急性阑尾炎 麻木感 转移性右下腹痛 2015-05-04 09:44:24 左上肢 肛肠外科 酸胀 2015年5月8日13时57分 胸部不适 再发 收住 孙文 发作 转入 半年 患者 反复 
肛周脓肿 疼痛不适 反复发作 无波动 肛周 肿物 后侧 红肿 肛门 加重 皮肤 
脐疝 肿物 肚脐 病情 患者 超等 息肉样 内渗 脐下 今为 有臭味 渗液 具体用药 运动后 脐周 大米粒 治疗 大小 淡黄色 腹胀 诊疗 
肛周脓肿 截石位 波动感 点距 肛缘 肛旁 直肠粘膜 疼痛不适 可触及 增殖性 肿物 肿块 肛门 相连 大小 
十二指肠息肉 出院 患者 畏寒 准予 腹痛 腹泻 发热 
肛周脓肿 肿块 指诊 后正中 肛门肿痛 肛管直肠环 齿线 截石位 纤维化 肛门 延伸 向上 
急性阑尾炎 阑尾炎 发热 患者 上述症状 放射痛 无血尿 急性化脓性阑尾炎 血常规 持续性钝痛 手术治疗 2017-1-17 下肢静脉血栓 自发病 高体温 7月 右下腹疼痛 会阴区 精神差 尿急 补液 
肠出血 抑酸护胃 综合治疗 肝性脑病 对症支持治疗 善想 补液 抗感染 止血 循环 
胆管结石伴胆管炎 住院医师 合理饮食 门诊随诊 实习医师 主治医师 亲属 不适 患者 休息 
直肠会阴瘘 住院医师 门诊复查 合理喂养 实习医师 扩肛 来院 主治医师 张伟 复查 亲属 不适 周五 患者 
急性上消化道出血 无黑 呕血 出院 家属 患者 
腹膜脓肿 反跳痛 未及 蠕动波 右下腹压痛 胃肠型 肝脾 移动性浊音 肠鸣音 伴发热 全腹 肋下 压痛 阴性 腹痛 未见 
肠梗阻 肠梗阻 患者 阵发性 排便 就诊 腹痛 恶心 呕吐 腹壁静脉曲张 反跳痛 明显压痛 肠鸣音活跃 自发病 开始出现 胃内容物 直肠指诊 体重变化 无腹 可闻及 叩击痛 
胰腺肿物 2015-03-11 双侧 胰腺体尾部 听诊 腹部 寿光市 肝上 胸膜摩擦音 叩痛 脾未触及 钟台村委会 良性病变 腹部彩超 浅表性胃炎伴胆汁反流 腹胰 呼吸动度 肝内 双肺呼吸音清 界位 双下肢 
肠梗阻 肝硬化 术后 小便 大便 腹部 饮食 患者 全麻 中分化 发热寒战 小胆管 肝癌切除术 胆囊切除术 急性胆囊炎 患者神志 原因待查 炎细胞浸润 肿瘤大小 癌组织 侵及 
十二指肠球炎 瓣膜听诊区 反跳痛 急性病容 叩击痛 湿性啰音 肺呼吸 肠鸣音 病理性杂音 上腹部疼痛 明显压痛 腹平软 移动性浊音 双下肢 查体 入院 心率 神志 浮肿 肾脏 腹部 
肠梗阻 中性粒细胞百分比 效果欠佳 加重 抗感染 患者 就诊 未见 腹部 诊断 细胞 给予 肠鸣音活跃 可闻及 明显异常 泮托拉唑 蠕动波 胃肠型 持续性胀痛 腹部平片 自发病 
直肠息肉 无便 患者 2月 大便带血 肝肾 可触及 自发病 直肠肿物 开始出现 肠鸣音 无压痛 反跳痛 肛门下坠 里急后重 腹壁静脉曲张 有蒂 右前壁 放射痛 胃肠型 蠕动波 
糜烂性胃炎 阴性 莫非氏征 肠鸣音 湿性啰音 叩痛 双肺呼吸音清 2017-01-02 移动性浊音 心包摩擦音 双下肢 辅助检查 无压痛 反跳痛 全消化道钡餐 胸膜摩擦音 双肺 胃肠型 上腹部不适 腹壁静脉曲张 肝脾肋下未触及 
急性化脓性阑尾炎 全麻 肿物切除术 脂肪液化 患者入院 开腹阑尾切除 对症处理 盲肠 腹腔镜 换药 中转 术后 手术 下行 顺利 给予 检查 效果 完善 相关 
胆囊结石伴急性化脓性胆囊炎 叩痛 未触及 肋下 腹部肿块 肝区 肾区 血管杂音 无移动性浊音 无肠型 胃肠蠕动波 反跳痛 无压痛 腹壁 柔软 发热 腹部 平坦 
十二指肠息肉 未触及 蜘蛛痣 黄染 肝掌 浅表淋巴结 肾区叩击痛 无移动性浊音 腹部肿块 腹部压痛 双下肢 腹胀不适 贫血貌 腹部反跳痛 皮肤粘膜 肠鸣音 脾脏 神志 肿大 浮肿 肝脏 
急性胰腺炎 胆囊结石 3. 发小 急性胰腺炎 上腹部 查体 胆囊炎 囊肿 患者 肝肾 恶心 呕吐 腹部 陈旧性 反跳痛 开始出现 放射痛 明显异常 腹部CT检查 蠕动波 
高位肛瘘 肛门 溃口 后正中 肛缘 裂损 后侧 皮肤 质硬肿物 1月 肛内 直肠粘膜 肛旁 钟台村委会 流脓 硬结 血水 充血 通向 隆起 发作 
阑尾周围脓肿 门诊 患者 持续性钝痛 阑尾周围脓肿 放射痛 低回声 开始出现 无明显诱因 周围脓肿形成 自发病 不均质 右下腹疼痛 肠间隙 异位阑尾炎 未予 大小便 腹胀 诊疗 就诊 腹泻 
硬化性胆管炎 患者 原发性胆汁性肝硬化 对症治疗 门诊 就诊 治疗 好转 给予 患者神志 无咳嗽 利胆 双下肢水肿 2月 全腹 GGT401U 卡托普利 腹主动脉旁 保肝治疗 下肢水肿 无明显诱因 
肛周脓肿 肛周 肿痛 患者 肛门 左侧 指套 膝胸位 肛周脓肿 门诊查体 稍紧 自发病 肛门括约肌 进行性加重 压时 肛门直肠检查 持续性胀痛 今为 具体用药 直肠指诊 抗炎治疗 
肛周脓肿 肛门 肛周 疼痛 患者 指套 陈旧性 肛门直肠检查 齿线 进行性加重 可及 肛门括约肌 点见 稍紧 自发病 持续性胀痛 肛周脓肿 压时 具体用药 膝胸位 直肠指诊 
肝血肿 患者入院 诊断 检查 完善 相关 进一步 
肠出血 现患 无黑 病情好转 一般情况 无腹 呕血 出院 发热 今日 
急性阑尾炎 患者 5月 右下腹 阑尾炎 入院 给予 肝肾 阴性 就诊 腹痛 疼痛 症状 放射痛 蠕动波 自发病 反跳痛 肠鸣音 胃肠型 叩击痛 转移性右下腹痛 
急性胰腺炎 叩痛 未见 胆囊结石 陈旧性 胸膜肥厚粘连 移动性浊音 肠鸣音 辅助检查 双肺 血淀粉酶 上消化道钡餐 反跳痛 3. 腹部彩超 莫非氏征 胃肠型 潍坊医学院附属医院 心肺查体 腹壁静脉曲张 肝脾肋下未触及 
肠出血 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 2015年01月19日 无移动性浊音 肠鸣音 腹部反跳痛 啰音 无杂音 贫血貌 血常规 皮肤粘膜 肝掌 神志模糊 神志异常 黑便 肾区叩击痛 腹部压痛 
十二指肠息肉 出院 患者 畏寒 准予 腹痛 腹泻 发热 
肠梗阻 肠扭转 急诊 疼痛 患者 急性胰腺炎 输尿管结石 急性阑尾炎 行血 漩涡状 全腹 进饮食 特殊处理 3. 停止排便 持续性痛 腹部CT检查 尿淀粉酶检查 肠系膜上静脉 呕吐物 肌肉注射 
颌骨牙源性囊肿 隆起 脓性液体 黏膜红肿 左侧上颌 左上颌 不活动 颌面部不对称 前庭沟 触痛 肿痛 鼻翼 口内 穿刺 外侧 边界 位置 
急性化脓性阑尾炎 患者 就诊 脐周 反复发作 麦氏点 彩超检查 肾区 腹部 阑尾炎 疼痛 给予 未及 发病 拔管 症状 胃肠型 自发病 持续性胀痛 振水音 反跳痛 
腹膜炎 精神差 反跳痛 病理性杂音 双下肢 湿性啰音 上腹部压痛 瓣膜听诊区 移动性浊音 肺呼吸音 肠鸣音 叩击痛 查体 腹肌 入院 心率 神志 浮肿 腹痛 肾脏 恶心 
肛周脓肿 患者 后正中 局部皮肤 肛周 肿痛 疼痛 指套 肛周脓肿 点舌丸 自发病 压时 膝胸位 肛周肿物 持续性胀痛 开始出现 轻微触痛 肛门直肠检查 进行性加重 效果不佳 直肠指诊 
肛瘘 肛门 未及 疼痛 指套 右后方 开始出现 外口 膝胸位 齿线 蠕动波 染血 反跳痛 叩击痛 肠鸣音 皮肤隆起 胃肠型 息肉样 持续性胀痛 今为 肛缘 
急性胰腺炎 上腹痛 入院 CT 持续性钝痛 再发 患者 肝肾 阴性 腹部 发作 体重变化 腰背部疼痛 明显异常 胃肠型 肠鸣音 自发病 大量饮酒 进行性加重 症状反复 间歇性发作 
化脓性腹膜炎 未触及 暂缺 腹部压痛 腹膜后积液 巩膜黄染 无肠型 右侧腹部 胃肠蠕动波 手术疤痕 腹部包块 腹部反跳痛 无肌 胆囊切除术后 肝区叩击痛 肠鸣音 无移动性浊音 皮肤黄染 腹壁静脉曲张 肾区叩击痛 腹壁 
原发性腹膜炎 营养输液 自动出院 患者家属 对症处理 抗炎消肿 抑酸 患者疼痛 患者入院 讲明 危险性 出院 签字 家属 好转 给予 检查 可能性 完善 今日 相关 
肛周脓肿 右后 肛旁 侧距 波动感 脉滑数 2015-1-15 淋巴细胞比率 肛缘 可触及 中性细胞 舌红苔黄腻 触痛 肿痛 肿块 血小板 血红蛋白 肛门 红细胞 比率 检验 
肝损害 震颤 慢性胃肠炎 辅助检查 甲状腺毒症 未触及 湿性啰音 瓣膜听诊区 2015-7-14 甲状腺B超 甲状腺弥漫性病变 不均质 3. 双肺呼吸音清 血管杂音 病理性杂音 甲状腺右叶 单县中心医院 甲功 查体 触痛 
肝损害 胆管炎 喷射性 右上腹部 腰背部 保守治疗 肝功检查 胆红素异常 放射痛 右上腹痛 钝痛 行口 无明显诱因 无咳嗽 症状反复 胃内容物 消炎利胆片 咳痰 呕吐物 厌食 转氨酶 
肛周脓肿 肛周 肿痛 肛门 患者 指套 进行性加重 膝胸位 点距 肛周脓肿 肛缘 肛门直肠检查 肛门括约肌 齿线 持续性胀痛 稍紧 今为 压时 可及 直肠指诊 无便 
胆囊结石伴急性化脓性胆囊炎 2015-5-15 肠鸣音 巩膜无黄染 肝脾 病理性杂音 腹部彩超 肾区叩痛 双肺呼吸音清 肝内胆管结石 双下肢 移动性浊音 血常规 叩痛 反跳痛 食欲差 心律齐 全腹 胃肠型 肝区 肋下 
胆囊结石嵌顿 未及 未见 毛糙 胆囊结石 黄染 右上 双肺呼吸音清 反跳痛 腹部超声 双下肢 肝脾 双侧病理征 胃肠型 病理性杂音 胆汁反流性胃炎 口唇黏膜 未引出 湿性啰音 发绀 腹壁静脉曲张 
局限性腹膜炎 腹痛症状 腹主动脉 输液 患者 反酸 可忍受 髂总动脉 粗细不均 CT 无尿 局部扩张 放射痛 回盲部 改善心功能 双下肢动脉硬化 必要时 血便 原因待查 治疗 烧心 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 皮肤粘膜 双下肢 肠鸣音 2015年08月06日 啰音 腹部反跳痛 肝掌 腹部肿块 慢性结直肠炎 贫血貌 血常规 2015年08月05日 无杂音 无移动性浊音 直肠溃疡 肠镜 
高位肛瘘 肛管直肠环 肛缘 溃口 指套 未触及 肛内 点距 肛旁 指诊 条索状物 无染 截石位 流脓 下缘 肿物 深达 通向 疼痛 深处 
腮腺导管结石 患者 暂缓手术 保守观察 手术治疗 颌下腺导管结石 后选择 术前检查 经行 收治 入院 出院 予以 
直肠肿物 现病史 
胃炎 未触及 心电图 呼吸 蜘蛛痣 黄染 肠鸣音 贫血貌 2015-5-6 腹部肿块 上腹部隐痛 无移动性浊音 双下肢 皮肤粘膜 大致正常 腹部反跳痛 无杂音 啰音 肝掌 1月 返酸 
慢性胃炎 黄染 未触及 肠鸣音 双下肢 湿性啰音 浅表淋巴结 左下腹 腹部肿块 病理性杂音 双肺呼吸音清 肝脾肋下未触及 贫血貌 无移动性浊音 皮肤粘膜 1月 上腹痛 反跳痛 心率 神志 肿大 
急性化脓性阑尾炎 右下腹 腹壁静脉曲张 反跳痛 肝脾肾 叩击痛 移动性浊音 胃肠型 肋下 无肌 蠕动波 麦氏点 肠鸣音 阴性 腹痛 未及 未见 恶心 呕吐 腹部 平坦 
肛周脓肿 右后 2015-05-11 波动感 胸部正位片 肛旁 肿痛 心电图 肿块 肛门 未见 异常 
阑尾周围脓肿 右下腹 入院 患者 肝肾 阴性 就诊 未见 疼痛 明显异常 放射痛 蠕动波 数小时 麦氏 胃肠型 自发病 肠鸣音 叩击痛 体重变化 开始出现 转移性右下腹痛 
急性化脓性阑尾炎 叩击痛 反跳痛 蠕动波 胃肠型 肠鸣音 肋下 右下腹 无肌 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 B超 阑尾炎 阴性 未及 未见 腹部 平坦 
肠梗阻 就诊 患者 黄染 超等 给予 皮肤粘膜 急诊科 CT 持续性胀痛 腹部疼痛 小肠梗阻 胃肠减压 求诊 治疗 未予 排便 诱因 小便 体力 不适 
肛周脓肿 肛周脓肿 肛周 肿痛 患者 肛门 就诊 外痔 指套 陈旧性 肛门直肠检查 持续性胀痛 膝胸位 进行性加重 压时 今为 可及 齿线 效果欠佳 手术治疗 门诊查体 
上消化道出血 患者 腹痛 全麻 反酸 自发病 I125粒子植入 血常规 术后病理 慢性胆囊炎 路盖克 骨骼化 胃空肠吻合 出院后 胆囊切除术 肝十二指肠 2015-11-24 术后恢复 胆总管空肠ROUX-EN-Y术 精神差 神志模糊 
食管瘘 阴性 未触及 湿啰音 精神差 双下肢 脑膜刺激征 化疗后 病理性杂音 双肺 四肢肌力 无压痛 反跳痛 四肢肌 年3月 肺呼吸音 放疗后 移动性浊音 瓣膜听诊区 主诉 食管癌 
胆总管结石 相关检查 昌乐县 胆囊结石 患者 右上 反酸 手术治疗 间歇性钝痛 阅片 拔罐治疗 CT 上腹部疼痛 腹痛缓解 胆总管结石 患者及家属 背部放射 具体用药 烧心 胆石症 自述 
肠梗阻 肠梗阻 患者 阵发性 排便 就诊 腹痛 恶心 呕吐 腹壁静脉曲张 反跳痛 明显压痛 肠鸣音活跃 自发病 开始出现 胃内容物 直肠指诊 体重变化 无腹 可闻及 叩击痛 
食管胃吻合口狭窄 未触及 呼吸 未见异常 蜘蛛痣 黄染 食管炎 双下肢 上消化道钡餐 肝掌 肠鸣音 浅表淋巴结 进行性吞咽困难 贫血貌 2月 钟台村委会 啰音 2015年6月1日 食管癌术后 肛门直肠 直肠粘膜 
十二指肠息肉 2015年01月27日 未触及 呼吸 蜘蛛痣 黄染 血常规 腹部肿块 双下肢 腹部反跳痛 皮肤粘膜 啰音 慢性胃炎 贫血貌 2月 无杂音 肝掌 贲门息肉 电子胃镜 肠鸣音 无移动性浊音 
急性化脓性阑尾炎 肾区 右下腹 腹部 未及 疼痛 患者 叩击痛 开始出现 腹壁静脉曲张 振水音 数小时 胃肠型 无腹 无恶 反跳痛 转移性右下腹痛 软便 肠鸣音 蠕动波 进行性加重 
胆囊周围脓肿 一般情况 尚可 不适 病情 平稳 患者 
肝出血 急诊科 急诊 大量积血 脾大 药物治疗 请肝胆外科会诊 抗休克治疗 肝破裂出血 肝动脉介入栓塞治疗 腹部CT平扫 介入治疗 腹痛不适 升压 憋气 补液 自诉 建议 肝硬化 会诊 心率 
慢性萎缩性胃炎 患者 慢性萎缩性胃炎 口服 恶心 呕吐 伴有 在家 奥美拉唑 进食少 脑心通胶囊 兰索拉唑 快克胶囊 症状控制 胃复安片 上腹部不适 腹部不适 多发性腔隙性脑梗塞 自发病 胃内容物 治疗 
肛瘘 未及 3月 疼痛 入院 肛门 患者 指套 反跳痛 肠鸣音 对应方 蠕动波 叩击痛 今为 外口 肛周 皮肤隆起 持续性胀痛 胃肠型 开始出现 息肉样 
慢性胃炎 电子胃 患者入院 非萎缩性胃炎 对症支持治疗 辅助检查 抑酸 护胃 钟台村委会 助消化 止咳 化痰 出院 好转 症状 患者 给予 完善 相关 
贲门溃疡 大便颜色 反跳痛 无腹 现患 无压痛 查体 自诉 恶心 呕吐 腹部 平坦 
高位肛瘘 溃口 肛旁 5月 流脓 血水 反复 
胆囊结石嵌顿 全腹 肋下 未触及 胆囊结石 3月 巩膜无黄染 无压痛 肝区叩击痛 反跳痛 无肌 肠鸣音 移动性浊音 胃肠型 查体 脾脏 阴性 未见 肝脏 隆起 腹部 
急性化脓性阑尾炎 切口愈合 生命体征 大小便 饮食 平稳 精神 活动 
上消化道出血 入院 阴性 反跳痛 双下肢 肝脾肋下未触及 腹平软 莫非氏征 无压痛 左下腹 肠鸣音 腹壁静脉曲张 移动性浊音 胃肠型 叩痛 未触及包块 查体 疤痕 肝肾 水肿 未见 
高位肛瘘 截石位 指套 肛缘 无染 点距 肛周脓肿引流术 4月 指诊 肛内 直肠粘膜 条索状物 未触及肿物 增殖性 肛门 通向 相连 
颌骨角化囊肿 口内 碘仿纱条 一般情况 创口 患儿 红肿 卫生 恢复 
胆总管结石 就诊 疼痛 阵发性 输液 治疗 不适 不详 加重 症状 给予 右上 胆总管结石 腹部彩超 胆系扩张 餐后 患者及家属 血常规 胆囊内胆汁淤积 持续性发作 患者神志 
直肠肿物 肛门脱出 齿状线 肿物 入院 患者 大便 还纳 指套 大便次数增多 有蒂 花生粒 直肠肿物 肛乳头 电子结肠镜 肛门直肠检查 膝胸位 便时 自发病 今为 直肠息肉 
急性化脓性阑尾炎 彩超 2015-8-8 胃肠型 蠕动波 肠鸣音 肝脾 反跳痛 移动性浊音 转移性右下腹痛 右下腹压痛 阑尾炎 阴性 未见 低下 腹部 平坦 提示 
十二指肠息肉 心律齐 反跳痛 啰音 双肺呼吸音清 肋下 钟台村委会 肝脾 胃息肉 精神反应 四肢活动 无压痛 杂音 腹胀 未及 半年 发现 
肠梗阻 肠梗阻 患者 肛门 镇医院 停止排便 腹胀 小肠 就诊 出院 伴有 右上 反酸 腹腔脓肿 自上次 大网膜部分切除术 停服 今为 长期服用 髂总 3个月 
肠出血 无压痛 贫血貌 四肢活动 黑便 无明显异常 反跳痛 心肺听诊 肋下 肝脾 查体 呕血 未及 头晕 乏力 患者 
肝内胆管结石伴胆管炎 生命体征 精神饮食 大小便 平稳 
肝损害 未见 彩超 囊性回声 腹壁静脉曲张 胃肠型 潍坊医学院附属医院 电子胃镜 2015-04-12 2015-02-05 心肺查体 上腹不适 无压痛 反跳痛 慢性浅表性胃炎 左附件 辅助检查 查体 肝功 囊肿 入院 
急性化脓性阑尾炎 拆线 对合 饮食睡眠 无恶心呕吐 切口 大小便 腹胀 间断 体温 整齐 病情 平稳 质量 
急性化脓性阑尾炎 2015-01-05 右下腹 转移性右下腹痛 肋下 血常规 叩击痛 移动性浊音 无肌 蠕动波 反跳痛 麦氏点 胃肠型 异常回声 腹部B超 声像表现 肝脾肾 巩膜无黄染 肠鸣音 阑尾区 腹壁静脉曲张 
腹腔感染 呕吐 患者 黄染 白陶土便 肝肾功 胆总管结石 今为 具体用药 无明显诱因 效果欠佳 无咳嗽 胃内容物 血常规 浓茶色 电解质检查 低密度灶 胆道感染 自测体温 血胆红素升高 抗炎治疗 
急性化脓性阑尾炎 患者 欠佳 疼痛 具体用药 开始出现 门诊查体 抗炎治疗 持续性隐痛 脐周 酗酒史 右下腹 急性化脓性阑尾炎 自发病 放射痛 会阴部 尿急 暴饮暴食 阵发性 尿频 入院 
慢性胆囊炎急性发作 现患 一般状况 生命体征 办理出院手续 相关注意事项 敷料包扎 敷料 神志 出院 确切 告知 干燥 平稳 患者 精神 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 胃息肉 肠鸣音 双下肢 超声胃镜 皮肤粘膜 腹部肿块 肝掌 贫血貌 心律齐 无杂音 啰音 无移动性浊音 腹部压痛 腹部反跳痛 浅表淋巴结 肾区叩击痛 
肝坏死 2015-4-12 未触及 干化学 叩诊 肌酸激酶 同功酶 黄染 血常规 颈静脉充盈 总胆红素 双下肢 乳酸脱氢酶 谷丙转氨酶 全身皮肤粘膜 生化检验报告 腹部反跳痛 肝颈静脉回流征 肋间隙增宽 中性粒细胞 谷草转氨酶 
肛周脓肿 前位 肛周疼痛 ST段压低 波动感 2015-08-15 心电图 肿块 肛门 
食管穿孔 肋下 未触及 阴性 阳性 黄染 肠鸣音 反跳痛 伸舌居中 皮肤黏膜 双肺 病理性杂音 腹肌紧张 双侧 四肢肌 移动性浊音 墨菲氏征 双下肢 四肢肌力 上腹部疼痛 湿啰音 
胆石症 胆囊结石 患者 无咳嗽 钟台村委会 胆总管结石 出院后 自上次 对症治疗 腹腔镜下胆总管切开 2014-10-28 胆囊切除术手术 2月 咳痰 憋气 补液 胆道 抗感染 引流 腹胀 胸闷 
胆管结石伴胆管炎 2015年05月18日 上腹部CT 胆总管 湿性啰音 无杂音 右上腹压痛 双下肢 肾区叩击痛 血常规 痛苦貌 肝区叩击痛 皮肤黏膜黄染 心律齐 双肺呼吸音清 右上腹痛 费县 胆囊炎 胸痛 神志 结石 
胆囊扭转 术后恢复 2015-01-29 全麻下 患者入院 行腹腔镜胆囊切除术 手术禁忌 手术 诊断 顺利 检查 完善 相关 
急性阑尾炎 右下腹 8月 抗感染 入院 患者 肝肾 阴性 疼痛 给予 转移性右下腹痛 反跳痛 腹痛缓解 胃肠型 麦氏点压痛 明显异常 胃内容物 腹部包块 蠕动波 肠鸣音 叩击痛 
肠出血 无压痛 贫血貌 四肢活动 黑便 无明显异常 反跳痛 心肺听诊 肋下 肝脾 查体 呕血 未及 头晕 乏力 患者 
急性化脓性阑尾炎 腹痛缓解 排便 进食 体温 
急性化脓性阑尾炎 患者 就诊 药物治疗 4月 右下腹 昌乐 入院 输液 欠佳 肝肾 阴性 平坦 疼痛 症状 药物 给予 开始出现 胃肠型 叩击痛 反跳痛 
急性化脓性阑尾炎 患儿 右下腹 肠鸣音 肝肾 阴性 就诊 发热 疼痛 开始出现 放射痛 昌邑市人民医院 明显异常 局限性压痛 反跳痛 蠕动波 体重变化 自发病 不明显 胃肠型 叩击痛 
急性胰腺炎 胰腺体尾部 右下腹 异常包块 肝脾肋下未触及 水肿型 上腹部 心肺未见异常 叩击痛 肾小囊肿 右上腹部 反跳痛 未触及 3. 右上腹痛 腹膜后 移动性浊音 斜形 肠鸣音 手术瘢痕 增大淋巴结 
阑尾周围脓肿 服用 患有 不适 伲福达 患者 头痛 血压控制 他汀 阑尾周围脓肿 不规律 饮食睡眠 放射痛 科会 自发病 无明显诱因 开始出现 右下腹 腹部疼痛 冠状动脉粥样硬化性心脏病 药物治疗 
肠梗阻 腹胀 患者 排气排便 恶心呕吐 肠梗阻 入院 就诊 治疗 未见 加重 芦荟胶囊 排气量少 大便干结 胃肠型 腹痛不适 自发病 蠕动波 叩击痛 全腹 开始出现 
急性化脓性阑尾炎 腹痛缓解 排便 进食 体温 
慢性腹泻 出院 患者 田涛 血糖偏高 主任医师 请示 恶心 呕吐 同意 
肛周脓肿 肛周彩超 波动感 压痛明显 肛周 脓性 胸膝位 囊性包块 肛周肿物 肿物 穿刺 抽出 疼痛 位置 
肛瘘 肛门 肛瘘 疼痛 未及 患者 齿线 3月 肛缘 术后刀口未愈 硬结 瘢痕 入院 左后 指套 陈旧性 反跳痛 可及 外口 肠鸣音 肛门直肠检查 
急性化脓性阑尾炎 右下腹 阑尾炎 患者 腹部压痛 CT 转移性右下腹痛 阑尾区 反跳痛 中性粒细胞 B超 上腹部疼痛 麦氏点 低回声 血常规 开始出现 持续性胀痛 进行性加重 肝内钙化灶 数小时 查体 
肛周脓肿 肛周脓肿 肛周 就诊 肿物 患者 肛门 压时 3月 疼痛症状 久坐 肿痛 加重 疼痛 诊断 爱德 给予 指套 自发病 可及 中药坐浴 
肝肿物 特殊治疗 未予 患者 腹部彩超 自发病 患者及家属 肝囊肿 实性占位 1月 肝占位 无咳嗽 潍坊市人民医院 肝肿物 查体 咳痰 大小便 进一步 腹胀 胸闷 脂肪肝 
胆管结石 胆管结石 急性胆管炎 就诊 食欲 较差 发热 患者 血压控制 肝脓肿穿刺引流术 自发病 出院后 硝苯地平 3月 患者神志 高密市人民医院 无咳嗽 PTCD术 术后恢复 CT 阅片 
不完全性肠梗阻 轻度扩张 兖矿集团有限公司 总医院 未触及 胆总管 2015年07月25日 呼吸 蜘蛛痣 黄染 陈旧性 双下肢 肝掌 贫血貌 血淀粉酶 腹部B超 中上腹 肝右叶 手术疤痕 肠鸣音 啰音 
直肠肿物 直肠肿物 就诊 高血压 患者 即墨市 报告单 肛门疼痛 大便次数增多 血压控制 直肠恶性肿瘤 自发病 不规律 口服降压药物 今为 门诊查体 病理活检 钟台村委会 无便 大便带血 肛门脱出 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 腹部肿块 浅表淋巴结 肾区叩击痛 腹部压痛 无移动性浊音 腹部反跳痛 2015年07月27日 双下肢 啰音 皮肤粘膜 贫血貌 肝掌 无杂音 查体 胃镜 
胆囊息肉 胆囊息肉 发作 年前 患者 右上 反酸 药物治疗 右上腹痛 二便 腹部胀痛 腹痛性质 时均 消炎利胆片 背部放射 腹部彩超检查 钝痛 体行 腹部彩超 手术治疗 患者及家属 
十二指肠息肉 反酸 肝脾肋下未触及 二便 饮食睡眠 心律齐 病理性杂音 反跳痛 明显压痛 湿性啰音 双肺呼吸音清 双下肢 查体 烧心 神志 腹胀 腹痛 未及 水肿 恶心 呕吐 
高位肛瘘 溃口 肛旁 2015-03-16 胸部正位片 条索 通肛 反复发作 位距 肛缘 流脓 心电图 血水 肛门 未见 异常 
肠出血 腹痛腹胀 血糖监测 自动出院 住院诊疗 呕血 无畏 胸闷 心慌 出院 偏高 发热 病情 手续 予以 办理 平稳 拒绝 患者 稳定 进一步 
肠出血 肋下 未触及 黄染 精神差 肠鸣音活跃 双肺呼吸音清 无移动性浊音 2015-01-20 反跳痛 皮肤粘膜 双下肢 贫血貌 黑便 病理性杂音 有触痛 随机血糖 湿性啰音 脾大 皮温 睑结膜 
肛瘘 便时 肛门 肿物 患者 肛门脱出 1月 开始出现 治疗 流脓 破溃 入院 还纳 指套 息肉样 可及 外口 齿线 肛周 皮肤隆起 混合痔 
急性化脓性阑尾炎 肋下 反跳痛 肠鸣音 胃肠型 右下腹 肝脾肾 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 2015-7-31 移动性浊音 叩击痛 阑尾炎 阴性 未及 未见 腹部 平坦 
食管功能不全 无腹 呕血 进食 
肠出血 2015-8-26 平邑县人民医院 未触及 肝脏 呼吸 蜘蛛痣 平邑县 黄染 肛门直肠 贫血貌 直肠粘膜 B超 浅表淋巴结 双下肢 肝掌 脾大 慢性浅表性胃炎 肠鸣音 啰音 2015-8-28 
发热 未触及 呼吸 蜘蛛痣 黄染 肛周脱皮 双下肢 皮肤粘膜 无杂音 肠鸣音 血常规 无畸形 2015年06月16日 啰音 腹部反跳痛 腹部肿块 肝掌 无移动性浊音 贫血貌 肛门直肠 直肠粘膜 
发热 办理出院手续 皮疹 出院 发热 文书 签署 患者 反复 减少 今日 相关 
发热 肿大 未及 蜘蛛痣 黄染 肝掌 巩膜黄染 肝颈静脉回流征 咽部充血 湿啰音 双肺 心律齐 双肺呼吸音清 肝脾 贫血貌 患儿体温 无咳嗽 心前区 皮肤粘膜 肋下 双侧甲状腺 
发热 未见异常 血常规 肺呼吸音 肠鸣音 啰音 男性患儿 四肢肌 神经系统查体 伴发热 杂音 心率 张力 尚可 腹泻 呼吸 营养 细胞 平稳 
发热 颈软 咽部充血 无抽搐 湿性啰音 患儿体温 肺呼吸音 无咳嗽 肝脾肋下未触及 肢体抖动 肌力肌张力 口唇紫绀 查体 心音 寒颤 神志 无头 小便 呼吸困难 尚可 腹泻 
发热 相关检查 利巴韦林 血尿粪常规 对症支持治疗 抗病毒治疗 营养脑细胞 免疫增强剂 血沉 肝肾 电解质 脱水 培养 完善 功能 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
皮肤感觉障碍 异常 双肺 对称存在 左上肢 心脏听诊 未引出 双侧 肌力肌张力 颅神经 发作性 病理征 言语清晰 昏沉 流利 神志 口舌 笨拙 体征 深浅 头晕 
发热 肌张力增高 阵发性 无抵抗 等大 双侧瞳孔 肝脾 颈软 无咳嗽 红色丘疹 等圆 干湿罗音 肺呼吸音 对光反射 精神差 咽充血 查体 心音 大小便 皮疹 欠佳 
发热 未触及 叩诊 清音 黄染 切题 血常规 全身皮肤粘膜 无抵抗 腹部反跳痛 肋间隙增宽 心界 双下肢 2015年7月25日 颈静脉充盈 肝颈静脉回流征 双肺 急性热病容 无杂音 湿啰音 全身浅表淋巴结肿大 
疼痛 腹部饱胀 左下腹疼痛 患者 不适 麻木感 反酸 无明显诱因 自发病 心前区不适 大便不成形 体重变化 右上腹 不适原因 嗳气 体位 耐受 畏寒 入院 欠佳 小便 
发热 四肢肌 无抽搐 瞳孔等大 无明显异常 对光反射 等圆 无易 肝脾 肌力正常 心律齐 双侧 无抵抗 巴氏征阴性 肢体抖动 查体 心音 杂音 今晨 大小便 神志 
发热 患儿 大小便 吃奶 出院 腹泻 签字 睡眠 呕吐 发热 咳嗽 今日 
皮肤肿物 肿物 右肩 入院 44年 巴彬斯基征 桡动脉搏动 无疼痛 棘突间 无波动 双侧 肘关节活动 活动自如 无明显诱因 无压痛 无畸形 皮温 行检查 膝腱反射 椎旁 活动度 
发热 四肢肌 未引出 患儿体温 散在皮疹 咽红 肺呼吸音 啰音 颈软无抵抗 前囟 病理征 病理性杂音 查体 渐降 心音 脓血 神志 张力 大便 进食 呕吐 
盆腔肿物 就诊 右侧 患者 明显异常 无腹 盆腔肿物 盆腔内 彩超提示 无压痛 3月 肿物 入院 复查 肝肾 阴性 门诊 肛门 不适 腹部 疼痛 
盆腔肿物 复查 医附院 宫腔占位 妇科彩超 无压痛 子宫内膜 实性占位 不均质 2016-02-01 血FSH 孕酮 检查 建议 萎缩 未见异常 脱失 彩超 右卵巢 口服黄体酮 宫腔镜 
腹痛 nan
发热 脾未触及 肺呼吸音 无咳嗽 啰音 无抽搐 无恶心呕吐 四肢活动 精神反应 肢体抖动 查体 心音 杂音 流涕 神志 患儿 肿大 呼吸困难 颈部 体温 腹部 
腹痛 全腹 2月 CT 阑尾 加重 疼痛 患者 不适 腹部 彩超 胃肠型 潍坊市人民医院 特殊治疗 腹部B超 肠鸣音 自发病 蠕动波 反跳痛 憩室 开始出现 
肝功能异常 住院医师 随诊 陈庆美 复查 亲属 不适 饮食 定期 患者 
发热 无咳嗽 病理性杂音 脾未触及 四肢活动 湿啰音 咽部充血 肺呼吸音 颈软无抵抗 肢体抖动 无抽搐 口唇紫绀 查体 心音 寒颤 神志 患儿 肿大 小便 呼吸困难 腹泻 
肝功能异常 住院医师 复诊 监测血糖 随诊 注意休息 服药 亲属 不适 饮食 患者 
发热 患儿 饮食睡眠 无咳嗽 大小便 出院 腹泻 头痛 呕吐 发热 好转 今日 
发热 血液检验 生化检验报告 报告 铁蛋白 谷丙转氨酶 C-反应蛋白 2015-9-5 免疫检验 检验报告 其他检验 纤维蛋白原 关节肿痛 谷草转氨酶 谷丙酶 降钙素原 甘油三脂 谷草 血沉 畏寒 血小板 
盆腔肿物 医附院 2016-09-05 2016-09-04 外凸 节育器 角部 HGB103G 妇科彩超 下腹部包块 无压痛 子宫内膜息肉 囊性回声 肝脾 2016-09-12 低回声 心肺听诊无异常 息肉样增生 一般情况 右附件区 血常规 
共济失调 查体 脑梗死 未见异常 颈软 欠稳 双下肢 行走不稳 肺腹 跟膝胫试验 闭目难立征 直线行走 鼻唇沟 腱反射 病理反射阴性 四肢肌力 感觉检查 伸舌居中 脑神经 入院 神志 
发热 头面部 皮疹 肝脾 心脏听诊 代诉 周围皮肤 痰鸣音 无咳嗽 肺呼吸音 患儿体温 精神反应 部分融合 散在 粟粒状皮疹 查体 口唇 大小便 神志 患儿 腹胀 
发热 湿啰音 患儿体温 无咳嗽 双肺 颈软 平稳正常 听诊呼吸音 查体 大小便 神志 呼吸困难 未及 腹泻 进食 喘息 睡眠 心腹 呕吐 异常 精神 
发热 未触及 肋下 未见异常 医师查房 病理性杂音 腹部包块 心律齐 患儿体温 孙胜 咽红 副主任 肺呼吸音 查体 腹壁 大小便 气喘 患儿 出院 进食 柔软 
发热 患者及家属 咳喘 出院 发热 病情 好转 患者 
发热 2015-1-7 精神差 血肌酐 痛苦面容 腹胀腹痛 中性粒细胞比例 伴发热 双手指关节 啰音 无压痛 反跳痛 血常规 血生化 心律齐 肠鸣音 血钙 无结节 腹部膨隆 血钾 CT 
发热 肌力 上下肢 病理性杂音 湿性啰音 肺呼吸音 腹壁静脉曲张 瓣膜听诊区 右下肢 查体 心音 心律 上肢 入院 心率 老年 未见 左侧 发热 腹部 平坦 
肝功能异常 肝功能 乙肝小三阳 查体 乙肝 异常 未见 患者 明显异常 慢性乙型肝炎 定期复查 肝功能异常 乙肝病毒DNA定量 保肝 均无 肝脏B超 肝功 潍坊市 肿物 入院 复查 
腹部肿物 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双侧甲状腺 巩膜黄染 腹部包块 湿性啰音 贫血貌 自主体位 肝掌 反跳痛 口唇红润 浅表淋巴结 病理性杂音 肝颈静脉回流征 双下肢 中腹部 
发热 无抽搐 口唇紫绀 肺呼吸音 咽部充血 肝脾肋下未触及 四肢肌 肢体抖动 湿性啰音 瓣膜听诊区 患儿体温 查体 心音 杂音 脓血 神志 偶有 小便 张力 呼吸困难 病理 
发热 肝脾 结膜充血 湿啰音 间断发热 肌力肌张力 心律规整 肺呼吸音 3个月 无抵抗 咽红 心音 神志 肿大 耳鸣 未及 四肢 精神 
发热 肝脾 湿啰音 无杂音 患儿生命体征 四肢活动 肺呼吸音 查体 精神 入眠 咳喘 心音 大小便 皮疹 神志 节律 食欲 腹泻 呕吐 减轻 呼吸 
发热 未触及 肋下 发育正常 肺呼吸音 心律齐 双侧 四肢肌力 扁桃体无肿大 营养良好 患儿体温 咽部充血 肌张力 病理性杂音 皮肤粘膜 双下肢 腹部包块 双肺 湿性啰音 查体 腹壁 
发热 阴性 肺呼吸音 咽部充血 中性细胞 四肢活动 2015-7-21 血液检验 辅助检查 气管居中 精神反应 生化检验报告 口腔内 肺炎支原体抗体 C-反应蛋白 散在 病毒抗体 脾未触及 淋巴细胞比率 罗音 血沉 
发热 双侧 精神差 间断发热 双侧瞳孔 对光反射 巴氏征阴性 等大 双肺呼吸音清 肝脾 颈软 等圆 干湿罗音 中性粒细胞比率 膝反射 咽充血 血常规 无抵抗 肌力肌张力 心音 欠佳 
发热 UL 2015年2月07日 肠鸣音 轻度水肿 肝脾 腹平软 心肺听诊 球结膜 血常规 双肾 无明显异常 查体 口腔粘膜 尿常规 上颚 尿蛋白 入院 腰痛 神志 未及 
腹部肿物 患者 治疗 乙状结肠癌 右下腹 肿物 门诊 出院 无意中 零号 反酸 肠周淋巴结 血压平 癌转移 2016-03-17 侵及 癌组织 中分化腺癌 肠壁浆膜 癌结节 高血压病史 
发热 门诊复诊 合理喂养 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
盆腔痛 患者 间断性 盐酸坦洛新 背部放射 尿痛 肉眼血尿 今为 尿道口 会阴部 尿急 隐痛 尿频 耐受 盆腔 欠佳 神志 前列腺 诊治 起病 诱因 
盆腔肿物 肿瘤科 无血尿 2015-01-13 右侧附件 盆腔肿物 CT 山东省省立医院 巨大囊性肿物 查体 尿急 尿频 盆腔 腹胀 诊疗 入住 腹痛 恶心 呕吐 发热 腹部 
发热 好转 患者 一般情况 无恶心呕吐 抗感染治疗 疗程 腹痛 出院 腹泻 发热 咳嗽 病情 家人 减轻 
意识丧失 未见异常 一过性 意识丧失 头颅CT 感觉检查 颈软 腱反射 脂血 入院查体 四肢肌力 市立医院 闭目难立征 直线行走 肺腹 共济运动 2017-01-19 病理反射阴性 脑神经 潍坊 入院 
腹痛 左下腹疼痛 肿物 患者 加重 疼痛 欠佳 排尿 未及 不适 呕吐 还纳 指套 左下方 彩超 腹痛程度 子宫肌瘤 肠鸣音 耻骨结节 叩诊鼓音 肝脾 
发热 口服 泼尼松片 住院医师 阿司匹林肠溶片 骨化三醇胶丸 实习医师 规律服药 右旋糖酐铁片 雷贝拉唑钠 QD100MG 百令胶囊 BID10MG 硫酸羟氯喹片 门诊随访 BID25MG 豪森 主治医师 日晒 碳酸钙 劳累 
发热 口服 泼尼松片 住院医师 阿司匹林肠溶片 骨化三醇胶丸 实习医师 规律服药 右旋糖酐铁片 雷贝拉唑钠 QD100MG 百令胶囊 BID10MG 硫酸羟氯喹片 门诊随访 BID25MG 豪森 主治医师 日晒 碳酸钙 劳累 
发热 肝脾 2015年5月12日 血培养 扁桃体无肿大 无压痛 溶血性大肠杆菌 患者神志 浅表淋巴结 尿培养 啰音 间断发热 大肠埃希菌 肋下 双肺呼吸音清 咽部 皮疹 肿大 充血 尚可 消瘦 
颅内占位性病变 脑膜瘤 未见异常 半球病变 肺腹 2月 直线行走 入院查体 后枕部 双侧额叶 2015-03-24 左侧小脑 感觉检查 四肢肌力 转移瘤 闭目难立征 辅助检查 病理反射阴性 共济运动 右侧顶叶 3月 
水肿 腹平软 入院查体 双肺 肠鸣音 双下肢水肿 湿性啰音 双肺呼吸音清 低钝 心包摩擦音 心界 移动性浊音 自主体位 可凹性水肿 心脏各瓣膜 叩痛 未触及 双下肢 全腹 异常包块 肝脾肋下未触及 
胸膜炎 减轻 肺呼吸音 湿性啰音 密度增高 左肺下叶 CT 查体 咳痰 复查 下肢 胸闷 片状 食欲 胸部 睡眠 发热 咳嗽 好转 症状 患者 
腹痛 小便 伴有 患者 黄染 皮肤粘膜 坠胀感 无缓解 今为 放射痛 右下腹部疼痛 胃内容物 大便性状 如前述 针扎 呕吐物 未予 排便 畏寒 诱因 就诊 
腹痛 患者 不适 较好 腹痛 右上 餐前 肛周脓肿 餐前血糖 急性肠炎 排便后 2016-12-16 自上次 腹腔动脉化疗栓塞 持续性胀痛 2016-11-04 口服二甲双胍 优泌乐 局麻下 3月 手术治疗 
发热 生化检验报告 患儿 谷草转氨酶 血液检验 淋巴细胞比率 谷丙转氨酶 报告 白蛋白 血小板 血红蛋白 红细胞 检验 血液 细胞 2015-6-11 卵圆孔未闭 心脏彩超 凝块 白细胞计数 三尖瓣返流 
腹部肿胀 无压痛 囊实性肿块 移动性浊音 三合诊 外阴发育 明显异常 妇科检查 心肺听诊无异常 不规律 盆腔积液 诊刮病理 不规则阴道流血 肝脾 附件区包块 骶韧带 宫颈光滑 子宫内膜腺癌 反跳痛 左侧卵巢 左附件 
意识丧失 康复治疗 继续进行 广福 主治医师 亲属 患者 
腹痛 放射痛 右下腹 阑尾周围脓肿 右下腹疼痛 右下腹部 阑尾炎 发冷 患者 腹胀 肝肾 就诊 腹泻 不适 不详 恶心 呕吐 发热 半年 外痔 指套 
发热 无抽搐 出院 头痛 发热 病情 好转 今日 
胸痛 胸部CT平扫 肝右叶 肝尾状叶 全腹 钙化灶 CT 囊肿 前列腺 未见 好转 症状 患者 异常 
腹痛 患者 放射 黄染 无缓解 痛疼 腹腔少量积液 锐痛 宫内早孕 右上腹 皮肤粘膜 子宫多发肌瘤 再度出现 右下腹疼痛 腹部彩超 自发病 腹痛不适 急诊 阵发性 未予 畏寒 
心动过速 患者 手抖 田涛 主任医师 心悸 出院 头晕 请示 不适 恶心 呕吐 病情 减轻 好转 同意 
发热 患者 饮食睡眠 张东辉 副主任医师 不适感 周身 出院 体温 查看 同意 改善 稳定 情况 
发热 阴性 HP 临检 报告 其他检验 体液检验 检验报告 红细胞 检验 细胞 隐血 副流感病毒 乳酸脱氢酶 腰椎穿刺 生化检验报告 Ⅱ型 血液检验 肌钙蛋白T 流感病毒B型 呼吸道合胞病毒 
发热 肺呼吸音 无咳嗽 湿性啰音 病理性心脏 肝脾肋下未触及 无抽搐 颈软 肌力肌张力 查体 心音 杂音 大小便 神志 患儿 充血 抖动 腹泻 肢体 进食 睡眠 
腹部肿胀 双侧附件 未见 起搏器 左侧卵巢 麻醉科会诊 全麻下 异常 子宫 手术 表面 检查 肺动脉高压 膀胱粘连 双侧附件切除 特异性病变 心脏彩超 三尖瓣返流 右房 安装心脏起搏器 不完全性右束支传导阻滞 
腹痛 胆囊结石 患者 右上 反酸 腹腔镜下胆囊切除术 第三人民医院 胆石症术后 肛门排气排便 患者及家属 腹痛待查 背部放射 治疗 嗳气 前因 减少 阵发性 未予 入院 穿孔 术后 
发热 口唇紫绀 咽红 四肢肌 无咳嗽 湿啰音 颈软无抵抗 病理性杂音 肝脾 肺呼吸音 查体 心音 气喘 神志 患儿 充血 小便 张力 呼吸困难 未及 腹泻 
腹痛 无明显诱因 肩部疼痛 患者 能耐 加重 脐周 钝痛 腰背部 无咳嗽 放射痛 持续性钝痛 上腹部 咳痰 阵发性 耐受 胸闷 诊疗 就诊 腹痛 心慌 
腹痛 女性 右下腹部疼痛 肝脾 营养中等 肾区叩击痛 肠鸣音 痛苦貌 气过水声 移动性浊音 右下腹 无扣 精神差 反跳痛 腹部包块 发育正常 压痛明显 查体 转移性 腹肌 入院 
发热 无咳嗽 患者病情 无腹 咳痰 腹胀 体温 平稳 
发热 杨莉 加强护理 主治医师 就诊 亲属 不适 预防 感染 患者 
震颤 未见异常 骨折术后 病理反射阴性 颈软 胆囊结石术后 共济运动 四肢肌力 入院查体 发作性 不自主抖动 闭目难立征 直线行走 腱反射 肺腹 感觉检查 高血压病 前臂 再发 脑神经 入院 
发热 住院医师 实习医师 永利 主治医师 服药 就诊 亲属 不适 患者 休息 治疗 
腹痛 自诉 患者 就诊 未见 胆囊结石 黄染 反酸 检查 胆汁淤积 自发病 原因待查 未进食 今为 开始出现 普萘洛尔 地奥心血康胶囊 无腹 结合临床 必要时 皮肤粘膜 
热性惊厥 阴性 气过水声 肺呼吸音 巴宾斯基征 肝脾肋下未触及 肠鸣音 布鲁津斯基征 咽部充血 血管杂音 湿性啰音 颈软 可闻及 查体 心音 杂音 入院 规整 心率 神志 患儿 
面部肿胀 鼻背 双肺 肿物 双声带 黄染 切题 会厌 瘀点 无压痛 浅表淋巴结 干啰音 反跳痛 全身皮肤粘膜 气管居中 双耳鼓膜 双下肢 双侧下鼻甲 双肺呼吸音清 颈静脉无充盈 呼吸运动 
发热 病理性心脏 肝脾肋下未触及 双肺呼吸音清 肌力肌张力 湿性啰音 无抽搐 颈软 查体 精神 心音 破溃 杂音 褪色 大小便 皮疹 神志 患儿 偶有 前额 躯干 
发热 患者家属 永利 主治医师 亲属 放弃 患者 治疗 
腹水 蜘蛛痣 黄染 病理性杂音 乙肝病史 长期饮酒史 膨隆 全腹 肝脾触诊 肝浊音界 双肺呼吸音清 压痛反跳痛 肝掌 移动性浊音 双下肢 湿性啰音 心律齐 查体 听诊 腹壁 心音 
胸痛 双肺 清音 湿性啰音 窦性心律 心前区无隆起 肺呼吸 胸膜摩擦音 心尖搏动 语颤 T波异常 心律齐 心包摩擦音 呼吸动度 双下肢 2月 非特异性 心脏各瓣膜 未触及 辅助检查 心界 
发热 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 湿啰音 全身浅表淋巴结肿大 双肺 无抵抗 心界 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 呼吸音 气管位置 
发热 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 精神差 2015年6月11日 无抵抗 全身皮肤粘膜 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 无杂音 双下肢 心界 血常规 腹部反跳痛 全身浅表淋巴结肿大 
热性惊厥 阴性 布氏征 痰鸣音 肝脾肋下未触及 颈软 无压痛 未触及包块 肺呼吸音 血管杂音 可闻及 四肢关节 活动自如 克氏征 气过水声 肠鸣音 反跳痛 无移动性浊音 巴氏征阴性 查体 心律 
发热 未触及 肿大 肋下 查体 蜘蛛痣 黄染 四肢肌力 巩膜黄染 口唇红润 贫血貌 双侧扁桃体 自主体位 浅表淋巴结 双侧甲状腺 病理性杂音 双肺呼吸音清 肝颈静脉回流征 双下肢 肝掌 营养良好 
发热 住院医师 避免感染 抗感染药物治疗 高丽萍 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 患者 休息 
发热 一般情况 自诉 不适 发热 患者 
腹痛 腹泻 不详 加重 患者 反酸 胃内容物 上腹痛 膈肌 监测血压 上腹部疼痛 输液治疗 肠腔内 患者神志 口服降压药 自发病 透示 潍北农场 放射痛 最高达 精神差 
发热 未触及 肋下 肿大 黄染 生理反射 双肺呼吸音清 双侧扁桃体 巩膜黄染 营养良好 自主体位 咽部充血 四肢肌力 无压痛 反跳痛 病理性杂音 未引出 双下肢 肝颈静脉回流征 贫血貌 双侧甲状腺 
构音障碍 双侧 吞咽困难 左侧 未见异常 干湿罗音 膝腱反射 舌肌萎缩 跟腱反射 肺呼吸音 大小鱼际 饮水呛咳 四肢肌力 精神差 声音嘶哑 阳性体征 神经系统查体 构音障碍 舌肌 查体 指间 
盆腔肿物 无压痛 反跳痛 查体 腹胀 腹痛 腹部 好转 
发热 头晕 头痛 单声 咽充血 湿性啰音 可闻及 双侧扁桃体 热峰 体温不稳定 肺呼吸音 无抵抗 查体 阵发性 大小便 欠佳 神志 退后 患儿 腹泻 进食 
腹部肿物 肿物 阑尾周围脓肿 腰大肌脓肿 反复发作 右下腹 上述症状 抗炎治疗 入院 余年 不适 不详 发热 好转 还纳 患者 屑样 头孢类抗菌药物 胃肠型 内环口 反跳痛 
发热 肿大 未及 湿啰音 抗体阴性 肺呼吸音 肠道病毒 咽充血 散在 肝脾 四肢肌力 血常规 2015-8-11 红色斑疹 腹平软 颈软 肌张力 巴氏征阴性 心音 杂音 扁桃体 
发热 未触及 叩诊 黄染 切题 2月 血常规 湿啰音 双肺 心界 腹部反跳痛 中性粒细胞 无杂音 右下肺 肝颈静脉回流征 颈静脉充盈 肋间隙增宽 双下肢 全身皮肤粘膜 无抵抗 粗糙呼吸音 
胸膜炎 右肺 黄染 心包摩擦音 口唇无紫绀 心尖搏动 双下肢 肝脾肋下未触及 未触及 左下肺 心前区无隆起 可闻及 心浊音界 移动性浊音 自主体位 胸膜摩擦音 全身皮肤粘膜 肺呼吸音 1月 瓣膜听诊区 湿性罗音 
发热 未触及 2015年1月30日 叩诊 清音 黄染 切题 颈静脉充盈 右肺中叶 心界 双肺 无杂音 小结节影 头面部 全身皮肤粘膜 肋间隙增宽 肝颈静脉回流征 双下肢 腹部反跳痛 血常规 湿啰音 
发热 未触及 叩诊 清音 黄染 切题 双肺 呼吸音 全身浅表淋巴结肿大 腹部反跳痛 肋间隙增宽 湿啰音 无抵抗 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 心界 全身皮肤粘膜 血常规 颈软 
发热 门诊复查 住院医师 徐耀 血常规 实习医师 呼吸道感染 永利 主治医师 亲属 不适 蛋白 预防 患者 
热性惊厥 阴性 四肢肌力 肠鸣音 肝脾肋下未触及 无压痛 戈登征 肺呼吸音 湿性啰音 入院查体 反跳痛 无抵抗 无杂音 巴彬斯基征 三凹征 咽部充血 抽风 心音 扁桃体 入院 皮疹 
发热 主治医师查房 肺呼吸音 湿啰音 李喜 纳差 咳痰 出院 头晕 乏力 恶心 呕吐 发热 咳嗽 患者 同意 今日 
发热 查房 一般情况 副主任医师 王立坤 出院 发热 患者 同意 今日 
发热 湿性啰音 四肢肌 腹平软 无咳嗽 巴氏征阴性 肢体抖动 颈软 无易 肺呼吸音 双侧 查体 心音 杂音 大小便 神志 患儿 张力 腹泻 头晕 进食 
发热 住院医师 实习医师 上级医院 赵秀 主治医师 诊治 亲属 患者 进一步 
发热 徐成 住院医师 实习医师 血常规 峰峰 主治医师 复查 服药 就诊 亲属 不适 患者 休息 
腹痛 未及 无压痛 脱失 肋下 2016-07-11 3个月 外阴发育 张玉香 生命征 子宫前位 妇科检查 肝脾 血常规 息肉样赘生物 宫颈光滑 心肺听诊无异常 皮肤色素 明显异常 进行性加重 双附件区 
发热 避免感染 随诊 病情变化 加强护理 主治医师 院外 亲属 患者 
疼痛 疼痛 髋部 全身多处 皮肤软组织伤 车祸伤 尺骨撞击综合症 小腿前外侧 无恶心呕吐 腰椎X线片 右胫腓骨 3. 尺桡骨 右前臂 无胸痛 急诊 骨盆 会诊 征象 入院 骨质 
发热 稀水样 肺呼吸音 四肢活动 无杂音 饮食睡眠 查体 罗音 咳喘 心音 脓血 哭闹 皮疹 神志 节律 患儿 大便 不含 时有 恶心 呕吐 
发热 未触及 查体 叩诊 清音 患者 黄染 切题 咽后壁 急性热病容 青年女性 血常规 肿大淋巴结 全身皮肤粘膜 可触及 肋间隙增宽 双下肢 咽部充血 肝颈静脉回流征 腹部反跳痛 超敏C反应蛋白 
淋巴结病 腹部 湿性罗音 腹部压痛 肋下 墨菲氏征 双肺呼吸音清 瓣膜听诊区 反跳痛 未触及 全腹 病理性杂音 肠鸣音 压痛明显 移动性浊音 回盲部 双肺 腹部膨隆 心律 入院 腹胀 
盆腔肿物 平度市 2016-03-02 中医院 查体 未及 边界 右后方 无压痛 子宫前位 妇科彩超 明显异常 囊性回声 双下肢 肝脾 右附件区 宫颈光滑 心肺听诊无异常 正常大小 一般情况 妇科检查 
发热 双侧 双肺呼吸音清 轻度贫血貌 湿啰音 全身皮肤粘膜 肝脾肋下未触及 四肢活动 扁桃体无肿大 无出血 再生障碍性贫血 咽充血 查体 入院 心率 神志 患儿 确诊 发热 呼吸 半年 
胸痛 患者 规律应用 诊治 心悸 治疗 加重 撕裂痛 发作频率 开始出现 疼痛部位 缓解因素 10年 边界不清 氟桂利嗪 倍他洛克 无明显诱因 原因待查 感觉异常 今为 脑心通 
下肢水肿 双下肢 双侧 扩张 入院查体 血管迂曲 散在 皮肤及软组织 皮肤色素沉着 左下肢疼痛 未触及 足踝区 轻度肿胀 双足背 动脉搏动 大隐静脉走形 胫后动脉搏动 双下肢肿胀 腘动脉搏动 小腿部 右下肢 
发热 精神差 扁桃体肿大 肺呼吸音 血氧饱和度 咽部充血 皮疹 抽搐 发热 皮肤 
发热 住院医师 实习医师 巩固治疗 口服药物 主治医师 亲属 美丽 患者 休息 
头晕 双侧 张力 颅脑CT 2015-08-21 缺血灶 病理性杂音 伪影 叩痛 双肺呼吸音清 膝腱反射 肝颈静脉回流征 鼻唇沟 实体觉 全腹 休克病 双下肢 无压痛 反跳痛 口唇无紫绀 肠鸣音 
肝功能异常 2014-04-07 黄染 叩击痛 腹平软 LAST198 湿性啰音 肝脾 无压痛 精神差 慢性胃炎伴胆汁反流 2014-04-08 移动性浊音 双肺呼吸音清 罗庄区 双下肢 反跳痛 肺炎性病变 肋下 CT 册山 
发热 对症支持治疗 抗疟治疗 青蒿琥酯 护肝 
发热 刘兴 住院医师 内分泌科 继续治疗 随诊 实习医师 泼尼松片 主治医师 复查 出院 亲属 不适 预防 感染 患者 休息 
肝功能异常 毛糙 未触及 声像图 呼吸 蜘蛛痣 黄染 啰音 双下肢 贫血貌 右肾囊肿 浅表淋巴结 2015年01月28日 肝掌 内-中膜增厚 肝外胆管 2015年1月27日 2015年01月27日 肠鸣音 直接胆红素 血常规 
发热 住院医师 马云霞 自动出院 主治医师 亲属 患者 
发热 刘刚 住院医师 继续治疗 保肝利胆 实习医师 胆结石 主治医师 口服 亲属 药物 患者 疾病 
发热 双侧 肿大 2015-5-2 咽部充血 血常规 膝反射 肝脾 Ⅱ度 巴氏征阳性 等圆 干湿罗音 双侧瞳孔 C-反应蛋白 对光反射 双肺呼吸音清 肌力肌张力 克氏征 无抵抗 等大 中性细胞 
发热 住院医师 阿莫西林克拉维酸 氨溴索口服液 清开灵颗粒 口服药物治疗 主治医师 亲属 颗粒 患者 
发热 肢体抖动 无抽搐 无抵抗 干湿罗音 咽充血 肺呼吸音 查体 患儿 无头 偶有 小便 进食 睡眠 心腹 呕吐 发热 咳嗽 异常 精神 
发热 血常规结果 复查 体温 病情 好转 患者 
发热 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
发热 饮食睡眠 一般情况 大小便 时有 患者 精神 
发热 患者 副主任医师 饮食睡眠 出院 体力 查看 高峰 好转 同意 改善 情况 
发热 生化检验报告 肺炎支原体抗体 2015-2-18 副主任医师 谷丙转氨酶 一般情况 无不适 患者体温 谷草转氨酶 中性细胞 淋巴细胞比率 张东辉 自述 血小板 阴性 出院 请示 比率 检验 血液 
发热 双侧 呼吸运动 无抽搐 啰音 脾未触及 肺呼吸音 精神反应 肢体抖动 无恶心呕吐 四肢活动 查体 心音 杂音 流涕 神志 患儿 肿大 呼吸困难 颈部 体温 
腹痛 未予 患者 黄染 术后恢复 手术治疗 皮肤粘膜 腹部疼痛 如前述 上腹部 放化疗治疗 诊疗收入 持续性钝痛 术式 求诊 直肠癌 下腹部 排便 青岛市 中心医院 术后 
发热 住院医师 高丽萍 实习医师 永利 主治医师 避风 亲属 不适 患者 休息 
腹部肿胀 查体 异常 宫颈肥大 附件区 均质 卵巢畸胎瘤 盆腔彩超 子宫形态 点状血流信号 右附件区 自主体位 子宫肌瘤 子宫前壁 心肺听诊 左附件 盆腔包块 妇科检查 外阴发育 低回声结节 肌层 
意识丧失 右侧 结合临床 额颞顶部 入院 未见 上下肢 散在 顶骨骨折 软组织挫伤 湿性啰音 硬膜外血肿 胸膜下 CT平扫 入院查体 异常密度 神志恍惚 胸CT 双侧瞳孔 肝脾 意识不清 
胸壁肿物 右侧 小结节影 CT 肿物 检查 就诊 建议 患者 左下肺 2016-1-19 胸壁肿物 特殊治疗 口服药物治疗 2016-2-16 轻度压痛 胸部CT平扫 无咳嗽 患者及其家属 右肺下叶 1月 
发热 住院医师 抗感染药物治疗 合理护理 预防感染 实习医师 头孢克洛干混悬剂 杨莉 主治医师 口服 亲属 患者 
发热 谷丙转氨酶 谷草转氨酶 总胆红素 10051 生化检验报告 阳性体征 2015-2-5 肌酐 胆碱 血小板 血红蛋白 尿素 不适 检验 血液 细胞 报告 
腹痛 未及 液波震颤 双肺呼吸音清 振水音 肝上 肝浊音界 湿啰音 心包摩擦音 鼓音 贫血貌 移动性浊音 心前区无隆起 界位 反跳痛 肝脾肋下未触及 右锁骨中线 律不齐 瓣膜区 中上腹 查体 
腹痛 患者 门诊 未及 未见 不适 腹部 彩超 自发病 血常规 直肠指诊 开始出现 胃肠型 反跳痛 下午15时 腹壁静脉曲张 肠鸣音 持续性胀痛 蠕动波 血淀粉酶 叩击痛 
共济失调 笨拙 1月 症状 跌倒 未见 脑梗死 患者 今为 自发病 前列地尔 双上肢 舒血宁 药物治疗 精细动作 失调原因 肢体抽搐 饮水呛咳 大小便失禁 双下肢无力 反复发作 
胸痛 肺呼吸 辅助检查 心界 心包摩擦音 湿性啰音 双肺 正常心电图 心前区无隆起 心律齐 胸膜摩擦音 发作性胸痛 2016-12-17 2月 双下肢 心脏各瓣膜 未触及 心尖搏动 查体 听诊 心音 
腹痛 未予 患者 黄染 术后恢复 手术治疗 皮肤粘膜 腹部疼痛 如前述 上腹部 放化疗治疗 诊疗收入 持续性钝痛 术式 求诊 直肠癌 下腹部 排便 青岛市 中心医院 术后 
腹痛 阴性 蜘蛛痣 腹透 肝掌 单县中心医院 双肺呼吸音清 2016-4-6 双下肢 胸透 墨菲氏征 湿性啰音 移动性浊音 巩膜无黄染 反跳痛 肝脾 心律齐 肠管积气 病理性杂音 辅助检查 腹平软 
发热 不适 发热 病情 患者 稳定 
发热 湿性罗音 反跳痛 血常规 2015年4月15日 肺呼吸音 无压痛 肋下 肝脾 心律齐 口腔内溃疡 末梢循环 杂音 皮疹 欠佳 神志 未及 手足 消退 愈合 发热 
盆腔肿物 复查 医附院 宫腔占位 妇科彩超 无压痛 子宫内膜 实性占位 不均质 2016-02-01 血FSH 孕酮 检查 建议 萎缩 未见异常 脱失 彩超 右卵巢 口服黄体酮 宫腔镜 
PSA升高 PSA升高 夜尿增多 尿频 患者 加重 神差 安丘市 博爱医院 彩超 排尿困难症状 前列腺液检查 2月 尿滴沥 体重无明显下降 排尿迟缓 药物治疗 尿不尽 前列腺增生 非那雄胺 尿后滴沥 
发热 刘刚 住院医师 产科检查 实习医师 主治医师 亲属 常规 患者 休息 
胸痛 2016-02-29 发作性胸痛 正常心电图 肺腹 辅助检查 查体 入院 心电图 未见 患者 异常 
发热 未见异常 肺呼吸音 无咳嗽 肝脾 啰音 双侧 巴氏征阴性 肢体抖动 无抵抗 四肢肌力 无抽搐 饮食睡眠 查体 心音 气喘 神志 患儿 肿大 充血 小便 
发热 皮疹 精神差 湿性啰音 肺呼吸音 散在 病理性心脏 肌力肌张力 咽充血 血常规 肝脾肋下未触及 颈软 2015年7月25日 斑片状 心音 杂音 褪色 神志 发热 四肢 呼吸 
发热 无抽搐 四肢活动 湿性啰音 肺呼吸音 肝脾 查体 入眠 心音 杂音 大小便 皮疹 神志 节律 患儿 腹胀 偶有 抖动 食欲 腹泻 肢体 
发热 未触及 肋下 查体 肿大 蜘蛛痣 黄染 自主体位 巩膜黄染 病理性杂音 肝掌 双下肢 贫血貌 未引出 咽部充血 无压痛 四肢肌力 稍干 反跳痛 肝颈静脉回流征 肛周 
鼾症 未见 充血 腹部 未见异常 无压痛 后弓 咽后壁 肝区 肾区 叩痛 腹股沟疝 移动性浊音 蠕动波 隐窝 叩诊鼓音 淋巴滤泡增生 新生物 肠型 双侧扁桃体 咽部粘膜 
下腹痛 无压痛 反跳痛 湿性啰音 肌力肌张力 病理性心脏 无咳嗽 双肺呼吸音清 未解 自主体位 查体 心音 杂音 胸痛 气喘 神志 患儿 胸闷 心悸 小便 腹痛 
耳部肿物 面瘫 缝线 耳鸣 头晕 不适 整齐 患者 
腹壁肿物 右下腹 心房颤动 胆囊结石 陈旧性 4月 未触及 肠鸣音 右肋缘下 性手术 6月 麦氏点 一般情况 移动性浊音 腹部彩超 蠕动波 胃肠型 叩痛 反跳痛 腹壁静脉曲张 肝脾肋下未触及 
发热 多西环素 吴东阳 药物治疗 主治医师 口服 亲属 患者 
发热 无不适 消褪 皮疹 出院 发热 症状 办理 患者 
发热 患者 湿啰音 可闻及 肺呼吸音 意识不清 心率快 呼吸急促 一般情况 瞳孔不等大 查体 危重 出院 病情 家人 
咯血 患者 咯血 自发病 咯血症 原因待查 腹痛腹胀 胸闷憋气 无咳嗽 无恶心呕吐 饮食睡眠 无明显诱因 一般情况 咳痰 鲜红色 入院 胸痛 大小便 血丝 门诊 就诊 
腹水 未触及 双肺 语颤 左侧胸部 无畸形 心包摩擦音 心律齐 心前区无隆起 食管贲门部 双侧 湿性啰音 术后病理 4月 胸膜摩擦音 呼吸动度 移动性浊音 右上腹部 肝转移 双肺叩诊清音 心界 
腹痛 入院 阴性 右侧 低回声结节 腹部彩超 上腹部平扫 胃肠型 3. 钙化影 腹腔积液 胆囊壁 移动性浊音 小点状 叩痛 反跳痛 莫非氏征 胸腔包裹性积液 腹腔少量积液 潍坊医学院附属医院 左下腹 
发热 医师查房 一般情况 王经纬 肌肉关节痛 出院 头晕 头痛 恶心 呕吐 发热 患者 同意 主任 今日 
发热 湿性啰音 四肢肌 腹平软 无咳嗽 巴氏征阴性 肢体抖动 颈软 无易 肺呼吸音 双侧 查体 心音 杂音 大小便 神志 患儿 张力 腹泻 头晕 进食 
发热 副主任医师 张东辉 患者体温 辅助检查结果 出院 请示 同意 
腹部肿胀 查体 异常 内透声 子宫大小 妇科检查 均质 血流信号 子宫形态 周壁 自主体位 宫颈光滑 无压痛 反跳痛 卵巢囊肿 心肺听诊 盆腔彩超 右附件区 外阴发育 囊性包块 左附件 
大便潜血 血肌酐 生命体征 一般状况 偏高 平稳 
肝功能异常 一般情况 患者家属 腹胀 腹痛 出院 恶心 呕吐 发热 患者 医院 治疗 
心动过速 胸闷 心慌 
发热 2015年4月23日 双肺呼吸音清 血常规 精神差 总胆红素 肋下 直接胆红素 浅表淋巴结 总蛋白 肝脾 扁桃体无肿大 无压痛 啰音 患者神志 咽部 白蛋白 肝功能 皮疹 肿大 充血 
腹部肿胀 大小 彩超 盆腔包块 巨大包块 外阴发育 巨大囊性包块 青年女性 左卵巢 肝脾 肋下 妇科检查 宫颈光滑 个月 无压痛 宫体前位 2015-05-27 盆腔内 子宫肌壁间肌瘤 腺性 查体 
肝功能异常 门诊 患者 反酸 效果不佳 放射痛 自发病 腹部不适 开始出现 腰背部 现患 肝功能异常 药物保守治疗 1月 血生化 嗳气 阵发性 大小便 神志 胸闷 心悸 
发热 瓣膜听诊区 心律齐 湿性啰音 末梢循环 间断发热 双肺呼吸音清 肢体活动 无压痛 无杂音 心音 无干 神志 患儿 尚可 精神 
发热 无抽搐 肝脾 肺呼吸音 无杂音 湿啰音 四肢活动 查体 心音 无干 尿量 神志 节律 患儿 恶心 呕吐 发热 咳嗽 饮食 呼吸 好转 
发热 住院医师 避免感染 高丽萍 定期产检 实习医师 永利 主治医师 就诊 亲属 不适 患者 休息 
腹痛 肿大 未触及 暂缺 额窦 肋下 啰音 脓性分泌物 心律规整 辅助检查 肝脾 咽部充血 胸膜摩擦音 腹平软 3个月 皮肤黏膜 颈软 病理性杂音 四肢活动 肺呼吸音 脐周压痛 
发热 出院 头晕 体温 头痛 减轻 予以 平稳 患者 今日 
腹痛 患者 4月 1月 大便带血 腹痛腹胀 肿物 肝肾 发作 反复 明显异常 开始出现 病理结果 胃肠型 自发病 叩击痛 反跳痛 直肠指诊 症状反复 入院查体 体重变化 
盆腔肿物 就诊 患者 入院 肝肾 阴性 未见 不适 平坦 最长 未见异常 报告单 肠鸣音 肛门坠胀感 全腹 无接触 宫体 明显压痛 Ⅰ度 门诊查体 子宫肌瘤 
咯血 自动出院 间断咯血 患者家属 患者病情 上级 手续 好转 办理 给予 医院 治疗 今日 
发热 尚可 四肢肌 湿啰音 颈软 扁桃体无肿大 病理性杂音 肺呼吸音 无痰 查体 心音 脓血 神志 患儿 小便 张力 大便 未见 睡眠 呕吐 咳嗽 
腹部肿物 患者 开始出现 右下腹部疼痛 治疗 就诊 不适 进一步 检查 中下腹 无咳嗽 腹部肿物 腹盆腔积液 3月 钝痛 效果欠佳 无腹 止痛药物治疗 行口 CT 右下腹部 
发热 肌力肌张力 无咳嗽 湿性啰音 无抽搐 肺呼吸音 颈软 查体 心音 大小便 神志 患儿 未见 呕吐 发热 四肢 呼吸 平稳 异常 精神 
头晕 双侧 查体 神志 发热 暂缺 全身乏力 等圆 系统治疗 无压痛 光反应 急性病容 四肢肌 未引出 巴氏征 伸舌居中 辅检 鼻唇沟 湿性啰音 无杂音 心律齐 
发热 四肢活动 口唇紫绀 无咳嗽 病理性杂音 湿啰音 咽部充血 颈软无抵抗 脾未触及 肺呼吸音 查体 心音 寒颤 神志 患儿 肿大 小便 呼吸困难 尚可 腹泻 体温 
颈部肿物 术区 对位缝合 渗血 
肝功能异常 住院医师 随诊 陈庆美 复查 亲属 不适 饮食 定期 患者 
发热 阴性 临检 报告 体液检验 化学发光法 浊度 检验报告 其他检验 尿胆原 淋巴细胞比率 中性粒细胞比率 检验 胆红素 颜色 淡黄色 血小板 患儿 血红蛋白 白细胞 血液 
肝功能异常 肋下 二便 肝脾 无压痛 反跳痛 饮食睡眠 查体 纳差 腹胀 下肢 腹痛 出院 未及 乏力 病情 好转 患者 今日 
发热 2015年6月27日 免疫检验 未触及 叩诊 清音 报告 黄染 铁蛋白 切题 轻度触痛 血常规 颈静脉充盈 肋间隙增宽 肝颈静脉回流征 腹部反跳痛 双下肢 全身皮肤粘膜 游离甲状腺素 2015年6月26日 质软 
发热 住院医师 随诊 实习医师 饮食卫生 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
热性惊厥 反跳痛 无杂音 四肢活动 双侧扁桃体 精神差 病理征阴性 咽部充血 肠鸣音 无抵抗 三凹征 肺呼吸音 湿性啰音 未触及包块 无压痛 查体 心音 入院 心率 皮疹 患儿 
发热 自动出院 患者体温 肺腹 查体 天后 出院 发热 异常 稳定 
发热 未触及 未见异常 咽红 肺呼吸音 无咳嗽 腹部包块 无抽搐 肋下 病理性杂音 心律齐 查体 腹壁 大小便 气喘 皮疹 患儿 呼吸困难 尚可 腹泻 进食 
发热 患儿 补体C 其他检验 检验报告 阴性 弱阳性 入院检查 凝块 白细胞计数 2015-6-13 哌拉西林钠他唑巴坦 辅助检查 2015-6-12 蛋白定性 2015-6-10 医师查房 抗O C-反应蛋白 生化检验报告 类风湿因子 
发热 门诊复查 住院医师 徐耀 血常规 实习医师 呼吸道感染 永利 主治医师 亲属 不适 蛋白 预防 患者 
发热 平稳 颈软 一般状态 双肺 四肢活动 无抽搐 未触及包块 心前区 二便 生命体征 啰音 查体 杂音 神志 患儿 腹泻 睡眠 呕吐 发热 咳嗽 
发热 刘兴 住院医师 继续治疗 实习医师 莫西沙星 随诊 主治医师 复查 出院 亲属 不适 预防 感染 患者 休息 
昏迷 查体 未见异常 浅昏迷 巴氏征 湿性啰音 头部CT 光反应 无压痛 张明君 双侧 等圆 脾未触及 鼻唇沟 2016-1-24 心律齐 双眼球 反跳痛 急性病容 辅助检查 颈软 
发热 发热 病情 好转 
发热 头晕 头痛 单声 咽充血 湿性啰音 可闻及 双侧扁桃体 热峰 体温不稳定 肺呼吸音 无抵抗 查体 阵发性 大小便 欠佳 神志 退后 患儿 腹泻 进食 
发热 随诊 刘兴 住院医师 心内科 实习医师 主治医师 复查 出院 亲属 不适 预防 感染 患者 休息 治疗 
腹部肿胀 无压痛 输卵管积液 盆腔包块 宫体前位 心肺听诊无异常 明显异常 肋下 囊性包块 肝脾 右附件区 移动性浊音 宫颈光滑 妇科检查 反跳痛 右侧附件区 外阴发育 盆腔彩超 正常大小 查体 囊肿 
发热 无抽搐 病理性心脏 肝脾肋下未触及 犬吠样咳嗽 双肺呼吸音清 颈软 湿性啰音 肌力肌张力 脓性分泌物 咽充血 查体 心音 杂音 大小便 气喘 皮疹 鸡鸣 神志 患儿 回声 
盆腔肿物 寿光市人民医院 无压痛 附件区 左侧 囊性暗区 偏强回声团块 未及 边界 小光 脱失 明显异常 正常大小 皮肤色素 右侧附件区 进行性加重 妇科检查 肿瘤标记物 宫体 2016-06-12 手术治疗 
发热 平稳 颈软 一般状态 双肺 四肢活动 无抽搐 未触及包块 心前区 二便 生命体征 啰音 查体 杂音 神志 患儿 腹泻 睡眠 呕吐 发热 咳嗽 
腹痛 排便 排气 饮食 患者 放射痛 自行缓解 自发病 近期疼痛 右下腹疼痛 无明显诱因 腹痛待查 绞痛 阵发性 神志 小便 门诊 便秘 未见 睡眠 恶心 
颈部肿物 哽噎 无咳嗽 咳痰 大小便 胸闷 进食 较差 饮食 患者 
盆腔肿物 入院 囊实性占位 附件 未见 脱失 质硬肿物 湿性啰音 皮肤色素 无压痛 左上肺 有一 积气 腹腔内 结合临床 中下腹 可闻及 病理性杂音 盆腔肿物 妇科检查 无接触 
发热 上级医院 诊治 病情 变化 
颈部肿物 住院医师 拆线 病理结果 来院 干燥固定 刘权 门诊随诊 实习医师 切口愈合情况 敷料 主治医师 换药 复查 术后 服药 出院 亲属 不适 患者 休息 
发热 患者病情 耳聋 出院 体温 不适 平稳 患者 今日 
皮肤感觉障碍 辅助检查 阿司匹林肠溶片 营养脑细胞 营养神经 改善循环 腺苷钴胺 血塞通 颈部血管彩超 血常规 调脂 抗栓 脑苷肌肽 维生素B1 积极完善 阿托伐他汀钙 胸片 尿常规 丹参 核磁共振 颈椎 
腹痛 科会 升高 胸闷 治疗 呕吐 山莨菪碱 提示 喷射性 患者 心内科 呼吸内科 开始出现 左上腹部 下壁心梗 脐周腹痛 Q波 肾功 原因待查 黑便 测血糖 
发热 住院医师 保肝 避免感染 实习医师 胰岛素控制血糖 高丽萍 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
发热 相关检查 对症支持治疗 3. 感染科护理常规 自身抗体 血尿粪常规 更昔洛韦 风湿三项 肝肾 心肌 抗病毒 电解质 护理 蛋白 免疫 营养 培养 调节 给予 完善 
腹痛 2016-02-19 未及 一般情况 肝脾 突发下腹痛 活动受限 局限性压痛 进行性加重 妇科检查 反跳痛 直肠子宫 囊性包块 双附件区 盆腔肿物 囊性占位 陷窝 心肺听诊无异常 明显异常 医附院 子宫肌瘤 
肝功能异常 血压 入院 患者 依那普利 无明显诱因 均质 硝苯地平 最高达 肝功能异常 巩膜黄染 无咳嗽 腹部彩超 特殊治疗 患者神志 浓茶样 肝功 咳痰 胆囊炎 改变 未予 
腹痛 尿常规 入院 阴性 隐血 彩超 血常规 UL 病理检查 肠鸣音 移动性浊音 全腹 叩痛 反跳痛 子宫肌瘤 大致正常 莫非氏征 右侧压痛 医附院 潍坊市人民医院 宫颈细胞 
发热 美丽 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 患者 休息 
腹痛 袁鹏飞 麦氏点 肝区 肾区叩击痛 肝脾 肋下 右下腹 辅助检查 血常规 腹肌紧张 移动性浊音 腹壁静脉曲张 肠鸣音 反跳痛 未触及 查体 入院 收住 压痛 阴性 
腹痛 疼痛 患者 成型规律 无恶心呕吐 门诊查体 持续性钝痛 肉眼血尿 皮肤瘙痒 寒战高热 腹痛原因 突然出现 尿频尿急 牵拉 耐受 起病 诱因 就诊 大便 住院 不适 
发热 对症支持治疗 患者入院 补液 抗感染 给予 检查 完善 经验 
发热 无抽搐 啰音 四肢肌 病理性杂音 口唇紫绀 肺呼吸音 查体 咳喘 心音 惊厥 神志 患儿 小便 张力 呼吸困难 腹泻 恶心 呕吐 发热 呼吸 
皮肤肿物 情况良好 保守治疗 体温正常 四肢活动 现患 大小便 准予 出院 暂时 
咯血 痰中带血 湿性啰音 双肺呼吸音清 咳嗽咳痰 查体 咯血 无干 胸闷 发热 
腹痛 肠梗阻 患者 停止排便 就诊 未见 彩超 陈旧性 可闻及 声像图改变 上腹部 腹部平片 肠鸣音活跃 腹腔积液 蠕动波 腹壁静脉曲张 叩击痛 潍坊市人民医院 胃肠型 腹内疝 门诊输液治疗 
发热 患者及家属 患者体温 出院 
腹水 未触及 双肺 语颤 左侧胸部 无畸形 心包摩擦音 心律齐 心前区无隆起 食管贲门部 双侧 湿性啰音 术后病理 4月 胸膜摩擦音 呼吸动度 移动性浊音 右上腹部 肝转移 双肺叩诊清音 心界 
腹痛 阵发性 加重 患者 反酸 上腹疼痛 背部放射 锐痛 能忍 钝痛 开始出现 消炎利胆片 胆囊结石伴急性胆囊炎 黏膜黄染 嗳气 右肩 急诊 欠佳 腹胀 胸闷 心悸 
发热 肺呼吸音 二便 四肢肌力 无抽搐 手指远端 干湿性音 肝脾肋下未触及 病理性心脏 查体 心音 咳喘 杂音 神志 患儿 腹泻 体温 睡眠 呕吐 精神 今日 
胸痛 胸痛 出院 不适 减轻 患者 
颅内占位性病变 患者 硬膜下积液 门诊 睡眠 加重 白天 增多 症状 大小便失禁 颞顶枕部 监测血压 今为 不规律 特殊治疗 肢体麻木 钝痛 右下肢无力 发作性 2月 左侧额 
震颤 不自主震颤 下颌部 异常 颈软 四肢肌力 鼻唇沟 1月 腱反射对称 病理征阴性 瓣膜区 共济运动 湿啰音 双肺呼吸音清 双侧 伸舌居中 心律规整 肌张力 查体 杂音 入院 
发热 住院医师 合理饮食 实习医师 门诊随诊 王立坤 主治医师 亲属 不适 感冒 预防 患者 休息 
烦渴 反酸 2015-03-20 双下肢 辅助检查 尿液分析 可触及 脑缺血灶 甲状腺不大 颅脑CT 反跳痛 高血压病史 双肺呼吸音清 双侧 足背动脉搏动 湿性啰音 甲功五项 UL 无压痛 2015-03-19 多尿 
发热 肉眼血尿 神志 下肢 发热 精神 
肝功能异常 出院 不适 病情 患者 稳定 
发热 门诊复诊 合理喂养 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
咯血 血液检验 出院 报告 生化检验报告 2015-4-30 中度返流 谷草转氨酶 淋巴细胞比率 左心功能 细胞比率 心脏彩超 化学发光法 左房 肺动脉高压 革兰氏阳性球菌 革兰氏阴性杆菌 患者入院 谷丙转氨酶 退变 对症支持治疗 
腹痛 脐周 肾区 轻叩 入院查体 足背动脉搏动 轻度压痛 双侧 肋下 左侧腰 叩痛 反跳痛 未触及 可触及 可闻及 移动性浊音 左侧腹部 搏动性包块 肠鸣音 腰背部 触痛 
发热 肿大 颈软 淋巴细胞比率 肺呼吸音 入院查体 咽部充血 双侧扁桃体 脾未触及 常规脑电图 巴氏征阴性 临沭县人民医院 湿啰音 2015-6-27 双侧 血常规 中性细胞 心音 入院 欠佳 神志 
腹痛 阴性 结肠息肉 叩痛 腹壁静脉曲张 移动性浊音 2015-06-01 肝脾肋下未触及 莫非氏征 反跳痛 肠镜 胃肠型 糜烂出血性胃炎 结肠多发息肉 1月 肠鸣音 辅助检查 无压痛 入院查体 未触及包块 查体 
发热 饮食睡眠 无咳嗽 双肺 肋下 啰音 四肢末梢 口唇红润 肝脾 查体 心音 大小便 患儿 未及 腹泻 呕吐 发热 腹部 呼吸 循环 平稳 
发热 肺呼吸音 嗜睡状态 双下肢 湿性啰音 瓣膜听诊区 心律齐 血氧饱和度 可闻及 鼻导管吸氧 杂音 体温 水肿 偏低 病情 患者 
腹痛 入院 患者 腹痛 腹泻 不适 指套 腹壁静脉曲张 明显异常 10年 肠鸣音 蠕动波 反跳痛 硬粪块 全腹 叩击痛 大便数 胃肠型 大便干结 芦荟胶囊 稀便 
肝功能异常 胆囊结石 总蛋白 皮肤黏膜 无杂音 湿性啰音 反跳痛 心律齐 临沂市人民医院 双肺呼吸音清 双下肢 2015年05月10日 2015-5-10 腹部B超 轻度黄染 无压痛 1月 纳差 白蛋白 神志 球蛋白 
发热 刘刚 住院医师 血常规 实习医师 主治医师 复查 亲属 患者 休息 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 阴性 检验报告 其他检验 未检出 未找到 细菌 给予 2015-7-30 病毒核心抗原 抗酸杆菌 2015-7-29 白细胞计数 甲泼尼龙 IGG阳性 生化检验报告 副流感病毒 凝块 蛋白定性 腰椎穿刺术 Ⅱ型 
发热 皮疹 未见 听诊呼吸音 口唇红润 双肺 肝脾 肋下 四肢末梢 颈软 口腔黏膜 湿啰音 饮食睡眠 查体 指端 心音 同前 蜕皮 大小便 神志 患儿 
发热 肺呼吸音 病理性杂音 无抽搐 湿啰音 患儿体温 四肢肌 口唇紫绀 查体 外耳 心音 无干 惊厥 吃奶 神志 小便 张力 呼吸困难 腹泻 分泌物 恶心 
发热 对症支持治疗 抗疟治疗 青蒿琥酯 护肝 
腹部肿物 上级医院 王淑丽 主治医师 诊疗 亲属 患者 
发热 啰音 脓点 浅表淋巴结 咽部充血 肺呼吸音 扁桃体肿大 血常规 间断发热 皮疹 欠佳 肿大 心腹 皮肤 表面 异常 精神 
发热 相关检查 3. 肿瘤标志物 血尿粪常规 免疫指标 对症支持治疗 胸腺法新 肝肾 电解质 护理 蛋白 免疫 培养 调节 给予 完善 功能 
腹痛 腹痛 未及 气液 小肠扩张 胰管扩张 CT 肠梗阻 急诊 腹部 界位 肝上 反跳痛 上腹部压痛 原因待查 双下肢 上腹部 黄色液体 右锁骨中线 瓣膜区 心包摩擦音 
咯血 双肺 早搏 双侧胸腔 肠鸣音 低钝 双下肢 可闻及 反跳痛 湿性啰音 脾未触及 散在 2017-01-11 四肢肌力 无压痛 双下 老年男性 慢支 胸部CT 肺大疱 无杂音 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 未触及 肋下 肿大 黄染 双侧 2015-06-22 间断发热 肝颈静脉回流征 微量血糖 咽部充血 巩膜黄染 移动性浊音 反跳痛 四肢肌力 无压痛 双下肢 腹部包块 心律齐 病理性杂音 双肺 
腹痛 肋下 未触及 阴性 阳性 黄染 肠鸣音 反跳痛 伸舌居中 皮肤黏膜 双肺 病理性杂音 腹肌紧张 双侧 四肢肌 移动性浊音 墨菲氏征 双下肢 四肢肌力 上腹部疼痛 湿啰音 
发热 肺呼吸音 二便 四肢肌力 无抽搐 手指远端 干湿性音 肝脾肋下未触及 病理性心脏 查体 心音 咳喘 杂音 神志 患儿 腹泻 体温 睡眠 呕吐 精神 今日 
腹部肿胀 盆腔 外阴发育 囊实性 免疫检验 妇科检查 残端愈合 下腹痛 直肠粘膜 子宫全切术后 2015-7-24 肝脾 糖类抗原 子宫缺如 混合回声 盆腔彩超 肛诊 查体 入院 压痛 心肺 
休克 患者 出院 给予 化疗 患者及家属 手术治疗 入院 好转 黄染 住院 多西他赛 对症治疗 抑酸 奥沙利铂 辅助检查 替吉奥 患者入院 完善 治疗 手术 
腹部肿胀 术区 现患 疼痛 
发热 一般情况 无不适 自诉 大小便 发热 
咯血 双肺呼吸音清 痰中带血 肝肾功 无胸痛 湿性罗音 查体 咯血 无干 复查 胸闷 心慌 进食 
盆腔肿物 未及 脱失 彩超 囊性包块 2月 皮肤色素 明显异常 肝脾 右附件区 一般情况 边界不清 经期腹痛 2015-04-13 反跳痛 心肺听诊无异常 腹肌紧张 寿光市人民医院 左下肢疼痛 外阴发育 实性团块 
发热 门诊复查 住院医师 徐耀 消化道感染 实习医师 永利 主治医师 亲属 不适 预防 患者 
腹痛 就诊 患者 恶心 呕吐 检查 人民医院 肾内 阅片 原因待查 无咳嗽 黑便 开始出现 自发病 3月 无明显诱因 为甚 混合回声 下腹部疼痛 患者及家属 CT 
胸痛 湿性啰音 心界 发作性胸痛 双肺 胃肠型 心包摩擦音 心前区无隆起 心律齐 窦性心律 蠕动波 正常心电图 心脏各瓣膜 肺呼吸 无压痛 反跳痛 未触及 胸膜摩擦音 心尖搏动 肝脾肋下未触及 辅助检查 
发热 出院 未及 患者 尿频尿急 无压痛 颈软 心肺听诊 无咳嗽 无恶心呕吐 一般情况 肝脾 反跳痛 查体 咳痰 神志 腹痛 腹泻 头晕 头痛 发热 
发热 患者及家属 出院 发热 患者 
发热 未触及 肋下 查体 肿大 移动性浊音 肝颈静脉回流征 双下肢 双肺 扁桃体无肿大 双侧 双肺呼吸音清 自主体位 无咳嗽 四肢肌力 反跳痛 无压痛 腹部包块 心律齐 病理性杂音 湿啰音 
发热 报告 检验 免疫检验 中性细胞 未检出 肝脾 降钙素原 可闻及 无恶心呕吐 生化检验报告 无压痛 尿频尿急 谷丙转氨酶 无咳嗽 2015-5-9 一般情况 双肺听诊 反跳痛 淋巴细胞比率 2015-5-7 
皮肤肿物 情况良好 保守治疗 体温正常 四肢活动 现患 大小便 准予 出院 暂时 
热性惊厥 阴性 腹壁静脉 膝腱反射 肝脾肋下未触及 咽部充血 腹壁反射 湿性啰音 蠕动波 肠鸣音 活动自如 无压痛 反跳痛 巴宾斯基征 未触及 无移动性浊音 颈软 胃肠型 三凹征 肺呼吸音 布鲁津斯基征 
发热 患者 无恶心呕吐 一般情况 无咳嗽 咳痰 腹痛 出院 腹泻 发热 今日 
发热 关节疼痛 胸闷 发热 咳嗽 减轻 患者 
发热 LHB101G 肝脾肋下未触及 肠鸣音 颈软无抵抗 腹平软 呼吸音 2015-07-30 心前区无隆起 双侧 LPLT482 四肢肌 血常规 心律齐 白细胞升高 沂南县人民医院 心脏杂音 湿性啰音 扁桃体无肿大 未触及包块 口唇红润 
震颤 左侧肢体 左手 笨拙 反射减弱 静止性震颤 神经系统查体 指鼻试验 摆臂动作 轮替动作 左上肢 手震颤 阳性体征 双侧 跟腱 查体 入院 神志 震颤 未见 右侧 
发热 给予 头孢曲松 脑苷肌肽 手足口病 利巴韦林抗病毒 药物治疗 感染科护理常规 咽部疱疹 左卡尼汀 利巴韦林 3. 一级护理 营养心肌 患儿 转入 营养 检查 完善 治疗 支持 
热性惊厥 阴性 咽部充血 颈软 双侧扁桃体 膝腱反射 无压痛 布鲁津斯基征 肝脾肋下未触及 腹壁反射 肺呼吸音 四肢活动 巴彬斯基征 脓栓 湿性啰音 反跳痛 Ⅰ度 无杂音 查体 心音 青紫 
热性惊厥 小米粒 四肢肌力 湿性啰音 肺呼吸音 双侧扁桃体 咽峡部 臀部皮肤 小红色 咽部充血 无杂音 红色斑疹 左手无名指 神经系统检查 Ⅱ度 上腭 查体 大小 疱疹 入院 哭闹 
盆腔肿物 子宫 2015-07-18 无压痛 未及 脱失 寿光市 人民医院 直肠前壁 妇科检查 最大深度 低回声 淋巴转移 右侧腹股沟疝 侵及 右侧腹部 正常大小 范围内 盆腔内 盆腔磁共振 盆腹腔积液 
发热 住院医师 实习医师 风湿科门诊 赵秀 主治医师 诊治 亲属 患者 
发热 肉眼血尿 神志 下肢 体温 精神 稳定 
腹痛 入院 阴性 胃肠型 上腹部 移动性浊音 反跳痛 肠鸣音 叩痛 腹壁静脉曲张 4月 肝脾肋下未触及 莫非氏征 未触及包块 右下腹压痛 查体 神志 肝肾 未见 患者 精神 
发热 上级医院 永利 主治医师 亲属 患者 治疗 
发热 阴性 血培养 未检出 抗中性粒细胞胞浆抗体 未见 细菌 肌酸激酶 异常 抗SMITH抗体 护胃 对症支持治疗 2015-6-11 病情好转 谷丙转氨酶 谷草转氨酶 抗双链DNA抗体 2015-6-19 心脏彩超 抗核糖核蛋白抗体 抗着丝点抗体 
腹部肿物 未触及 腹部反跳痛 无移动性浊音 振水音 肠鸣音 肾区叩击痛 腹部压痛 腹部包块 无肠型 胃肠蠕动波 腹壁静脉曲张 肝区叩击痛 右侧腹部 腹壁 脾脏 腹胀 阴性 柔软 触及 腹部 
胸痛 患者 不适 冠心病 头晕 反酸 无咳嗽 心内科门诊 上述症状 自诉范围 数小时 自发病 系统治疗 系统诊治 界限不清 4月 心前区 发作性 药物治疗 脑动脉供血不足 肩背部 
胸痛 双肺 清音 心电图 发作性胸痛 2017-02-04 大致正常 辅助检查 心前区无隆起 呼吸动度 双下肢 无压痛 反跳痛 肺呼吸 未触及 湿性啰音 心律齐 查体 叩诊 心音 均等 
发热 口服 刘兴 住院医师 实习医师 周复 随诊 水飞蓟宾 甘草酸二胺 多西环素 继续治疗 主治医师 复查 出院 亲属 不适 预防 感染 定期 患者 休息 
胸痛 心电图 全腹 心脏各瓣膜 双下肢 心律齐 大致正常 双肺呼吸音清 心尖搏动 未触及 发作性胸痛 胸膜摩擦音 移动性浊音 心前区无隆起 脐周 心包摩擦音 叩痛 发作性心悸 反跳痛 湿性啰音 双肺 
腹部肿胀 盆腔包块 10月 无压痛 直径 彩超 妇科检查 肛诊 明显异常 实性团块 心肺听诊 内囊性 2015-09-16 肝脾 右附件区 移动性浊音 混合回声包块 肋下 宫颈光滑 巨大包块 直肠粘膜 
腹部肿物 血常规 一般情况 血生化 化疗后 下腹 复查 医师 食欲 出院 请示 不适 睡眠 恶心 呕吐 上级 疼痛 患者 同意 精神 
发热 口唇紫绀 肺呼吸音 无抽搐 啰音 病理性杂音 四肢肌 查体 心音 咳喘 惊厥 吃奶 神志 患儿 小便 张力 呼吸困难 未及 腹泻 恶心 呕吐 
发热 呼吸音 副主任 肋下 活动自如 双肺听诊 瞳孔等大 湿啰音 肝脾 肢体抖动 四肢末梢 无抽搐 无杂音 饮食睡眠 无咳嗽 对光反应 孙胜 医师查房 无抵抗 未触及包块 口唇红润 
腹痛 肝肾 阴性 患者 陈旧性 叩击痛 肠鸣音 稍紧 中性粒细胞 上腹部压痛 蠕动波 正常心电图 无压痛 反跳痛 明显异常 上腹部 胃肠型 黑便 血淀粉酶 上腹痛 胆囊切除术后 
发热 左下肢 患者体温 字要求 皮温 皮疹 出院 边界 家人 红色 患者 
发热 永利 住院医师 复诊 抗感染治疗 实习医师 磺胺甲恶唑 主治医师 口服 亲属 不适 患者 
发热 合理喂养 门诊复查 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
发热 美丽 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 患者 休息 
发热 刘刚 住院医师 血常规 实习医师 主治医师 复查 亲属 患者 休息 
发热 刘刚 住院医师 实习医师 地方医院 主治医师 亲属 患者 治疗 
腹痛 湿性啰音 反跳痛 1月 肺呼吸音 瓣膜区 无肌 上腹部压痛 消化道出血 肝脾肋下未触及 心包摩擦音 长期吸烟 查体 杂音 入院 齐整 下肢 胸闷 病史 未及 中年 
发热 无咳嗽 肺呼吸音 精神反应 四肢活动 脾未触及 无恶心呕吐 臀部肿块 啰音 肢体抖动 无抽搐 查体 心音 杂音 流涕 皮疹 神志 患儿 肿大 呼吸困难 颈部 
发热 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
皮肤肿物 拆线 一般状况 切口 排便 排气 发热 患者 
发热 脾未触及 湿啰音 颈软无抵抗 肢体抖动 咽部充血 无咳嗽 无抽搐 口唇紫绀 肺呼吸音 无恶心呕吐 病理性杂音 四肢活动 查体 心音 欠佳 神志 患儿 肿大 小便 腹泻 
腹痛 患者 就诊 寒亭区 诊断 年前 不适 无伴 左下肢 效果欠佳 不详 治疗 二甲双胍 给予 半月板 双下肢 一医院 上腹部 自发病 咽部烧灼感 钟台村委会 
发热 腰穿 无不适 患者体温 自述 复查 出院 签字 病情 家人 平稳 拒绝 患者 
胸痛 双肺 清音 心电图 心界 无畸形 心包摩擦音 心尖搏动 中年男性 湿性啰音 心前区无隆起 心脏各瓣膜 发作性胸痛 双下肢 心律齐 胸膜摩擦音 肺呼吸 未触及 辅助检查 查体 听诊 
腹痛 疼痛 患者 成型规律 无恶心呕吐 门诊查体 持续性钝痛 肉眼血尿 皮肤瘙痒 寒战高热 腹痛原因 突然出现 尿频尿急 牵拉 耐受 起病 诱因 就诊 大便 住院 不适 
盆腔肿物 无压痛 巧克力囊肿 右附件区 妇科彩超 实性回声 复查 大小 脱失 右后方 皮肤色素 盆炎清栓 手术治疗 妇科检查 接触性出血 无明显诱因 今来 明显异常 宫体 右下腹痛 正常大小 
发热 淋巴细胞比率 血常规 血小板 血红蛋白 红细胞 细胞 辅助检查 中性粒细胞比率 对症支持治疗 谷丙转氨酶 利巴韦林抗病毒 降钙素原 2015-9-21 2015-9-19 中性细胞 生化检验报告 肌酸激酶同工酶 营养脑细胞 入院检查 免疫检验 
发热 患者神志 肌肉酸痛 恶心 呕吐 发热 
腋下淋巴结肿大 CT 心包积液 左肺上叶 斑片影 右侧腹股沟 多发淋巴结肿大 透过度 双肺 临沂市 腹膜 中医院 腹腔 通气 结核 不均 胸部 不良 腹部 感染 
腹痛 患者 不适 下腹部疼痛 入院 腹胀 肝肾 阴性 就诊 呕吐 待查 效果欠佳 开塞露灌肠 无压痛 肠鸣音 大便次数 持续性隐痛 性状改变 安丘市人民医院 条索状 蠕动波 
颈部肿物 住院医师 拆线 病理结果 来院 干燥固定 刘权 门诊随诊 实习医师 切口愈合情况 敷料 主治医师 换药 复查 术后 服药 出院 亲属 不适 患者 休息 
盆腔肿物 双附件区 妇科彩超 下腹痛 囊性回声 经期 就诊 大小 止痛针 患者 囊性肿物 宫体 无压痛 妇科检查 2015-12-14 手术治疗 盆腔肿物 正常大小 巧克力囊肿 心肺听诊无异常 肝脾 
发热 带药 纳食 孙百 主治医师查房 一般情况 不适感 入眠 出院 体温 头痛 患者 同意 今日 
发热 未触及 肋下 查体 肿大 移动性浊音 肝颈静脉回流征 双下肢 双肺 扁桃体无肿大 双侧 双肺呼吸音清 自主体位 无咳嗽 四肢肌力 反跳痛 无压痛 腹部包块 心律齐 病理性杂音 湿啰音 
胸痛 腹壁静脉曲张 肝脾肋下未触及 双肺 肠鸣音 双下肢 湿性啰音 蠕动波 全腹 胃肠型 发作性胸痛 心尖区 移动性浊音 胸膜摩擦音 收缩期杂音 叩痛 反跳痛 心律齐 肺呼吸 上腹痛 10年 
发热 四肢肌力 巴氏征阴性 肢体抖动 无易 双侧 肺呼吸音 无咳嗽 无抽搐 无发 湿性啰音 无抵抗 查体 口唇 大小便 神志 患儿 充血 张力 呼吸困难 心腹 
发热 分子生物 2015-9-9 DNA阳性 检验报告 血小板 血红蛋白 睡眠 发热 检验 血液 饮食 细胞 报告 
发热 临沭县 报告单 风湿三项 四肢肌 巴氏征 咽红 肝脾肋下未触及 啰音 肺呼吸音 肠鸣音 血常规 颈软 医院 查体 心音 杂音 入院 神志 患儿 肿大 
发热 自动出院 急性肝衰竭 消化道出血 凝血 危重 家属 病情 患者 状态 功能 处于 
盆腔肿物 囊性包块 未见 个月 可触及 大小 光滑 表面 异常 无压痛 蠕动波 内膜线 心肺听诊无异常 形态正常 子宫大小 右附件区 下腹包块 Ⅲ度 前壁 囊性暗区 腹腔内 
发热 2015年7月13日 散在 未触及 2015年7月12日 叩诊 清音 红斑 全身 黄染 切题 间断性发热 谷丙转氨酶 腹部反跳痛 双下肢 入院查体 谷草转氨酶 尿葡萄糖 肝颈静脉回流征 肋间隙增宽 全身皮肤粘膜 
发热 住院医师 避免感染 抗感染药物治疗 高丽萍 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 患者 休息 
发热 CT 双肺呼吸音清 患者神志 肝脾 扁桃体无肿大 双侧 浅表淋巴结 2015年4月11日 肋下 无压痛 啰音 间断发热 胸膜 咽部 皮疹 肥厚 肺部 肿大 充血 尚可 
发热 副主任医师 无不适 患者体温 一般情况 张东辉 自述 出院 请示 同意 
肝功能异常 患者 入院 无咳嗽 患者神志 肝功能异常 上腹部饱胀感 服用中药 潍坊市中医院 治疗 大小便 肝功能 进一步 腹胀 门诊 就诊 食欲 腹痛 睡眠 恶心 呕吐 
腹痛 患者 呕吐 急诊 恶心 疼痛 缓解 腹部疼痛 放射痛 突然出现 胃内容物 肩背部 特殊治疗 自发病 血淀粉酶 急性胰腺炎 阑尾炎 下腹部 阵发性 畏寒 腹胀 
腹痛 术后 患者 肠粘连松解术 手术瘢痕 右下腹 粘连性肠梗阻 病情 入院 未见 恢复 年前 右下 开始出现 无腹 可闻及 明显异常 旁正中 叩击痛 7月 肠鸣音活跃 
发热 双侧 患儿 无抵抗 无易 膝反射 湿性罗音 肢体抖动 巴氏征阴性 肺呼吸音 肝脾 肌力肌张力 无明显异常 咳嗽喘憋 病情好转 查体 心音 杂音 今日 咽部 大小便 
意识错乱 患者 意识障碍 3级 1月 精神差 手术瘢痕 卧位 正规 查体 神志 治疗 不合 双眼 表述 言语 年前 症状 神经内科 肾囊肿 阿尔茨海默 
腹痛 下腹部 排便 排气 患者 彩超 患者疼痛 疼痛症状 阑尾 加重 入院 腹胀 恶心 呕吐 疼痛 检查 反跳痛 蠕动波 21时 可闻及 腹部平片 
腹痛 禁饮食 肠梗阻 患者 欠佳 就诊 未见 可忍受 放射痛 改变体位 自发病 无缓解 寒战高热 反酸嗳气 胃内容物 心慌胸闷 腹部立位平片 伴随症状 今为 停止排气 腹部疼痛 
腹痛 患者 在家 肩背部 2日 返酸 便秘病史 术后患者 体重下降 吻合口炎 全胃切除术 无明显诱因 持续性烧灼痛 开始出现 上腹部疼痛 1月 放射痛 自发病 黑便 效果欠佳 治疗 
腹部肿胀 均质 月经量 子宫内膜 宫颈光滑 子宫前位 阴道流血 阴道彩超 肋下 双附件区 实性团块 右侧宫角 肝脾 厚约 宫腔镜检查 贫血貌 明显异常 宫腔内 查体 宫腔 后壁 
发热 急性热 心脏听诊 总蛋白 直接胆红素 精神差 无黄染及皮疹 反跳痛 总胆红素 肺呼吸音 双下肢 轻度压痛 血常规 皮肤粘膜 2015年5月17日18时08分 肝脾肋下未触及 2015年5月17日18时04分 湿性啰音 扁桃体无肿大 浅表淋巴结 查体 
胸痛 心包摩擦音 阵发性心慌 湿性啰音 双下肢 心界 T波倒置 心尖搏动 双肺 2016-3-12 肝脾肋下未触及 阵发性胸痛 心脏各瓣膜 未触及 胸膜摩擦音 心律齐 心前区无隆起 双肺呼吸音清 查体 听诊 本院 
发热 未触及 肿大 肋下 黄染 口唇红润 双侧扁桃体 腹部包块 营养良好 病理反射 反跳痛 肝颈静脉回流征 双下肢 病理性杂音 双肺呼吸音清 生理反射 未引出 巩膜黄染 双侧甲状腺 贫血貌 浅表淋巴结 
发热 患者体温 谷丙转氨酶 乳酸脱氢酶 降钙素原 免疫检验 2015-9-28 生化检验报告 羟丁酸脱氢酶 R-谷氨酰转肽酶 谷草转氨酶 碱性磷酸酶 报告 
发热 无咳嗽 咳痰 胸痛 胸闷 头晕 头痛 发热 患者 
肝功能异常 未触及 肠鸣音 外院 陈旧性 腹部包块 胃肠型 振水音 皮肤巩膜黄染 谷丙转氨酶 总胆红素 腹部反跳痛 移动性浊音 无肌 胃肠蠕动波 双下肢浮肿 血常规 腹壁静脉曲张 腹部膨隆 2015-04-28 肝区叩击痛 
发热 住院医师 高丽萍 实习医师 永利 主治医师 避风 亲属 不适 患者 休息 
肝功能异常 住院医师 随诊 复查 亲属 不适 定期 患者 休息 
发热 咽红 LHB105G 双侧 前囟 血常规 LPLT467 巴氏征阴性 腹平软 颈软 辅助检查 精神差 肺呼吸音 查体 心音 入院 神志 患儿 发热 
咯血 咯血 急诊 治疗 出院 肿瘤科 患者家属 对症治疗 夹有 ICU 自动出院 鲜红色血液 患者及家属 CT 暗红色血 治疗后 2015年09月22日 中心型肺癌 肺不张 潍坊市 咳血 
腹部肿物 不适 增强扫描 病变 患者 反酸 外间质瘤 综合治疗 肝左叶 慢性胆囊炎 CT 2月 胆囊改变 脊柱侧弯 骨质疏松 3. 排便困难 退变 未治疗 下后部 左侧腹部 
腹部肿物 住院医师 加强营养 血常规 周复 实习医师 肝肾功 主治医师 电解质 亲属 患者 休息 
发热 未见异常 肺呼吸音 前囟 未触及包块 咽红 啰音 颈软 肠鸣音 无咳嗽 心前区 查体 杂音 大小便 气喘 惊厥 吃奶 患儿 尚可 呕吐 外观 
热性惊厥 阴性 查体 湿性罗音 反跳痛 脾未触及 腹平软 口唇无紫绀 Ⅱ度 无抵抗 无畸形 咽部充血 巴彬斯基征 布津 四肢脊柱 脓栓 肺呼吸音 无压痛 心律规整 双侧扁桃体 心音 
腹部肿胀 无压痛 双侧附件区 右侧 左侧 直径 心肺听诊无异常 边界欠清 盆腔彩超 阴道残端愈合 子宫切除术 外阴发育 子宫肌瘤 肝脾 点状血流信号 反跳痛 移动性浊音 低回声结节 妇科检查 盆腔包块 2006年 
呕吐 查体 2015-4-23 肝脾 腹水征 啰音 辅助检查 自主体位 未触及包块 肺呼吸音 双下肢 无压痛 反跳痛 心律齐 听诊 腹肌 心音 杂音 瓣膜 欠佳 神志 
咯血 未触及 呼吸 蜘蛛痣 黄染 肝掌 双下肢 肛周脱皮 无移动性浊音 肛门直肠 无畸形 啰音 腹部反跳痛 染血 腹部肿块 贫血貌 皮肤粘膜 肠鸣音 无杂音 未触及肿块 直肠粘膜 
胸痛 心包摩擦音 阵发性心慌 湿性啰音 双下肢 心界 T波倒置 心尖搏动 双肺 2016-3-12 肝脾肋下未触及 阵发性胸痛 心脏各瓣膜 未触及 胸膜摩擦音 心律齐 心前区无隆起 双肺呼吸音清 查体 听诊 本院 
发热 四肢活动 脾未触及 肺呼吸音 阵发性咳嗽 颈软无抵抗 患儿体温 无抽搐 肢体抖动 湿啰音 口唇紫绀 咽部充血 病理性杂音 查体 心音 神志 肿大 小便 呼吸困难 腹泻 睡眠 
发热 不适 发热 患者 
发热 未触及 肋下 肿大 蜘蛛痣 黄染 双肺呼吸音清 肝掌 病理性杂音 间断发热 生理反射 双下肢 贫血貌 自主体位 巩膜黄染 未引出 反跳痛 无压痛 四肢肌力 咽部充血 肝颈静脉回流征 
发热 好转 血压控制 肾功 肝功 复查 出院 体温 签字 家属 病情 患者 下降 
发热 湿啰音 呼吸音 患儿体温 无咳嗽 双肺听诊 平稳正常 颈软 双侧颈部 可触及 肿大淋巴结 查体 触痛 大小便 粘连 神志 未及 腹泻 进食 喘息 睡眠 
发热 病理性心脏 颈软 右颈部 肿大淋巴结 肺呼吸音 如黄 肝脾肋下未触及 手术切口瘢痕 可及 双侧 无咳嗽 肌力肌张力 无抽搐 患儿体温 查体 蝶形 豆粒 心音 杂音 惊厥 
头晕 巴氏征 查体 神志 未见异常 四肢肌力 发作性头晕 颈软 瞳孔等大 肺呼吸音 鼻唇沟 等圆 急性病容 伸舌居中 湿性啰音 内科查体 双眼球 可闻及 光反应 各瓣膜区未闻及病理性杂音 神经系统查体 
胸痛 心包摩擦音 心界 腹壁静脉曲张 双下肢 湿性啰音 双肺 胸膜摩擦音 2月 入院查体 心脏各瓣膜 持续性胸闷 无压痛 反跳痛 蠕动波 肺呼吸 心律齐 胃肠型 听诊 清音 杂音 
蛋白尿 血糖 腹部膨隆 未及 未见 二甲双胍 发现 心包摩擦音 蠕动波 中性粒细胞数 慢性肠炎 高血压病史 双肺呼吸音清 2017-01-12 脂肪肝病 胃肠型 双下肢 白细胞数目 格列本脲 反跳痛 无压痛 
肝功能异常 生化检验报告 谷丙转氨酶 2015-8-23 总胆红素 谷草转氨酶 血小板 血红蛋白 不适 蛋白 检验 血液 细胞 报告 
腹痛 患者 门诊 高血压 进行性加重 开始出现 自发病 餐后 特殊治疗 肩背部 无明显诱因 血压控制 左下腹疼痛 放射痛 上腹 隐痛 阵发性 腹胀 诊治 间断 小便 
发热 未见 惊跳 双侧 肺呼吸音 咽充血 精神反应 巴氏征阴性 肢体抖动 无咳嗽 浅表部位 腹平软 稍稀 查体 眼结膜 心音 疱疹 咽部 皮疹 神志 患儿 
发热 咽红 肺呼吸音 肠鸣音 颈软 肢体抖动 无抽搐 肝脾肋下未触及 啰音 前囟 稍稀 查体 心音 嗜睡 气喘 神志 患儿 肿大 小便 张力 食欲 
发热 口服 兰索拉唑 氨溴索氯化钠 复方甘草口服溶液 哌拉西林钠他唑巴坦钠 对症支持治疗 奥司他韦胶囊 胸腺五肽注射液 左卡尼汀 抗感染 江苏 意大利 治疗 经验 北京 
意识丧失 未见异常 一过性 意识丧失 头颅CT 感觉检查 颈软 腱反射 脂血 入院查体 四肢肌力 市立医院 闭目难立征 直线行走 肺腹 共济运动 2017-01-19 病理反射阴性 脑神经 潍坊 入院 
腹部肿胀 查体 内透声 脾未触及 肿瘤标记物 双侧附件区 盆腔彩超 盆腔包块 液性暗区 壁薄 老年萎缩 前上方 明显压痛 特殊异常 心肺听诊无异常 1月 明显异常 宫颈光滑 囊性暗区 子宫体 宫腔内 
热性惊厥 阴性 血氧饱和度 巴宾斯基征 肺呼吸音 无压痛 入院查体 咽峡部 咽部充血 布鲁津斯基征 三凹征 四肢活动 脾未触及 反跳痛 湿性啰音 肠鸣音 无抵抗 无杂音 辅助检查 院后 未触及包块 
发热 双侧扁桃体 四肢肌 啰音 口唇紫绀 病理性杂音 无咳嗽 脓点 无抽搐 肺呼吸音 查体 心音 惊厥 神志 患儿 肿大 小便 张力 腹泻 恶心 呕吐 
发热 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
发热 未触及 叩诊 清音 黄染 切题 无抵抗 2015年6月14日 湿啰音 腹部反跳痛 血常规 肋间隙增宽 双下肢 心界 无杂音 肝颈静脉回流征 颈静脉充盈 双肺 急性热病容 全身皮肤粘膜 呼吸音 
肝功能异常 未触及 叩诊 清音 金锣 黄染 切题 糖尿病康复 腹部反跳痛 双肺 2015年7月02日 颈静脉充盈 无杂音 肋间隙增宽 肝功能异常 直接胆红素 全身皮肤粘膜 双下肢 总胆红素 心界 湿啰音 
震颤 左侧肢体 左手 笨拙 反射减弱 静止性震颤 神经系统查体 指鼻试验 摆臂动作 轮替动作 左上肢 手震颤 阳性体征 双侧 跟腱 查体 入院 神志 震颤 未见 右侧 
发热 无杂音 肝脾 四肢活动 饮食睡眠 未触及包块 双肺呼吸音清 患儿体温 查体 咳喘 心音 大小便 皮疹 神志 腹泻 呕吐 呼吸 平稳 精神 
发热 病理性杂音 无咳嗽 四肢活动 颈软无抵抗 咽部充血 肢体抖动 湿啰音 脾未触及 肺呼吸音 无抽搐 查体 心音 神志 患儿 肿大 小便 呼吸困难 腹泻 睡眠 恶心 
发热 未触及 叩诊 清音 黄染 颈静脉充盈 生化检验报告 无抵抗 无杂音 双肺 心节律 双下肢 肋间隙增宽 肝颈静脉回流征 C-反应蛋白 腹部反跳痛 全身皮肤粘膜 心界 中性粒细胞 2015-9-12 湿啰音 
发热 副主任医师 查房 王立坤 查体 出院 未见 发热 患者 同意 异常 今日 
发热 无咳嗽 未引出 咽红 病理征 啰音 二便 颈软无抵抗 肺呼吸音 脓性分泌物 四肢肌 无压痛 反跳痛 查体 心音 杂音 扁桃体 气喘 神志 患儿 张力 
发热 患者入院 辅助检查 对症支持治疗 给予 完善 相关 
心动过速 肝脾肋下未触及 可闻及 肺呼吸音 四肢肌 痰鸣音 肠鸣音 颈软 Ⅰ度 散在 双侧扁桃体 咽部充血 出血点 较多 查体 心律 心音 杂音 口唇 入院 青紫 
发热 刘兴 住院医师 实习医师 上级医院 主治医师 有变 诊治 就诊 就近 亲属 途中 病情 患者 医院 进一步 
腹痛 患者 就诊 腹痛 欠佳 未见 不适 可忍受 反酸 右上 右下腹疼痛 患者及家属 原因待查 具体用药 10年 背部放射 间歇性发作 自发病 腹部B超 胆囊结石伴慢性胆囊炎 腹痛症状 
发热 住院医师 巩固治疗 门诊复查 实习医师 张兆军 脑苷肌肽 随诊 预防感染 主治医师 葡萄糖 亲属 不适 患者 
腹痛 腹痛不适 1月 抗感染 灌肠 入院 患者 就诊 治疗 腹痛 不佳 未见异常 给予 彩超 开始出现 钡灌肠 结肠冗长 体重变化 胃肠型 蠕动波 全腹 
发热 无不适 出院 发热 症状 办理 患者 
发热 现患 出院 发热 
窦性心动过速 肺呼吸音 CT 查体 右肺门 纵隔淋巴结增大 心包摩擦音 散在 对侧 巴氏征 双侧肺门 无畸形 右侧胸膜 双侧 病理性杂音 四肢活动 口唇无紫绀 淋巴结钙化 未引出 随机血糖 精神差 
发热 未触及 2015年2月20日 叩诊 黄染 切题 腹部反跳痛 颈静脉充盈 无抵抗 伴发热 心界 双肺 血常规 肋间隙增宽 右肾囊肿 肺尖 肝颈静脉回流征 双下肢 全身皮肤粘膜 小结节 无杂音 
发热 住院医师 保肝 随诊 实习医师 主治医师 口服 亲属 不适 感冒 美丽 预防 药物 患者 休息 
发热 住院医师 李连 实习医师 随诊 逐渐减量 甲泼尼龙 主治医师 亲属 不适 感冒 卫生 预防 患者 
发热 住院医师 门诊复查 实习医师 合理喂养 主治医师 就诊 护理 亲属 不适 感冒 患者 
腹痛 肛门外观 肛门排气 左上 阵发性 肝肾 停止 指套 开始出现 蠕动波 未触及 压痛明显 肠鸣音 直肠指诊 移动性浊音 染血 胃肠型 大致正常 叩击痛 肋下 腹壁静脉曲张 
腹痛 不详 炎性改变 高体温 平度市人民医院 无咳嗽 放射痛 上腹部疼痛 胃内容物 腰背部 腹部CT检查 咳痰 呕吐物 胆囊 阵发性 胀痛 胸闷 对症 就诊 心慌 进食 
发热 病人家属 出院 体温 签字 咳嗽 病情 减轻 好转 患者 
咯血 未触及 叩诊 清音 黄染 切题 腹部反跳痛 片状影 无抵抗 无杂音 双肺 凹陷性浮肿 肝颈静脉回流征 肋间隙增宽 中性粒细胞 全身皮肤粘膜 双下肢 颈静脉充盈 入院查体 心界 湿啰音 
腹部肿物 血常规 一般情况 血生化 化疗后 下腹 复查 医师 食欲 出院 请示 不适 睡眠 恶心 呕吐 上级 疼痛 患者 同意 精神 
咯血 喘憋 血块 暗红色 患者 
发热 肺腹 无咳嗽 查体 咽部 大小便 气喘 神志 患儿 食欲 腹泻 呕吐 发热 异常 精神 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
震颤 右下肢 不自主运动 阵发性 左手指 踝部骨折 浅感觉 手术疤痕 神经系统查体 踝部 上腹部 脾切除术 指尖麻木 “L”型 足内 闭目难立征 陈旧性疤痕 查体 胰腺癌 高血压病 拖曳 
盆腔肿物 检查 下腹部 盆腔 平度市人民医院 就诊 进一步 患者 建议 未见异常 胆囊结石 肿瘤标记物 直肠粘膜 增大淋巴结 CT 肠腔狭窄 子宫术后 增浓 肠壁增厚 慢性炎 肠粘膜 
发热 未触及 呼吸 纵膈 蜘蛛痣 黄染 间断发热 小叶间隔 右肺中叶 贫血貌 浅表淋巴结 血生化 胆囊点 肺间质 2015年08月08日 啰音 肝掌 双下肢 肠鸣音 2015-8-30 2015年08月17日 
发热 补体C 充血 血液检验 2015-3-31 皮疹消退 患者体温 谷丙转氨酶 生化检验报告 检验报告 肺呼吸音 其他检验 查体 罗音 血沉 报告 结膜 血小板 下肢 血红蛋白 口腔 
咯血 听诊 肺呼吸音 2016-08-12 潍坊医学院附属医院 湿性啰音 可闻及 辅助检查 双下 查体 入院 心率 高血压 患者 
腹痛 腹痛 患者 腹平片 阑尾区 右侧腹部 反跳痛 下腹部 今晨 入院 复查 肝肾 未及 未见 腹部 彩超 全腹 尿潜血 胆管小结石 振水音 轻度扩张 
发热 四肢肌 病理性杂音 肺呼吸音 无抽搐 肝脾肋下未触及 啰音 查体 心音 惊厥 神志 患儿 腹胀 偶有 小便 张力 食欲 腹泻 恶心 呕吐 发热 
胸痛 神差 二头肌 右下 双下肢 胸背部疼痛 双侧 脑膜刺激征 可闻及 巴彬斯基征 四肢肌力 无压痛 反跳痛 肺下部 干性啰音 三头肌 无杂音 腹壁反射 跟腱反射 肺呼吸音 肌张力 
盆腔肿物 无压痛 触痛 结节 未及 脱失 双合诊 无接触 肝脾 明显异常 子宫直肠陷凹 心肺听诊无异常 正常大小 骶韧带 右附件区 三合诊 妇科检查 实性团块 多发囊肿 皮肤色素 小同 
颈部肿物 住院医师 实习医师 来院 刘权 门诊随诊 冯超 主治医师 刀口 换药 复查 服药 出院 亲属 不适 患者 休息 
发热 住院医师 门诊复查 实习医师 主治医师 口服 亲属 美丽 药物 患者 休息 治疗 
盆腔肿物 平度市 2016-03-02 中医院 查体 未及 边界 右后方 无压痛 子宫前位 妇科彩超 明显异常 囊性回声 双下肢 肝脾 右附件区 宫颈光滑 心肺听诊无异常 正常大小 一般情况 妇科检查 
发热 2015-8-22 生化检验报告 晕厥 胸痛 腹胀 胸闷 血红蛋白 心慌 红细胞 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 检验 血液 
胸痛 湿性啰音 心界 心律齐 心包摩擦音 双肺 双下肢 心前区无隆起 胸膜摩擦音 胃肠型 发作性胸痛 正常心电图 心尖搏动 心脏各瓣膜 蠕动波 无压痛 反跳痛 未触及 双肺呼吸音清 入院查体 辅助检查 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 瓣膜听诊区 肺呼吸音 肋下 叩击痛 口唇无紫绀 皮肤黏膜 肝脾 律不齐 湿性啰音 血常规 移动性浊音 2015-02-21 无压痛 反跳痛 双下肢 右手腕 全腹 低钝 心音 杂音 
胸膜炎 病变进展 结节影 肺病变 右肺中叶 3个月 肺呼吸音 右肺上叶 局灶性 CT 膜玻璃 湿性啰音 胸膜下 胸膜粘连 前片 听诊 胸膜 肺结核 胸部 已知 进展 
发热 不适 战及 无疼痛 喘憋 无咳嗽 咳痰 大小便 胸闷 食欲 腹痛 肢体 头晕 麻木 乏力 头痛 发热 患者 反复 
盆腔肿物 右附件区 无压痛 囊性包块 分隔 未及 不规则 提示 脱失 阴道超声 反跳痛 MLCA199 心肺听诊 无回声 盆腔包块 肿瘤标记物 明显异常 形态规则 HGB108G 皮肤色素 妇科检查 
发热 谵妄状态 反复发热 病情 患者 稳定 
发热 尚可 黄染 无抵抗 颜面部 膝反射 腹部膨隆 稀便 心律齐 心前区 肝脾 啰音 一般状况 肢体抽搐 肺呼吸 无隆起 可及 收缩期杂音 前囟 眼睑无浮肿 查体 
发热 无抽搐 四肢活动 湿性啰音 肺呼吸音 肝脾 查体 入眠 心音 杂音 大小便 皮疹 神志 节律 患儿 腹胀 偶有 抖动 食欲 腹泻 肢体 
发热 肠鸣音 心脏杂音 四肢肌力 未触及包块 湿性啰音 肺呼吸音 双侧 双下肢 口唇红润 无压痛 扁桃体无肿大 心律齐 颈软 肌张力 查体 咽部 大小便 惊厥 神志 患儿 
发热 咳嗽喘憋 寒寒战 无畏 发热 
腹痛 2016-02-19 未及 一般情况 肝脾 突发下腹痛 活动受限 局限性压痛 进行性加重 妇科检查 反跳痛 直肠子宫 囊性包块 双附件区 盆腔肿物 囊性占位 陷窝 心肺听诊无异常 明显异常 医附院 子宫肌瘤 
发热 未触及 肋下 肿大 腹痛 四肢肿胀 未引出 浅表淋巴结 双侧甲状腺 生理反射 巩膜黄染 咽部充血 自主体位 活动受限 四肢肌力 反跳痛 双肺呼吸音清 双下肢 病理性杂音 肝颈静脉回流征 营养良好 
发热 啰音 口唇紫绀 肺呼吸音 憋喘 病理性杂音 四肢肌 无抽搐 查体 心音 惊厥 吃奶 神志 患儿 小便 张力 呼吸困难 腹泻 恶心 呕吐 发热 
发热 住院医师 高丽萍 环境通风 实习医师 避免感染 永利 主治医师 就诊 亲属 不适 患者 
震颤 左侧 不自主震颤 膝关节 右手 病理反射阴性 四肢肌力 直线行走 手术瘢痕 颈软 闭目难立征 腹股沟斜疝术 左侧腹股沟区 共济运动 心肺听诊无异常 入院查体 腱反射 感觉检查 高血压病 脑神经 小指 
颈部肿物 左侧颈部 术后 大小 无意中 顺利 患者 给予 气管居中 癌组织 压痛反跳痛 2012年02月28日 胃肠型 椎管内麻醉下 癌转移 入院查体 明显异常 乙状结肠癌 长约 肠鸣音 右侧颈部 
发热 体温复常 大小便 出院 饮食 患者 精神 今日 
腹壁肿物 肺呼吸音 肝功能异常 AST146U 索条状 右肺上叶 欠清 叶见 及中 结节状 CT 右侧胸腔 低回声 无畸形 胸膜摩擦音 右侧胸膜 左侧壁 B超 湿性啰音 不均质 密度增高 
发热 呼吸急促 吸气三凹征 颈软无抵抗 粟粒样 心前区 收缩期杂音 阵发性咳嗽 喉中 肺呼吸音 精神差 有痰 查体 心音 口唇 皮疹 神志 患儿 充血 小便 腹泻 
发热 心肌酶 不排除 血常规 湿啰音 三系 上级医院 患者病情 嗜血细胞综合征 可闻及 肺底 骨髓报告 憋喘 咳痰 转氨酶 就诊 减低 生化 较重 咳嗽 活动 
肝功能异常 未触及 叩诊 清音 黄染 切题 无抵抗 肋间隙增宽 湿啰音 腹部反跳痛 心界 双下肢 颈静脉充盈 2015年8月14日 总胆红素 肝颈静脉回流征 肝功异常 无杂音 双肺 全身皮肤粘膜 直接胆红素 
发热 随诊 刘兴 住院医师 心内科 实习医师 主治医师 复查 出院 亲属 不适 预防 感染 患者 休息 治疗 
发热 四肢肌力 无咳嗽 颈软 皮肤出血点 肺呼吸音 二便 肝脾肋下未触及 湿性啰音 病理性心脏 查体 心音 杂音 皮疹 神志 患儿 进食 发热 呼吸 平稳 精神 
发热 皮疹 精神差 湿性啰音 肺呼吸音 散在 病理性心脏 肌力肌张力 咽充血 血常规 肝脾肋下未触及 颈软 2015年7月25日 斑片状 心音 杂音 褪色 神志 发热 四肢 呼吸 
不适 患者 不适 T波倒置 胸前导联 未经系统 院外 心电图 治疗 2015-05-25 自发病 乙肝病毒携带者 全腹 心尖区 无压痛 窦性心律 无肌 未进食 无咳嗽 双下肢 反跳痛 
腹痛 就诊 患者 金红 反酸 全腹 效果欠佳 药物口服 今为 曲美布汀 无明显诱因 无咳嗽 并有 匹维溴胺片 糜烂性胃炎 烧心 咳痰 未予 糊状 入院 胀痛 
肝功能异常 住院医师 替比夫定 实习医师 保肝 清淡饮食 抗病毒药物治疗 水飞蓟宾胶囊 肝功 永利 主治医师 复查 口服 亲属 不适 患者 休息 
发热 咽红 颈软 病理性杂音 湿性啰音 无抽搐 肝脾 肺呼吸音 肋下 精神差 患儿体温 查体 心音 扁桃体 气喘 皮疹 欠佳 神志 偶有 未及 腹泻 
水肿 双侧 中度水肿 双下肢 肱二头肌 巴彬斯基征 反跳痛 双肺 无压痛 口唇无紫绀 双下肢水肿 腹壁反射 脑膜刺激症 双肺呼吸音清 关节活动 无畸形 肱三头肌 湿性啰音 扁桃体无肿大 跟腱反射 腹平软 
发热 神志 肢体活动 左上肢 皮疹消退 手指活动 石膏外固定 双瞳孔 一般情况 末梢血运 睡眠 发热 饮食 患者 异常 
腹部肿胀 未及 无压痛 无畸形 活动度 查体 右侧附件区 肝脾 宫颈光滑 2015-03-29 附件区囊肿 膝腱反射 正常大小 反跳痛 肠鸣音 囊性包块 巴氏征 全腹 盆腔包块 明显叩击痛 各瓣膜区未闻及病理性杂音 
发热 皮肤紫癜 四肢活动 肋下 关节肿痛 Ⅱ度 肺呼吸音 双下肢 肝脾 双侧扁桃体 无腹 无抽搐 啰音 无压痛 无咳嗽 查体 心音 杂音 大小便 肿痛 神志 
发热 未及 神清 肺呼吸音 发热不退 啰音 四肢活动 上级医院 患儿体温 皮疹 诊治 臀部 喘息 体检 心腹 发热 咳嗽 异常 精神 建议 
头晕 巴氏征 查体 神志 未见异常 四肢肌力 发作性头晕 颈软 瞳孔等大 肺呼吸音 鼻唇沟 等圆 急性病容 伸舌居中 湿性啰音 内科查体 双眼球 可闻及 光反应 各瓣膜区未闻及病理性杂音 神经系统查体 
发热 未见异常 肢体抖动 四肢活动 患儿体温 口吐泡沫 无抽搐 啰音 肺呼吸音 查体 大小便 进食 睡眠 心腹 呼吸 精神 
发热 带药 住院医师 内一科 乙胺丁醇 刘佩 吡嗪酰胺 肝肾功 8097501 利福 周复 双环醇 异烟肼 主治医师 空腹 就诊 亲属 不适 营养 患者 电话 
发热 美丽 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 患者 休息 
肝功能异常 双下肢 消瘦 胆囊结石 黄染 义堂中心卫生院 总胆红素 腹部彩超 临沂市肿瘤医院 腹部肿块 2015-03-26 凹陷性水肿 2015-05-25 未触及 反跳痛 巩膜黄染 面色晦暗 病理性杂音 皮肤粘膜 湿性啰音 兰山区 
发热 平稳 一般状态 肺呼吸音 颈软 无咳嗽 病理性心脏 肌力肌张力 湿性啰音 生命体征 查体 心音 杂音 咽部 尿量 气喘 神志 患儿 充血 腹泻 进食 
咯血 听诊 心前区无隆起 髋关节活动 双侧 双肺 入院查体 瓣膜听诊区 触觉语颤 可闻及 呼吸动度 湿性罗音 长约 胸壁 杂音 咯血 瘢痕 弥漫性 入院 心率 压痛 
发热 未触及 2015年4月5日 叩诊 清音 黄染 切题 血常规 腹部反跳痛 湿啰音 颈静脉充盈 双肺 心界 肋间隙增宽 中性粒细胞 全身皮肤粘膜 双下肢 肝颈静脉回流征 无杂音 无抵抗 中性细胞 
发热 叩痛 患者 阴性 出院 软无 王经纬 双侧病理征 二便 口鼻出血 反跳痛 终止治疗 大肠埃希菌感染 左侧肾 可能会 诊断明确 医师查房 心肺听诊无异常 无咳嗽 右侧肾 反复沟通 
发热 湿性啰音 四肢肌 腹平软 无咳嗽 巴氏征阴性 肢体抖动 颈软 无易 肺呼吸音 双侧 查体 心音 杂音 大小便 神志 患儿 张力 腹泻 头晕 进食 
发热 四肢活动 脾未触及 无恶心呕吐 精神反应 无抽搐 肺呼吸音 无咳嗽 啰音 查体 心音 杂音 流涕 神志 患儿 肿大 呼吸困难 颈部 体温 腹部 呼吸 
咯血 双肺 憋喘 伴有 疼痛 丹参片 患者 氨茶碱 痰中带血 放射性疼痛 过清音 双下肢 反跳痛 胸部疼痛 心尖搏动 胆囊炎病史 病病 湿性罗音 长期服用 既往高血压病 低钝 
肝功能异常 空洞 黄染 心影增大 斑片状 双下肢 口唇无紫绀 欠清 全身皮肤粘膜 多发结节状 胸部CT 可闻及 肺底 心包增厚 右肺上 心包积液 散在 颈静脉无怒张 肺野 实变 密度不均匀 
肝功能异常 永利 口服 奥美拉唑 住院医师 水飞蓟宾胶囊 口服药物治疗 实习医师 主治医师 亲属 不适 患者 
下肢水肿 肿胀 胫后动脉搏动 左下肢 对侧 足背动脉 无明显异常 皮温升高 皮肤颜色 右下肢 查体 入院 下肢 凹陷 右侧 加重 疼痛 患者 反复 
发热 阴性 RNA阴性 未检出 检验报告 报告 患儿 临检 红细胞 HP 生化检验报告 体液检验 UL 其他检验 未找到 细菌 检验 入院 白蛋白 球蛋白 白细胞 
发热 消褪 皮疹 发热 患者 
盆腔肿物 患者 巨大肿物 自发病 阴囊空虚 饮食睡眠 阿奇霉素 肉眼血尿 盆腔肿物 盆腔内 30年 后自觉症状 右隐睾 隐睾切除术 查体 尿急 术前 隐痛 下腹部 尿频 入院 
发热 住院医师 宗科 上级医院 实习医师 刘兴 主治医师 亲属 患者 治疗 
肝功能异常 保肝降酶 营养支持 入院 患儿 病毒 辅助 给予 检查 完善 治疗 
盆腔肿物 脱失 一般情况 2017-01-16 心肺听诊无异常 囊性回声 无接触 分析病情 巧克力囊肿 皮肤色素 王玉凤 肿瘤标记物 宫内节育器 3个月 活动受限 妇科检查 经量增多 囊性包块 盆腔内 副主任医师 摇摆痛 
发热 自动出院 家属 病情 好转 患者 
肝功能异常 彩超 孙胜 保肝 门诊复查 肝功 主治医师 口服 亲属 药物 患者 治疗 
发热 未触及 肿大 肋下 查体 蜘蛛痣 黄染 双下肢 贫血貌 口唇红润 肝掌 双侧甲状腺 自主体位 咽部充血 巩膜黄染 病理性杂音 反跳痛 双肺呼吸音清 无压痛 四肢肌力 肝颈静脉回流征 
发热 张东辉 无不适 患者体温 副主任医师 自述 出院 请示 同意 
腹部肿物 患者 夜间 未解 轻度肿大 腹部胀痛 腰大肌 右下腹 较好 CT 肾小囊肿 无明显诱因 体重无明显下降 今来 自发病 腹部CT平扫 腹腔肿物 增强扫描 憋气 神志 胸闷 
发热 未触及 查体 叩诊 清音 黄染 切题 乙肝表面抗原阳性 血常规 颈静脉充盈 2015年3月05日 腹部反跳痛 无杂音 河东区 肋间隙增宽 全身皮肤粘膜 腹部膨隆 双下肢 肝颈静脉回流征 3月 心界 
鼾症 住院医师 杨佩 实习医师 主治医师 科室 诊疗 亲属 患者 相关 机构 
淋巴结反应性增生 阴性 未触及 下腹部 胆管癌 双下肢 湿啰音 腹壁静脉曲张 双肺 化疗后 四肢肌力 反跳痛 病理性杂音 留置导管 脑膜刺激征 右颈部 四肢肌 精神差 移动性浊音 1月 肺呼吸音 
发热 血常规 复查 体温 病情 好转 患者 
咯血 痰中带血 关节疼痛 湿性罗音 无胸痛 肺呼吸音 较好 查体 大小便 盗汗 神志 腹胀 胸闷 无视 肿胀 腹痛 心慌 头疼 腹泻 头晕 喘息 
肝功能异常 肝功能 乙肝小三阳 查体 乙肝 异常 未见 患者 明显异常 慢性乙型肝炎 定期复查 肝功能异常 乙肝病毒DNA定量 保肝 均无 肝脏B超 肝功 潍坊市 肿物 入院 复查 
发热 肿大 肋下 浅表淋巴结 无杂音 无咳嗽 啰音 肢体疼痛 双肺呼吸音清 四肢活动 肝脾 患儿体温 皮肤出血点 面黄 查体 精神 打鼾 心音 鼻塞 皮疹 腹痛 
腹部肿物 不适 增强扫描 病变 患者 反酸 肝左叶 胆囊改变 排便困难 慢性胆囊炎 未治疗 左侧腹部 外间质瘤 骨质疏松 3. 下后部 CT 脊柱侧弯 退变 建议 腹胀 
发热 刘兴 住院医师 上级医院 支持治疗 实习医师 转院途中 主治医师 白蛋白 诊治 亲属 患者 建议 进一步 
不适 患者 不适 T波倒置 胸前导联 未经系统 院外 心电图 治疗 2015-05-25 自发病 乙肝病毒携带者 全腹 心尖区 无压痛 窦性心律 无肌 未进食 无咳嗽 双下肢 反跳痛 
发热 住院医师 李连 实习医师 随诊 主治医师 受凉 亲属 不适 患者 
发热 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 呼吸音 2015年6月13日 无抵抗 全身皮肤粘膜 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 无杂音 双下肢 心界 血常规 腹部反跳痛 颈软 
颈部肿物 住院医师 实习医师 来院 刘权 门诊随诊 冯超 主治医师 刀口 换药 复查 服药 出院 亲属 不适 患者 休息 
发热 住院治疗 
发热 黄染 湿啰音 无咳嗽 口唇红润 四肢末梢 前囟 听诊呼吸音 无杂音 颈软 肝脾 肢体抖动 双肺 肌张力 无抽搐 查体 心音 吃奶 神志 患儿 肤色 
发热 邓静 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 症状 患者 休息 
发热 症状 一般情况 稍干 再出现 咳痰 小便 大便 发烧 头痛 咳嗽 饮食 患者 反复 消失 
盆腔痛 患者 间断性 盐酸坦洛新 背部放射 尿痛 肉眼血尿 今为 尿道口 会阴部 尿急 隐痛 尿频 耐受 盆腔 欠佳 神志 前列腺 诊治 起病 诱因 
发热 呼吸急促 吸气三凹征 颈软无抵抗 粟粒样 心前区 收缩期杂音 阵发性咳嗽 喉中 肺呼吸音 精神差 有痰 查体 心音 口唇 皮疹 神志 患儿 充血 小便 腹泻 
肝功能异常 住院医师 王娜 实习医师 主治医师 住院治疗 亲属 患者 
发热 住院医师 实习医师 主治医师 口服 亲属 感冒 美丽 预防 药物 患者 休息 治疗 
意识丧失 2015-5-7 查体 比率 检验 血液 额顶部 病理性杂音 脑膜刺激征 巴氏征 红细胞压积 淋巴细胞比率 正常大小 剩余碱 肠鸣音 未引出 平均红细胞血红蛋白量 刺激反应 湿性啰音 双下肢 平均红细胞体积 
腹痛 患者 开始出现 就诊 恶心 呕吐 反酸 彩超 3月 无腹 上腹部彩超检查 放射痛 MLCA199 钡灌肠 下腹部疼痛 原因待查 行口 腹痛性质 血肿瘤标志物 患者及家属 前列腺钙化 
发热 扁桃体无肿大 生理反射 病理反射 口唇粘膜 中性细胞 肝脾肋下未触及 咽充血 间断发热 肺呼吸音 病理性杂音 无抵抗 四肢活动 未引出 2015-2-25 稍干 湿性啰音 血沉 心音 欠佳 神志 
胸痛 心肌酶 肌钙蛋白T 2016-04-24 2016-05-03 肝功 昌邑县 心房颤动 肾囊肿 双肺呼吸音清 腹部彩超 LBNP237 胸膜摩擦音 心脏各瓣膜 人民医院 发作性胸痛 双下肢 LBNP242 心尖搏动 心包摩擦音 心脏彩超 
发热 住院医师 神经内科 避免感染 实习医师 随诊 高丽萍 治疗脑梗死 永利 主治医师 复查 门诊 就诊 亲属 不适 患者 休息 
发热 刘兴 住院医师 继续治疗 实习医师 莫西沙星 随诊 主治医师 复查 出院 亲属 不适 预防 感染 患者 休息 
发热 无不适 出院 发热 症状 办理 患者 
发热 未触及 肿大 肋下 黄染 未引出 双下肢 贫血貌 2015年1月23日 营养良好 咽部充血 自主体位 双肺呼吸音清 四肢肌力 无压痛 巩膜黄染 生理反射 反跳痛 病理性杂音 结膜充血 双侧甲状腺 
胸痛 双下肢 发作性胸痛 心脏各瓣膜 湿性啰音 双肺 正常心电图 心包摩擦音 心律齐 胸膜摩擦音 双肺呼吸音清 查体 听诊 心音 杂音 入院 心率 心电图 水肿 患者 
发热 退烧药 无抽搐 病理性杂音 斜径 四肢肌 患儿体温 湿啰音 肋下 肺呼吸音 查体 咳喘 心音 退热 脾脏 惊厥 神志 小便 张力 腹泻 体温 
颈部肿物 颈部活动 无红 发热 患者 声音嘶哑 诊断及治疗 咽部疼痛 玉米粒 无咳嗽 右颈部肿物 并有 肿物 无意间 大小便 表现 不适 影响 无力 饮食 半年 
发热 患儿体温 肝脾肋下未触及 湿性啰音 颈软 二便 病理性心脏 肌力肌张力 肺呼吸音 查体 咳喘 杂音 咽部 神志 腹泻 睡眠 呕吐 四肢 呼吸 平稳 精神 
发热 心脏彩超 CT 降钙素原 血沉 报告 临检 罗欣 未见异常 隐血 抑酸护胃 左氧氟沙星氯化钠 2015-6-3 血培养 总胆固醇 平扫 生化检验报告 甘油三脂 血液检验 体液检验 免疫检验 
发热 间断发热 颈软 肌力肌张力 湿性啰音 咽充血 病理性心脏 腹部不适 双肺呼吸音清 肝脾肋下未触及 心音 杂音 欠佳 神志 四肢 呼吸 平稳 精神 
腹痛 2016-02-19 未及 一般情况 肝脾 突发下腹痛 活动受限 局限性压痛 进行性加重 妇科检查 反跳痛 直肠子宫 囊性包块 双附件区 盆腔肿物 囊性占位 陷窝 心肺听诊无异常 明显异常 医附院 子宫肌瘤 
发热 未触及 叩诊 清音 黄染 颈静脉充盈 生化检验报告 无抵抗 无杂音 双肺 心节律 双下肢 肋间隙增宽 肝颈静脉回流征 C-反应蛋白 腹部反跳痛 全身皮肤粘膜 心界 中性粒细胞 2015-9-12 湿啰音 
颈淋巴结肿大 2015年09月13日 黄染 胆囊壁水肿 浅表淋巴结 上消化道钡餐 腹膜后淋巴结肿大 右肾积水 腹部B超 胃肠蠕动波 病理性杂音 双下肢 肠鸣音 声像图 反跳痛 气管居中 双下 腹壁静脉曲张 胃肠型 双侧 变钝 
发热 无恶心呕吐 颈软无抵抗 咽红 无抽搐 肢体抖动 病理性杂音 未引出 病理征 患儿体温 啰音 肺呼吸音 四肢肌 查体 心音 尿量 神志 张力 尚可 大便 次数 
发热 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
发热 一般情况 肺呼吸音 患者病情 湿性罗音 肝脾 无恶心呕吐 尿频尿急 皮肤瘀斑 反跳痛 无压痛 查体 神志 腹痛 未及 腹泻 体温 咳嗽 好转 症状 吸收 
发热 病理性心脏 肌力肌张力 脓性分泌物 湿性啰音 Ⅱ度 颈软 肝脾肋下未触及 肺呼吸音 患儿体温 查体 心音 杂音 扁桃体 尿量 气喘 神志 肿大 充血 腹泻 进食 
发热 副主任医师 无不适 患者体温 一般情况 张东辉 自述 出院 请示 同意 
发热 颈软 咽部充血 无抽搐 湿性啰音 患儿体温 肺呼吸音 无咳嗽 肝脾肋下未触及 肢体抖动 肌力肌张力 口唇紫绀 查体 心音 寒颤 神志 无头 小便 呼吸困难 尚可 腹泻 
发热 张兆军 上级医院 主治医师 亲属 患者 治疗 进一步 
发热 未触及 嗜酸性粒细胞 2015-4-19 查体 叩诊 清音 皮疹 检验 血液 切题 面部浮肿 PT国际标准化比值 肋间隙增宽 暗红色斑 无杂音 腹部反跳痛 双下肢 肝颈静脉回流征 腰椎间盘突出症 双肺 
腹部肿胀 B超定位 憋喘 引流管 穿刺 缓解 穿刺过程 回抽 技术引入 中心静脉导管 浑浊液体 导丝 利多卡因 患者同意 无菌敷贴 穿刺针 缝线固定 马青山 无菌洞巾 中心静脉穿刺针 持续引流 
意识丧失 意识不清 不合 脑萎缩 湿性啰音 心律齐 双侧瞳孔 无言语 抵抗感 四肢肌力 可疑阳性 巴氏征 肌张力 多发脑梗死 等圆 鼻唇沟 伸舌 对光反射 缺血灶 CT 等大 
颈部肿物 住院医师 实习医师 来院 刘权 门诊随诊 冯超 主治医师 刀口 换药 复查 服药 出院 亲属 不适 患者 休息 
发热 未触及 肿大 肋下 黄染 口唇红润 双侧扁桃体 腹部包块 营养良好 病理反射 反跳痛 肝颈静脉回流征 双下肢 病理性杂音 双肺呼吸音清 生理反射 未引出 巩膜黄染 双侧甲状腺 贫血貌 浅表淋巴结 
发热 三碘甲状腺 肌肉酸痛 游离甲状腺素 血常规 甲功 促甲状腺素 血沉 复查 血小板 血红蛋白 出院 请示 游离 不适 发热 上级 办理 细胞 给予 改善 
发热 患者及家属 上级医院 咳喘 大小便 腹痛 腹泻 睡眠 恶心 呕吐 发热 饮食 患者 治疗 进一步 
咯血 痰中带血 无咳嗽 肺呼吸音 湿性啰音 一般情况 查体 咯血 大小便 胸闷 食欲 心慌 发热 患者 
发热 肺腹 查体 患儿 发热 异常 精神 
下腹痛 抗炎消肿 对症处理 抑酸 营养输液 患者入院 给予 检查 效果 完善 相关 
尿潴留 排尿 前列腺 费力 患者 指套 导尿管 膀胱区 肉眼血尿 小腹部 无压痛 无咳嗽 回纳 中央沟 肛诊 脓尿 导尿术 杨楼镇 进行性排尿困难 可触及 尿道外口 
腹痛 患者 门诊 就诊 腹泻 无咳嗽 原因待查 放射性疼痛 稀便 右下腹疼痛 自发病 左氧氟沙星 略见 咳痰 潍坊市 会阴部 憋气 隐痛 腰背 阵发性 神志 
发热 双侧 患者体温 上颌窦 查体 入院 压痛 好转 
腹痛 小便 伴有 患者 黄染 皮肤粘膜 坠胀感 无缓解 今为 放射痛 右下腹部疼痛 胃内容物 大便性状 如前述 针扎 呕吐物 未予 排便 畏寒 诱因 就诊 
发热 未触及 叩诊 清音 黄染 切题 双肺 呼吸音 全身浅表淋巴结肿大 腹部反跳痛 湿啰音 无抵抗 血常规 肝颈静脉回流征 颈静脉充盈 双下肢 心界 无杂音 全身皮肤粘膜 肋间隙增宽 气管位置 
咯血 病史 查体 右肺 消化系 双下肢 少量饮酒 肺钙化 片状低回声 系统治疗 东大医院 压痛反跳痛 内钙化灶 口唇无紫绀 肝内 非均匀脂肪肝 脾大 钟台村委会 病理性杂音 15年 表性胃炎 
发热 氨溴索 哌拉西林他唑巴坦 孙胜 巩固治疗 主治医师 亲属 患者 
发热 患者 应用激素 皮肤皮疹 王玉琢 肺呼吸音 无杂音 二便 湿性啰音 肝脾 查房 双下肢 肋下 心律齐 查体 准予 主任医师 浮肿 出院 未及 背部 
发热 哮鸣音 可闻及 肺呼吸音 精神差 散在 查房 患者病情 瓣膜听诊区 查体 咳痰 心音 杂音 心率 神志 下肢 出院 老年 体温 咳嗽 减轻 
头晕 双侧 神志 巴氏征 无肌 2015-08-22 湿性啰音 感觉正常 四肢肌力 眼球运动 中性粒细胞百分比 血脂测定 脑动脉硬化 双下肢 鼻唇沟 副鼻窦炎 载脂蛋白B 无压痛 反跳痛 入院查体 伸舌居中 
发热 皮疹 精神差 湿性啰音 肺呼吸音 散在 病理性心脏 肌力肌张力 咽充血 血常规 肝脾肋下未触及 颈软 2015年7月25日 斑片状 心音 杂音 褪色 神志 发热 四肢 呼吸 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 无咳嗽 未引出 咽红 病理征 啰音 二便 颈软无抵抗 肺呼吸音 脓性分泌物 四肢肌 无压痛 反跳痛 查体 心音 杂音 扁桃体 气喘 神志 患儿 张力 
腹痛 患者 入院 诊治 门诊查体 开始出现 自发病 体重变化 腹痛不适 胃内容物 原因待查 放射痛 饮食睡眠 呕吐物 会阴部 尿急 暴饮暴食 绞痛 阵发性 尿频 精神状态 
肝功能异常 2015-02-21 酒精肝 黄染 腹部胀痛 病理性杂音 双下肢 巩膜轻度黄染 全腹 腹部彩超 R-谷氨酰转肽酶 双肺呼吸音清 贫血貌 总胆红素 无压痛 未触及 反跳痛 腹部肿块 皮肤粘膜 肠鸣音 湿性啰音 
发热 皮疹 心律齐 肺呼吸音 精神差 咽部充血 双侧扁桃体 巴氏征阴性 双足 四肢肌力 硬肿 颈软 双侧 查体 躯干部 入院 神志 患儿 肿大 张力 面部 
发热 无抽搐 脾未触及 咽部充血 四肢活动 颈软 湿性啰音 无抵抗 肺呼吸音 查体 心音 杂音 扁桃体 大小便 神志 患儿 腹胀 抖动 食欲 腹泻 肢体 
发热 左侧臀部 脓性分泌物 腹痛腹胀 无恶心呕吐 蜕皮 发热 右手 病情 疼痛 缓解 好转 皮肤 平稳 患者 
腹部肿胀 无压痛 双侧附件区 右侧 左侧 直径 心肺听诊无异常 边界欠清 盆腔彩超 阴道残端愈合 子宫切除术 外阴发育 子宫肌瘤 肝脾 点状血流信号 反跳痛 移动性浊音 低回声结节 妇科检查 盆腔包块 2006年 
发热 病情变化 随诊 高芹 主治医师 抗感染 院外 亲属 患者 治疗 
发热 咳嗽喘憋 寒寒战 无畏 发热 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
呕吐 未见 CT 2015-11-07 呕吐 颅脑 急诊 未及 头晕 恶心 伴有 异常 反跳痛 窦性心律不齐 肝上 无压痛 青年男性 心包摩擦音 肠鸣音 双下肢 双肺呼吸音清 
发热 住院医师 吴东阳 实习医师 门诊复查 主治医师 就诊 亲属 不适 患者 休息 治疗 
腹痛 阑尾炎术后 瘢痕 患者 肝肾 阴性 胃肠型 叩击痛 腹部包块 大便次数增多 下腹部疼痛 自发病 蠕动波 腹痛不适 放射痛 下皮 肠鸣音 无腹 开始出现 明显异常 原因待查 
发热 邓静 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 症状 患者 休息 
热性惊厥 抽风 神志 患儿 布氏征 巴氏征 四肢肌 肺呼吸音 无杂音 未解 脓性分泌物 Ⅱ度 肝脾 克氏征 双膝腱反射 咽部充血 无抵抗 湿性啰音 肠鸣音 入院时 双侧扁桃体 
发热 患者 左下肢 副主任医师 饮食睡眠 红肿 出院 体力 查看 减轻 高峰 好转 同意 改善 情况 
发热 呼吸急促 咽红 四肢肌 颈软无抵抗 啰音 无抽搐 肺呼吸音 患儿体温 查体 心音 杂音 皮疹 神志 偶有 张力 呼吸困难 尚可 腹泻 呕吐 咳嗽 
发热 饮食睡眠 无咳嗽 双肺 肋下 啰音 四肢末梢 口唇红润 肝脾 查体 心音 大小便 患儿 未及 腹泻 呕吐 发热 腹部 呼吸 循环 平稳 
发热 住院医师 实习医师 高丽萍 永利 主治医师 亲属 患者 治疗 
外展神经麻痹 双侧 脑梗死 重影 异常 肌张力 入院查体 湿啰音 伸舌居中 右下肢 鼻唇沟 双耳听力 心律规整 双肺呼吸音清 颈动脉粥样硬化 瓣膜区 脑动脉硬化 共济运动 腱反射对称 肢体肌力 颈软 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 水肿 模糊 直径 透明 网膜 右眼结膜 B超 玻璃体混浊 玻璃体后脱离 右眼视力下降 眼结膜 不清 在位 
虹膜异色性白内障 水肿 后弹力层皱褶 IOPOSTN 手术切口 轻度水肿 结膜轻度充血 左眼球 侧切口 房水闪辉 人工晶体 中深 前房 同前 角膜 眼科 情况 在位 
急性闭角型青光眼 降眼压药物 不适宜 积极完善 抑郁症 出院 患有 手术 好转 患者 检查 治疗 今日 
老年性白内障 混浊 双眼 网膜 血管走行 视乳头 光发射 2016年04月03日09时15分 泪囊区 视物不清 高血压史 眼晶状体 泪小点 泪道冲洗 3个月 TYNDALL 脑供血不足 眼玻璃体 前房 结膜 淡红 
白内障 混浊 网膜 房水 今来 眼晶状体 双眼结膜 视物不清 欠清 虹膜纹理 畏光 眼底视盘 眼晶体 中深 前房 无眼 左眼 眼底 角膜 矫正 瞳孔 
虹膜异色性白内障 未见异常 房水 右眼睑 无不适 结膜充血水肿 角膜切口 对合 前房 角膜 瞳孔 肿胀 透明 患者 
虹膜异色性白内障 住院医师 次后 重组牛碱性成纤维 眼用凝胶 实习医师 妥布霉素地塞米松眼水 主治医师 停用 术后 亲属 患者 
眼睑肉芽肿 右眼睑 对位良好 眼睑水肿 皮肤伤口 缝线 结膜 充血 在位 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
虹膜异色性白内障 右眼 房水 人工晶体 变性萎缩 黄斑区 闪辉 对和 中深 角巩膜切口 前房 结膜 左眼 反光 角膜 瞳孔 充血 视力 透明 消失 中心 
翼状胬肉 在位 鼻侧 晶体密度 结膜植片 光反应 前房 缝线 结膜 角膜 瞳孔 充血 
虹膜异色性白内障 中深 前房 左眼 清亮 瞳孔 双眼结膜充血 雾状水肿 右眼角膜 内皮 角膜 浑浊 水肿 视力 双眼 
老年性白内障 对合 手术切口 眼科检查 人工晶体 前房 结膜 角膜 充血 深浅 双眼 透明 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
虹膜异色性白内障 人工晶体 光反应 前房 结膜 角膜 瞳孔 充血 水肿 视力 在位 
慢性泪囊炎 粘性分泌物 透明 右眼 无助 矫正 在位 双眼角膜 TYNDALL 泪囊区 下入 风时 泪小点 结膜轻度充血 体轻 5月 泪道冲洗不通 晶状体混浊 眼底检查 前房 眼红 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 水肿 模糊 透明 网膜 右眼结膜 B超 双眼视力下降 玻璃体浑浊 眼结膜 黄斑 反光 平复 不清 
翼状胬肉 在位 眼底视网膜 虹膜色 球结膜 生化检验报告 全身一般情况 双眼睑 泪囊 反应灵敏 前房深度 泪小点 眼晶状体 鼻侧 入侵角 2015-2-7 结膜轻度充血 膜生长 膜状 圆光 水清 
虹膜炎 入院 网膜 TYNDALL 前囊膜 全葡萄膜炎 矫正视力 白色颗粒 散在 视乳头 今来 畏光 玻璃体混浊 样病变 双眼结膜充血 视物不清 前房 羊脂 晶状体 眼红 大小便 
视神经受压 视盘 黄斑区 反光 视网膜 在位 透明 眼球结膜 眼玻璃体 色界 边界欠清 前房 眼压 晶状体 右眼 对光 左眼 眼底 角膜 瞳孔 充血 
慢性泪囊炎 粘性分泌物 透明 右眼 无助 矫正 在位 双眼角膜 TYNDALL 泪囊区 下入 风时 泪小点 结膜轻度充血 体轻 5月 泪道冲洗不通 晶状体混浊 眼底检查 前房 眼红 
视神经受压 边界欠清 眼底视盘 晶体密度 黄斑中心凹反光 中深 玻璃体混浊 右眼结膜 前房 角膜 瞳孔 充血 眼部 不清 透明 检查 
玻璃体混浊 双眼视力下降 入院 漂浮 头晕 头痛 恶心 呕吐 中医科 患者 眼前 点状物 流泪过多 并有 引产后 即是 自发病 玻璃体浑浊 治疗 右眼 针灸 
翼状胬肉 双眼 未见异常 移植片 患者神志 上皮缺损 结膜充血水肿 术区 主诉 敷料 查体 缝线 眼睑 异物 肿胀 分泌物 未见 在位 干燥 精神 
前房积血 MLODQID 复诊 陈晨 眼水 住院医师 普拉洛芬 重组牛碱性成纤维细胞生长因子眼用凝胶 MGODTID 随诊 泼尼松龙 复方托吡卡胺眼水 泼尼松片 氧氟沙星眼水 实习医师 减量 主治医师 医嘱 咀嚼 亲属 不适 
老年性白内障 网膜 晶状体混浊 角膜云翳 双眼视物模糊 B超 玻璃体混浊 前房 结膜 角膜 眼底 充血 水肿 
眼睑肿物 前房 肿物 眼上睑 上睑 双眼角膜 颞侧 鸡蛋大小 色界 视盘 眉弓 眼压 破溃 晶状体 平视 对光 左眼 眼底 角膜 遮盖 矫正 
虹膜异色性白内障 光反应 人工晶体 前房 结膜 角膜 瞳孔 充血 水肿 在位 
翼状胬肉 鼻侧 结膜切口 血运 干细胞移植 对合 角膜上皮 双眼结膜 缝线 充血 在位 上方 完整 变化 
虹膜异色性白内障 抗炎抗感染 患者入院 2015-09-21 人工晶体植入术 辅助检查 局麻下 白内障摘除 治疗 右眼 术后 病情 好转 局部 完善 相关 
慢性泪囊炎 流脓 泪道冲洗 双侧 内眦 给予 诊断 高血压病史 眼部不适 效果不佳 二便 鼻腔鼻窦 上述症状 手术治疗 短期效果 抗生素治疗 慢性泪囊炎 嗅觉减退 治疗 静滴 鼻塞 
泪小管断裂 缝线 未见 在位 渗液 无不适 皮肤裂伤 中深 裂伤 对位良好 右眼睑 结膜充血 主诉 前房 查体 辅料 对位 角膜 神志 红肿 分泌物 
翼状胬肉 患者 内眦部 膜状物 翼状胬肉 自发病 今来 现患 入院 眼红 大小便 左眼 神志 诊治 诱因 眼部 门诊 就诊 不适 睡眠 未经 
虹膜异色性白内障 房水 前房深度 人工晶体 结膜 角膜 瞳孔 充血 混浊 视力 透明 
间歇性外斜视 未见 交替遮盖 明显异常 眼球运动 双眼球 能控制 角膜映光 外斜视 中性粒细胞 2015-5-20 三棱镜 遮盖 血小板 血红蛋白 居中 红细胞 双眼 自幼 检验 血液 
间歇性外斜视 透明 遮盖 视力 未见异常 眼底视盘 前房深度 眼球运动 眼位 眼下斜肌 斜视 正位 虹膜 玻璃体 晶状体 结膜 亢进 角膜 眼底 矫正 瞳孔 
老年性白内障 矫正 透明 视物不清 眼底检查 后囊下混浊 无出血 TYNDALL 畏光 双眼结膜 视乳头 前房 玻璃体 晶状体 无眼 淡红 平复 角膜 瞳孔 充血 渐进 
虹膜异色性白内障 未见异常 房水 右眼睑 不适主诉 人工晶体 结膜切口 结膜轻度充血 前房 对位 角膜 肿胀 透明 患者 
泪腺炎 透明 眼科检查 中深 眼睑部 球结膜充血 轻度压痛 右眼睑 前房 角膜 红肿 侧重 水肿 未见 面部 晶体 皮肤 异常 
白内障 体轻 3个月 双眼结膜 眼底检查 视物不清 高血压病史 视乳头 晶状体后囊 手术治疗 伴随症状 今来 畏光 并发性白内障 TYNDALL 前房 无眼 入院 左眼 平复 角膜 
泪小管断裂 眼水 张峰 住院医师 重组牛碱性成纤维 后拆除 泼尼松 普拉洛芬 妥布霉素地塞米松眼膏 3月 泪道再通管 眼用凝胶 实习医师 主治医师 剧烈运动 左眼 复查 亲属 卫生 定期 患者 
慢性泪囊炎 右眼 对合 下睑皮肤 双眼球 泪道冲洗 明显异常 后节 缝线 眼压 通畅 溢出 分泌物 未见 视力 伤口 在位 
虹膜异色性白内障 住院医师 术眼 门诊复查 避免感染 眼水 实习医师 随诊 主治医师 亲属 不适 三日 清洁 患者 治疗 
虹膜异色性白内障 对合 结膜切口 查体 右眼 左眼 清亮 角膜 瞳孔 充血 水肿 眼科 上方 
急性闭角型青光眼 CT 矫正 房水 对光反射 周边前房 球结膜 小瞳孔 双眼睑 晶状体密度 入院时 前房轴 红痛 查体 眼压 入院 角膜 眼底 瞳孔 充血 肿胀 
间歇性外斜视 交替遮盖 测眼压 R3 角膜映光 三棱镜检查 双眼球 V征 不明显 斜视 眼压 居中 未见 家长 异常 发现 
眼睑肿物 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
白内障 双眼 网膜 晶状体皮质 双眼结膜 2016-04-27 血管走行 视物不清 后囊下混浊 眼玻璃体 TYNDALL 视乳头 前房 淡红 入院 平复 无助 角膜 眼底 矫正 瞳孔 
外展神经麻痹 未见异常 重影 外展 腱反射 直线行走 共济运动 左踝骨 闭目难立征 入院查体 伸舌居中 感觉检查 四肢肌力 时复 双侧 病理反射阴性 肺腹 鼻唇沟 颈软 向左 入院 
老年性白内障 光反应 人工晶体 前房 结膜 角膜 瞳孔 充血 水肿 在位 
翼状胬肉 入侵角 右眼 肥厚 在位 鼻侧 球结膜 体部 泪小点 反应灵敏 虹膜色 轻度充血 泪囊 晶状体密度 全身一般情况 2015-5-5 眼底视网膜 胬肉切除 前房深度 圆光 水清 
眼睑肿物 前房 肿物 眼上睑 上睑 双眼角膜 颞侧 鸡蛋大小 色界 视盘 眉弓 眼压 破溃 晶状体 平视 对光 左眼 眼底 角膜 遮盖 矫正 
虹膜异色性白内障 主治医师 住院医师 复诊 下周三 于二 辛辣刺激 随诊 实习医师 孙雷 复查 门诊 亲属 不适 用药 患者 食物 
急性闭角型青光眼 住院医师 眼水 点眼 普拉洛芬 实习医师 妥布霉素地塞米松眼水 次后 门诊复查 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
黄斑裂孔 混浊 体轻 豹纹状改变 视乳头 无出血 淡红 左眼 平复 眼底 视网膜 门诊 渗出 边界 玻璃 房水 视物不清 眼晶体 双眼角膜 光反应 黄斑裂孔 
虹膜异色性白内障 眼术后 次后 停用 住院医师 双眼点 重组牛碱性成纤维细胞生长因子 点眼 眼膏 普拉洛芬 门诊复查 实习医师 眼水 眼部卫生 妥布霉素地塞米松眼水 加替沙星 主治医师 口服 亲属 下周 药物 
虹膜异色性白内障 晶状体混浊 前房深度 虹膜 角膜 眼底 瞳孔 充血 水肿 模糊 透明 右眼结膜 B超 玻璃体混浊 眼结膜 左眼 不清 未见 视力 异常 下降 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
并发性白内障 房水 晶体混浊 中深 色淡 视乳头 前房 平复 角膜 眼底 瞳孔 充血 视网膜 未见 透明 年前 右眼结膜 畏光 视物不清 体轻 眼结膜 
老年性白内障 前房 入院 无助 矫正 瞳孔 混浊 直径 网膜 高血压史 体轻 福兰 人工晶状体 角膜雾状水肿 2016年05月17日10时24分 血管走行 瓷白色 晶状体核 房水闪辉 睫状充血 左眼白内障 
翼状胬肉 左眼 清色 胬肉 网膜 房水 长入 前房深度 鼻侧 光反应 侵及 视盘 双眼角膜 IOPOUTN 瞳孔区 结膜 角膜 眼底 瞳孔 充血 混浊 
虹膜异色性白内障 眼底激光 玻璃体切割 硅油注入术 手术 
翼状胬肉 阴性 脑膜刺激征 巴彬斯基征 患者 左侧肢体肌力 脑梗塞 双下肢 湿性啰音 心律规整 双肺呼吸音清 血糖控制满意 言语不清 无压痛 反跳痛 口服二甲双胍 规律服药 高血压病史 心脏浊音界 上腹部 口角歪斜 
虹膜异色性白内障 黄斑区 后极 双眼结膜 黄斑前膜 颞侧视网膜 眼部B超 双眼视力 眼晶状体 皮质混浊 玻璃体混浊 视盘 无痛性 光反射 眼压 左眼 平复 角膜 眼底 渐进 充血 
白内障 左眼 矫正 视乳头 眼底检查 无出血 后囊下混浊 畏光 体轻 TYNDALL 双眼结膜 视物不清 前房 晶状体 无眼 淡红 平复 角膜 瞳孔 渐进 充血 
虹膜异色性白内障 主治医师 住院医师 复诊 下周三 于二 辛辣刺激 随诊 实习医师 孙雷 复查 门诊 亲属 不适 用药 患者 食物 
内斜视 透明 视力 内斜视 未见异常 眼底视盘 前房深度 眼位 眼球运动 虹膜 玻璃体 晶状体 结膜 无双 右眼 角膜 矫正 瞳孔 眼睑 充血 肿胀 
翼状胬肉 左眼 未见异常 结膜充血水肿 术区 上皮缺损 移植片 患者神志 主诉 敷料 查体 缝线 眼睑 异物 肿胀 分泌物 未见 在位 干燥 少量 精神 
翼状胬肉 左眼 无助 角膜 矫正 双眼睑 虹膜纹理 晶体密度 视乳头 侵及 球结膜 内眦部 体轻 膜状物 内翻 前房深度 对光反应 鼻侧 淡红 右眼 平复 
虹膜异色性白内障 住院医师 眼水 点眼 普拉洛芬 实习医师 妥布霉素地塞米松眼水 次后 门诊复查 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 左眼 视物不清 后囊 检查结果 下混 前房 未归 右眼 角膜 眼底 未见 晶体 模糊 加重 异常 
老年性白内障 混浊 TYNDALL 晶状体皮质 前房 右眼 无助 角膜 矫正 瞳孔 适中 透明 网膜 不均匀 2016年03月14日 10时34分 血管走行 孙素芹 视乳头 球结膜充血 角膜缘 眼玻璃体 
翼状胬肉 术后 患者入院 翼状胬肉切除 局麻下 术眼 角膜缘干细胞移植术 出院 抗生素 病房 双眼 手术 予以 顺利 检查 完善 恢复 今日 相关 
虹膜异色性白内障 点眼 眼水 住院医师 复诊 重组牛碱性成纤维 妥布霉素地塞米松眼水 实习医师 眼部卫生 眼用凝胶 玻璃酸钠 复查情况 普拉洛芬 减量 主治医师 下周一 门诊 亲属 患者 
眼睑肿物 在位 双眼睑 泪小点 医院病理 反应灵敏 眼睑肿物切除术 泪囊 眼睑基底细胞癌 前房深度 下睑 结膜轻度充血 眼底视网膜 全身一般情况 虹膜色 手术切口愈合 圆光 缝线 水清 晶状体 右眼 
白内障 透明 网膜 畏光 核性混浊 TYNDALL 双眼白内障 双眼结膜 视乳头 伴随症状 前房 玻璃体 晶状体 无眼 淡红 眼底 角膜 矫正 瞳孔 充血 眼部 
虹膜异色性白内障 房水 颞下 光反应 晶体混浊 角膜白斑 IOPOD31 双眼角膜 双眼视力下降 前房深度 皮面 右眼 眼底 瞳孔 色素 附着 透明 
虹膜异色性白内障 右眼视力 眼部B超 瞳孔不圆 黄斑水肿 后囊膜 眼晶状体 双眼结膜 核性混浊 人工晶体 玻璃体混浊 无痛性 眼压 右眼 左眼 角膜 眼底 渐进 充血 混浊 灰白色 
翼状胬肉 左眼 膜状物 20年 翼状胬肉切除联合角膜缘干细胞移植术 表麻下 术后患者 入院 出院 增生 病人 恢复 今日 
虹膜异色性白内障 住院医师 术眼 门诊复查 避免感染 眼水 实习医师 随诊 主治医师 亲属 不适 三日 清洁 患者 治疗 
虹膜异色性白内障 住院医师 门诊复查 双氯芬酸钠眼水 实习医师 妥布霉素地塞米松眼水 点眼 次后 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
先天性外斜视 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
视神经受压 玻璃体切割 人工晶体植入术 白内障摘除 后囊切开 
虹膜异色性白内障 术后 住院医师 实习医师 普拉洛芬 重组牛碱性成纤维 点眼 次后 妥布霉素地塞米松眼水 门诊复查 眼用凝胶 眼水 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
复发性视网膜脱离 视网膜 TYNDALL 眼底检查 颞侧 色淡 近视弧形斑 视乳头 前房 玻璃体 右眼 角膜 矫正 瞳孔 充血 混浊 门诊 适中 透明 手术治疗 硅油填充术 
虹膜异色性白内障 IOL植入术 点眼 表麻下 左眼白内障 抗生素眼水 术后恢复 92015 右眼 手术 顺利 检查 完善 
老年性白内障 眼部情况 小时血糖 早餐后 一般情况 同前 患者 
老年性白内障 术后 住院医师 实习医师 普拉洛芬 重组牛碱性成纤维 点眼 次后 妥布霉素地塞米松眼水 门诊复查 眼用凝胶 眼水 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 住院医师 门诊复查 芪明颗粒 实习医师 双氯芬酸钠眼水 次后 妥布霉素地塞米松眼水 点眼 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 在位 虹膜色 结膜轻度充血 反应灵敏 1月 全身一般情况 前房深度 泪囊 核性混浊 泪小点 左眼视力 双眼睑 2015-1-27 圆光 水清 晶状体 左眼 按压 角膜 眼底 
翼状胬肉 未见异常 增生物 前房 透明 晶体 眼结膜充血 翼状侵入 鼻侧 12年 角膜缘 眼结膜 结膜 左眼 角膜 
急性闭角型青光眼 透明 眼结膜充血 前房 角膜 晶体 未见异常 虹膜根切 对位良好 患者神志 无不适 主诉 查体 缝线 切口 在位 上方 精神 
虹膜异色性白内障 明显异常 人工晶体 眼科检查 角膜 矫正 未见 双眼 透明 
间歇性外斜视 不动 透明 眼位检查 结膜轻度充血 术眼 心反射 眼位 角膜映光法 眼底视网膜 交替遮盖 前房 晶状体 角膜 水肿 出血 在位 
眼睑水肿 憋喘 双手 四肢 脑萎缩 口舌麻木 共济运动检查 病理反射 眼睑浮肿 颅神经检查 凹陷性水肿 可闻及 空腹血糖 四肢肌力 闭目难立征 四肢肌 感觉正常 运动缓慢 湿性啰音 直线行走 球结膜充血 
斜视 未见异常 过强 注视 右上 头向 左肩 双眼球 胸部平片 角膜映光 眼球运动 交替遮盖 2015-7-25 左上 临沂市 歪头 居中 双眼 自幼 医院 发现 
并发性白内障 混浊 红润 患者 网膜 体轻 晶体皮质 双眼结膜 手术治疗 底视 TYNDALL 核性混浊 眼晶状体 视乳头 老年性白内障 自发病 双眼视物模糊 视力下降 前房 无眼 入院 
间歇性外斜视 患者入院 抗生素预防感染 积极完善 局麻下 辅助检查 抗生素眼水 斜视矫正术 手术顺利 术前 结膜 右眼 术后 清洗 相关 
虹膜脓肿 未见异常 双肺呼吸音清 房水混浊 玻璃体混浊 心律齐 下肢皮肤 查体 眼压 结节性 心音 右眼 左眼 红斑 角膜 眼底 神志 瞳孔 眼科 晶体 模糊 
虹膜异色性白内障 前房深度 虹膜 眼底 角膜 瞳孔 充血 水肿 透明 视物不见 右眼结膜 晶状体混浊 3个月 B超 玻璃体浑浊 眼结膜 晶状体 左眼 混浊 黄褐色 手动 
急性闭角型青光眼 次后 王强 停用 左眼 住院医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 点眼 眼部卫生 重组牛碱性成纤维细胞生长因子 实习医师 眼膏 主治医师 复查 门诊 口服 亲属 周五 药物 患者 
老年性白内障 抗炎抗感染 表面麻醉 人工晶体植入术 病情稳定 2015-05-15 患者入院 白内障超声乳化 辅助检查 治疗 术后 下行 局部 完善 相关 
泪小管断裂 在位 视盘 晶体密度 内眦部 光反应 管插管 前房 眼结膜 缝线 眼压 角膜 眼底 矫正 中大 瞳孔 眼睑 充血 肿胀 视网膜 视力 
老年性白内障 左眼 矫正 视物不清 双眼结膜 TYNDALL 眼底检查 后囊下混浊 体轻 1月 畏光 视乳头 老年性白内障 今来 前房 晶状体 无眼 淡红 入院 平复 角膜 
急性闭角型青光眼 CT 矫正 房水 对光反射 周边前房 球结膜 小瞳孔 双眼睑 晶状体密度 入院时 前房轴 红痛 查体 眼压 入院 角膜 眼底 瞳孔 充血 肿胀 
外伤性青光眼 对合 房水细胞 瞳孔散大 视力光感 眼压 结膜 切口 角膜 充血 阳性 水肿 
间歇性外斜视 黄染 一般情况 脾未触及 未引出 湿性啰音 巴氏征 浅表淋巴结 颈软 交替遮盖 外斜视 皮肤黏膜 角膜映光 病理性杂音 无畸形 肺脏 右眼 左眼 肿大 居中 神经系统 
间歇性外斜视 全麻 抗生素眼水 术后恢复 斜视矫正术 点眼 手术 下行 顺利 检查 完善 
白内障 矫正 混浊 TYNDALL 双眼结膜 中心凹光反射 色素沉着 视乳头 视力下降 晶状体皮质 双眼视物模糊 体轻 15年 黄斑区 前房 点状 无眼 无助 角膜 眼底 瞳孔 
虹膜异色性白内障 人工晶体 前房 角膜 眼底 瞳孔 
眼睑肿物 眼上睑 肿物 透明 暂缺 球结膜 对光反射 睑结膜 20年 类圆形 晶状体 花生米 累及 角膜 眼底 瞳孔 未见 光滑 边界 直径 黑色 
翼状胬肉 未见 膜状物 明显异常 角膜缘 鼻侧 球结膜 侵及 右眼 左眼 肥厚 增生 胸部平片 临沂市人民医院 2015-04-14 10年 眼科检查 辅助检查 心电图 异常 
虹膜异色性白内障 前节 结膜轻度充血 人工晶体 前房 角膜 瞳孔 水肿 未见 视力 在位 异常 
视网膜中央静脉阻塞 相关检查 手术顺利 雷珠单抗 玻璃体腔药物注射术 抗炎抗感染 2015-03-04 局麻下 患者入院 左眼 术后 完善 治疗 
虹膜异色性白内障 次后 停用 左眼 住院医师 妥布霉素地塞米松眼水 重组牛碱性成纤维细胞生长因子 双氯芬酸钠眼水 点眼 眼膏 门诊复查 眼部卫生 实习医师 主治医师 口服 亲属 下周 药物 患者 
虹膜异色性白内障 右眼 房水 中深 对光反应 眼科检查 双眼角膜 前房 左眼 眼底 矫正 瞳孔 混浊 灰白色 灵敏 未见 晶体 透明 异常 
翼状胬肉 房水 晶体皮质 对光反应 中深 前房 角膜 眼底 瞳孔 灵敏 未见 透明 胬肉 异常 膜状物 眼结膜充血 侵入角 右眼 左眼 
白内障 眼晶体 无助 矫正 网膜 体轻 前列腺切除术 前列腺增生 视物不清 后囊混浊 视乳头 2010年 左眼 平复 眼底 混浊 眼部 不清 在位 玻璃 半年 
翼状胬肉 在位 植片 右眼结膜 角膜创面 长入 缝线 上皮 平整 
急性闭角型青光眼 抗炎抗感染 点眼 眼水 降眼压 患者入院 局部抗生素 小梁切除 周边虹膜切除术 术前 后行 右眼 术后 麻醉 双眼 下行 局部 检查 治疗 
急性闭角型青光眼 左眼 未见 眼晶体 异常 MMHGUBM 眼科检查 角膜雾状混浊 睫状充血 虹膜膨隆 指测 房角关闭 前房 眼压 眼底 瞳孔 颤动 血糖 直径 
外斜视 上斜 注视 透明 矫正 视网膜 被发现 歪头试验 眼内斜 TYNDALL 双眼结膜 眼底检查 斜视检查 视乳头 眼外斜 前房 玻璃体 晶状体 淡红 右眼 入院 
脉络膜破裂 黄斑区出血 眼前节 眼底 矫正 未见 视力 异常 指数 
眼睑肿物 TYNDALL 眼睑肿物 前房深度 眼底检查 视乳头 点状 玻璃体 晶状体 淡红 右眼 平复 角膜 瞳孔 充血 混浊 视网膜 适中 未见 出血 边界 
急性闭角型青光眼 术后 住院医师 实习医师 普拉洛芬 重组牛碱性成纤维 点眼 次后 妥布霉素地塞米松眼水 门诊复查 眼用凝胶 眼水 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
翼状胬肉 不适 双眼 TYNDALL 角膜缘 畏光 无出血 结膜组织 体轻 鼻侧 眼底检查 视乳头 晶状体密度 前房 膜状 淡红 眼红 平复 角膜 矫正 瞳孔 
虹膜异色性白内障 术眼 王赟 住院医师 随诊 实习医师 眼水 注意休息 主治医师 消炎 复查 抗生素 亲属 不适 卫生 定期 患者 
翼状胬肉 左眼 矫正 清色 胬肉 网膜 房水 视盘 MMHGOS2 光反应 鼻侧 前房深度 双眼角膜 长入 晶体密度 结膜 角膜 眼底 瞳孔 增厚 未见 
虹膜异色性白内障 次后 停用 右眼 住院医师 重组牛碱性成纤维细胞生长因子 妥布霉素地塞米松眼水 眼膏 点眼 眼部卫生 门诊复查 普拉洛芬 眼水 加替沙星 实习医师 主治医师 口服 亲属 下周 药物 患者 
翼状胬肉 左眼 角膜 眼部 不适 透明 畏光 内眦部 球结膜充血 眼底检查 TYNDALL 膜状物 鼻侧 角膜缘 体轻 晶状体密度 右眼结膜 前房 眼红 瞳孔 肥厚 
复视 双眼 露白 未见异常 四肢肌力 颈软 共济运动 腱反射 直线行走 病理反射阴性 闭目难立征 感觉检查 视物模糊 外展受限 肺腹 水平眼震 复视 查体 入院 神志 阴性 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 不清 水肿 模糊 透明 视物不清 右眼结膜 B超 玻璃体浑浊 眼结膜 双眼 
虹膜异色性白内障 高云霞 住院医师 眼水 避免感染 实习医师 门诊复查 随诊 术眼 主治医师 亲属 不适 三日 清洁 患者 治疗 
虹膜异色性白内障 相关检查 白内障摘除联合人工晶体植入术 抗炎抗感染 局麻下 2015-04-22 患者入院 手术顺利 左眼 术后 完善 治疗 
角膜溃疡 右眼 浸润灶 左眼 异物 灰白色 未见 光泽 房水 红疼 下睑内翻 混合性充血 中深 1月 上皮缺损 炎症浸润 虹膜纹理 角膜接触 角膜中央 前房 眼压 
老年性白内障 网膜 双眼结膜 视物不清 晶状体皮质 眼底检查 体轻 TYNDALL 前房 渐进性 入院 角膜 瞳孔 充血 混浊 灰白色 渗出 适中 未见 双眼 出血 
视网膜中央动脉阻塞 右眼 黄斑部 透明 2015-02-23 棉绒斑 光定位 神经上皮层 火焰状出血 视网膜水肿 眼视网膜 视网膜动脉 视力下降 对光反射 晶状体 变细 结膜 角膜 瞳孔 眼睑 出血 
复视 对称 言语 露白 重影 异常 瓣膜区 湿啰音 视物 鼻唇沟 共济运动 肌张力 双侧 四肢肌力 心律规整 双眼球 双侧病理征 四肢腱反射 双肺呼吸音清 入院查体 伸舌居中 
白内障 网膜 视乳头 体轻 眼底检查 在位 右眼 渗出 未见 出血 玻璃 畏光 今来 视物不清 眼人工晶体 伴随症状 TYNDALL 特殊治疗 晶状体皮质 双眼结膜 前房 
视神经盘颞侧苍白 透明 网膜 前房深度 视盘 虹膜 晶状体 黄斑 反光 平复 角膜 眼底 瞳孔 充血 水肿 3个月 右眼结膜 外伤后 视物不清 杯盘比 指测法 
眼睑肉芽肿 右眼睑 对位良好 眼睑水肿 皮肤伤口 缝线 结膜 充血 在位 
虹膜异色性白内障 对合 角膜切口 人工晶体 瞳孔 双眼 
虹膜异色性白内障 人工晶体 光反应 前房 结膜 角膜 瞳孔 充血 水肿 视力 在位 
白内障 眼底检查 视乳头 淡红 入院 平复 混浊 视网膜 渗出 隐约 未见 出血 边界 患者 眼玻璃体 老年性白内障 视物不清 自发病 闪辉 右眼玻璃体 自觉症状 
翼状胬肉 角膜 未见 房水 晶体皮质 前房 眼底 混浊 异常 下方 透明 胬肉 2014-08-2414:21 鼻侧 角膜混浊 胸部平片 角膜缘 角膜斑翳 睑裂部 胸部正位片 球结膜 
虹膜异色性白内障 对合 角膜切口 人工晶体 左眼 瞳孔 
虹膜异色性白内障 黄斑区 后极 双眼结膜 黄斑前膜 颞侧视网膜 眼部B超 双眼视力 眼晶状体 皮质混浊 玻璃体混浊 视盘 无痛性 光反射 眼压 左眼 平复 角膜 眼底 渐进 充血 
前房积血 MLODQID 复诊 陈晨 眼水 住院医师 普拉洛芬 重组牛碱性成纤维细胞生长因子眼用凝胶 MGODTID 随诊 泼尼松龙 复方托吡卡胺眼水 泼尼松片 氧氟沙星眼水 实习医师 减量 主治医师 医嘱 咀嚼 亲属 不适 
虹膜异色性白内障 黄斑区 角膜 双眼视力 鼻侧 黄斑水肿 眼晶状体混浊 眼底视盘 长入 双眼结膜 无痛性 眼压 结膜 瘢痕 充血 渐进 视网膜 增生 局限 水肿 后部 
翼状胬肉 角膜 前房深度 虹膜 晶状体 左眼 平复 眼底 瞳孔 充血 透明 网膜 球结膜 胬肉术后 右眼结膜 模糊网 鼻侧 长入 验光 黄斑 反光 
急性闭角型青光眼 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 手术切口 对合 人工晶体 眼科检查 前房 结膜 右眼 白斑 角膜 充血 深浅 不规则 多处 双眼 周边 指数 
虹膜异色性白内障 角膜 20年 眼科检查 入院时 瞳孔不圆 右眼视力 虹膜后 缺如 右眼 左眼 眼底 矫正 混浊 变性 皮质 双眼 晶体 辅助 直径 大片 
前房积脓性虹膜睫状体炎 眼水 复诊 陈晨 MLOSQID 托比 患者 住院医师 葡萄糖酸钙 普拉洛芬 随诊 雷贝拉唑 泼尼松片 免疫科 泼尼松龙 用眼卫生 MGOSTID 实习医师 注意饮食 渐减 主治医师 
角膜溃疡 左眼 角膜 结膜充血 中深 鼻侧 角膜缘 底视 前房 透明 肥厚 不清 不规则 侵入 直径 患者 给予 病毒唑 房水 自觉症状 效果差 
白内障 右眼 左眼 分界处 棕黑色色素 结膜结石 下睑 睑结膜 鼻侧 TYNDALL 散在 不均匀 白色混浊 晶状体皮质 眼晶状体 眼科检查 视物不清 前房 云翳 渐进性 结膜 
眼球痨 左眼 未见异常 角膜中央 长入 右眼球 胸部平片 新生血管 虹膜粘连 2015-2-28 临沂市 眼压 穿孔 充血 发红 未见 不适 周边 异常 医院 
虹膜异色性白内障 在位 虹膜色 结膜轻度充血 反应灵敏 1月 全身一般情况 前房深度 泪囊 核性混浊 泪小点 左眼视力 双眼睑 2015-1-27 圆光 水清 晶状体 左眼 按压 角膜 眼底 
虹膜异色性白内障 点眼 表麻下 IOL植入术 抗生素眼水 左眼白内障 术后恢复 手术 顺利 检查 完善 
虹膜异色性白内障 黄斑区水肿 前房深度 可见激光 视盘 微血管瘤 晶状体混浊 虹膜 反光 平复 角膜 眼底 瞳孔 充血 渗出 水肿 边界 周边 透明 网膜 消失 
虹膜异色性白内障 角膜 透明 前房深度 切口愈合 查体 左眼 瞳孔 眼部 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 不清 水肿 模糊 透明 玻璃体混浊 双眼视力下降 B超 右眼结膜 眼结膜 
虹膜异色性白内障 次后 停用 右眼 住院医师 干燥清洁 实习医师 妥布霉素地塞米松眼水 普拉洛芬 重组牛碱性生长因子 水治 随诊 点眼 眼周 凝胶点 眼水 主治医师 复查 门诊 亲属 不适 
视网膜中央动脉阻塞 间接对光反射 黄斑区 体轻 前房 在位 角膜 瞳孔 充血 视网膜 直径 透明 玻璃 色界 右眼球结膜 视盘 人工晶体 眼球结膜 无光感 晶状体混浊 樱红 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
翼状胬肉 未见 胬肉 异常 长入 前节 角膜缘 尚清 内约 鼻侧 前房 晶状体 结膜 楔形 心电图 角膜 肥厚 充血 双眼 
慢性泪囊炎 患者恢复 局部麻醉下 泪囊鼻腔吻合术 对症治疗 积极完善 抗感染 术后 出院 检查 治疗 今日 
视神经受压 在位 眼视网膜 眼底视网膜 边界不清 全身一般情况 晶状体密度 突然下降 前房深度 泪囊 结膜轻度充血 虹膜色 左眼视力 眼球运动 泪小点 双眼睑 视盘水肿 圆光 水清 按压 角膜 
虹膜异色性白内障 左眼 矫正 双眼视力 入院时 双眼角膜 晶体皮质 眼科检查 Ⅳ级 右眼 眼底 混浊 较重 双眼 辅助 透明 检查 下降 提高 
急性闭角型青光眼 眼小梁切除术 积极完善 降眼压药物 患者恢复 对症治疗 术后 麻醉 出院 下行 局部 检查 治疗 今日 
虹膜异色性白内障 双眼角膜 人工晶体 大致正常 双眼视力 前房 眼底 瞳孔 
虹膜异色性白内障 前房深度 虹膜 角膜 眼底 瞳孔 充血 水肿 透明 未见异常 B超 右眼结膜 晶状体混浊 右眼视力下降 玻璃体浑浊 眼结膜 晶状体 混浊 手动 不清 模糊 
慢性泪囊炎 溢泪 左眼 患者 双侧 双侧瞳孔 副鼻窦 中鼻道 今来 双侧鼻腔 清涕 并有 对光反射灵敏 手术治疗 双侧下鼻甲 等圆 泪囊区 无明显诱因 滴眼药 左侧面部 巩膜无黄染 
翼状胬肉 右眼 未见异常 移植片 患者神志 上皮缺损 术区 结膜充血水肿 主诉 敷料 查体 缝线 眼睑 异物 肿胀 分泌物 未见 在位 干燥 少量 精神 
白内障 左眼 网膜 后囊下混浊 双眼结膜 TYNDALL 视物模糊 体轻 5月 眼人工晶体 晶状体皮质 底视 前房 渐进性 入院 角膜 眼底 瞳孔 充血 混浊 红润 
黄斑前膜 红润 网膜 视乳头 眼底 矫正 混浊 双眼 黄斑区 体轻 增殖膜 双眼结膜 视物不清 前见 对光反应 TYNDALL 晶状体皮质 前房 右眼 入院 左眼 
白内障 角膜 网膜 房水 眼晶体 眼前房 视物不清 鼻侧 膜增生 虹膜纹理 结膜充血 视盘 中深 今来 右眼 入院 眼底 矫正 瞳孔 渐进 混浊 
白内障 混浊 网膜 视乳头 底视 左眼视物模糊 眼晶状体 眼人工晶体 体轻 双眼结膜 TYNDALL 对光反应 前房 玻璃体 无眼 眼底 角膜 瞳孔 渐进 充血 红润 
虹膜异色性白内障 水肿 眼球结膜 人工晶体 后弹力层皱褶 对合 手术切口 中深 房水闪辉 IOPOUTN 眼科检查 侧切口 前房 同前 角膜 充血 在位 透明 情况 
虹膜异色性白内障 房水 前房深度 人工晶体 结膜 角膜 瞳孔 充血 混浊 视力 透明 
虹膜异色性白内障 玻璃体混浊 前房深度 白色膜状物 核硬度 晶状体混浊 角膜缘 虹膜 角膜 瞳孔 充血 水肿 侵入 透明 双眼视力 眼部B超 右眼结膜 眼结膜 眼底 脱离 下降 
翼状胬肉 左眼 矫正 清色 胬肉 网膜 房水 视盘 MMHGOS2 光反应 鼻侧 前房深度 双眼角膜 长入 晶体密度 结膜 角膜 眼底 瞳孔 增厚 未见 
急性闭角型青光眼 左眼 未见异常 角膜雾状水肿 淋巴细胞比率 2015-6-5 大直径 睫状充血 视物模糊 中性粒细胞 中性细胞 眼晶状体 眼前房 眼结膜 无双 右眼 对光 胀痛 血小板 瞳孔 淋巴细胞 
连续性外斜视 点眼 抗生素眼水 术后恢复 斜视矫正术 手术 下行 顺利 检查 完善 
继发性青光眼 前房 不清 晶状体混浊 直径 无助 矫正 瞳孔 不自主颤动 闪辉 双眼球 眼痛 角膜雾状混浊 颞侧 眼结膜充血 上睑 周切 鼻侧 后粘连 眼胀 中深 
老年性白内障(成熟期) 左眼 右侧 手术治疗 下肢活动 轻度受限 恢复 右眼 治疗 未见 余年 网膜 房水 脑血栓病 视盘 脑血管瘤 对光反射 面瘫病 不均匀 颈动脉狭窄 双眼睑 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
眶内肿物 透明 TYNDALL 对光反射灵敏 视乳头 无出血 前房 淡红 右眼 左眼 平复 角膜 眼底 瞳孔 视网膜 渗出 适中 晶体 边界 闭合不全 眼痛 
老年性白内障 混浊 TYNDALL 前房 晶状体 角膜 矫正 瞳孔 充血 适中 透明 视物不清 畏光 体轻 右眼结膜 眼底检查 眼结膜 棕黄色 无眼 棕红色 右眼 
翼状胬肉 模糊网 鼻侧 前房深度 长入 球结膜 虹膜 晶状体 结膜 黄斑 反光 平复 角膜 眼底 瞳孔 肥厚 混浊 增生 透明 消失 膜状物 
先天性外斜视 透明 全身一般情况 心反射 眼位检查 结膜轻度充血 交替遮盖 眼底视网膜 眼位 角膜映光法 前房 晶状体 角膜 神志 眼部 水肿 出血 在位 不动 
并发性白内障 网膜 眼瞳孔 视乳头 左眼 眼底 混浊 灵敏 直径 透明 患者 晶状体后囊 矫正视力 一般情况 TYNDALL 视物不清 鼻侧 对光反射 球结膜 畏光 虹膜纹理 
老年性白内障 眼睑 混浊 双眼 网膜 视乳头 2016年04月18日10时32分 双眼结膜 TYNDALL 20年 血管走行 体轻 视物不清 睑裂 睁闭眼 老年环 甲状腺切除手术 前房 外翻 淤血 棕黄色 
白内障 视物模糊 内窥 眼底 混浊 灰白色 眼晶体 特殊治疗 晶体核 欠清 双眼结膜 视乳头 畏光 对光反应 豹纹 前房 无眼 棕红色 淡红 右眼 入院 
白内障 系统治疗 双侧 查体 神志 脑缺血灶 湿性啰音 单县中心医院 有糖尿病 伸舌居中 2015-3-20 口服二甲双胍 双肺呼吸音清 鼻唇沟 头部CT 急性病容 脑膜刺激征 四肢肌力 3个月 粗测 筛窦炎 
翼状胬肉 角膜 双眼 清色 胬肉 网膜 房水 鼻侧 视盘 IOPOUTN 晶体混浊 前房深度 光反应 长入 结膜 眼底 瞳孔 增厚 未见 余年 出血 
虹膜异色性白内障 住院医师 门诊复查 实习医师 主治医师 亲属 患者 
翼状胬肉 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
翼状胬肉 混浊 晶状体皮质 无出血 视乳头 眼底检查 TYNDALL 前房 淡红 左眼 平复 角膜 矫正 瞳孔 充血 视网膜 渗出 适中 不适 边界 透明 
翼状胬肉 角膜 玻璃体轻度混浊 前房深度 皮质混浊 黄斑变性 核硬度 眼底视盘 虹膜 晶状体 左眼 瞳孔 充血 边界 直径 透明 眼压检查 指测法 内眦部结膜 右眼结膜 10年 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 不清 水肿 模糊 透明 玻璃体浑浊 双眼视力下降 B超 右眼结膜 眼结膜 
急性闭角型青光眼 虹膜周切 通畅 颞上 结膜轻度充血 滤过泡 角膜中央 上皮缺损 晶状体混浊 瞳孔散大 前房 眼底 片状 水肿 未见 视力 没法 好转 异常 大小 
虹膜异色性白内障 左眼 次后 眼水 停用 住院医师 眼部卫生 眼膏 普拉洛芬 玻璃酸钠 门诊复查 重组牛碱性成纤维细胞生长因子 点眼 加替沙星 个月 实习医师 妥布霉素地塞米松眼水 主治医师 口服 亲属 下周 
白内障 萎缩斑 眼底检查 黄斑区 视乳头 视盘 玻璃体混浊 豹纹 右眼 眼底 矫正 混浊 渗出 出血 晶状体后囊 囊下 视物不清 晶状体核 视网膜色素沉着 白色萎缩 畏光 
虹膜异色性白内障 未见异常 眼晶体 双眼视力下降 2015-6-29 胸部平片 临沂市 眼底 医院 
白内障 右眼 混浊 网膜 底视 视乳头 眼玻璃体 双眼结膜 TYNDALL 晶状体后囊 左眼皮 血管走行 视物不清 2016年05月14日 右眼玻璃体 前房 质轻 淡红 入院 平复 眼底 
老年性白内障 无助 矫正 双眼 网膜 晶状体核 TYNDALL 3个月 视乳头 双眼结膜 老年环 血管走行 视物不清 2016年04月26日08时26分 前房 脑血栓 棕黄色 淡红 入院 左眼 平复 
虹膜异色性白内障 MLOUQID 陈晨 眼水 住院医师 复诊 氧氟沙星眼水 MGOUTID 随诊 眼部外伤 重组牛碱性成纤维细胞生长因子眼用凝胶 普拉洛芬 泼尼松龙 实习医师 饮食起居 主治医师 亲属 不适 眼科 患者 
角膜溃疡 溃疡灶 前房 透明 左眼 角膜 矫正 瞳孔 适中 不适 直径 结膜混合充血 角膜水肿 眼底检查 点眼治疗 角膜中央 今来 眼痛 现磨 血管侵入 红霉素眼膏 
白内障 左眼 视乳头 眼底检查 淡红 平复 矫正 视网膜 边界 玻璃膜疣 畏光 双眼结膜 视物不清 黄斑区 无出血 颞侧 体轻 后囊下混浊 TYNDALL 前房 晶状体 
翼状胬肉 在位 植片 右眼结膜 角膜创面 长入 缝线 上皮 平整 
翼状胬肉 双眼 未见异常 移植片 患者神志 上皮缺损 结膜充血水肿 术区 主诉 敷料 查体 缝线 眼睑 异物 肿胀 分泌物 未见 在位 干燥 精神 
虹膜异色性白内障 房水 双眼角膜 对光反应 中深 右眼视力 左眼视力 前房 下降 眼底 矫正 瞳孔 混浊 灰白色 灵敏 未见 晶体 透明 异常 提高 
泪囊炎 慢性泪囊炎 左眼 患者 潍坊市人民医院 无鼻 手术治疗 泪道冲洗不通 嗅觉减退 溢泪 今来 脓性分泌物 不适感 大小便 流涕 鼻塞 瘙痒 神志 耳鸣 无头 诱因 
老年性白内障 右眼 无助 矫正 网膜 高血压史 后囊下混浊 TYNDALL 血管走行 2016年04月26日15时20分 任淑兰 眼晶状体 视物不清 15年 双下肢静脉曲张 视乳头 40年 双眼结膜 眼玻璃体 前房 淡红 
老年性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 前房深度 虹膜 角膜 眼底 瞳孔 充血 混浊 水肿 模糊 直径 透明 网膜 体轻 晶状体混浊 B超 视物模糊 右眼结膜 眼结膜 晶状体 右眼 
翼状胬肉 右眼 角膜 肥厚 胬肉 双眼瞳孔 内约 长入 2015-01-05 心电图检查 正常心电图 鼻侧 眼晶状体混浊 眼结膜 光反射 结膜 眼睑 余年 直径 透明 提示 
虹膜异色性白内障 在位 人工晶体 视盘 色界 右眼球结膜 前房 眼压 对光 角膜 眼底 矫正 瞳孔 充血 视网膜 视力 反射 直径 透明 
虹膜异色性白内障 前房深度 虹膜 角膜 眼底 瞳孔 充血 混浊 水肿 模糊 直径 透明 网膜 体轻 晶状体混浊 B超 视物模糊 右眼结膜 眼结膜 晶状体 右眼 
间歇性外斜视 全麻 抗生素眼水 术后恢复 斜视矫正术 点眼 手术 下行 顺利 检查 完善 
虹膜异色性白内障 王赟 住院医师 术眼 避免感染 眼水 实习医师 门诊复查 随诊 主治医师 亲属 不适 三日 清洁 剧烈 患者 治疗 活动 
虹膜异色性白内障 晶状体混浊 前房深度 虹膜 眼底 角膜 瞳孔 充血 不清 水肿 模糊 透明 右眼结膜 双眼视力 玻璃体浑浊 B超 眼结膜 下降 
翼状胬肉 在位 结膜植片 上皮部 角膜创面 查体 缝线 结膜 角膜 充血 眼部 平整 局限 光滑 修复 透明 
虹膜异色性白内障 表麻下 人工晶状体植入术 对症治疗 积极完善 白内障摘除 患者恢复 术后 出院 检查 今日 
白内障 混浊 网膜 视乳头 底视 左眼视物模糊 眼晶状体 眼人工晶体 体轻 双眼结膜 TYNDALL 对光反应 前房 玻璃体 无眼 眼底 角膜 瞳孔 渐进 充血 红润 
白内障 左眼 混浊 无出血 眼底检查 视乳头 TYNDALL 晶状体皮质 不均匀 双眼结膜 畏光 视物不清 体轻 前房 无眼 淡红 平复 角膜 矫正 瞳孔 渐进 
翼状胬肉 左眼 矫正 清色 胬肉 网膜 长肉 房水 视盘 双眼角膜 光反应 鼻侧 晶体密度 前房深度 结膜 角膜 眼底 瞳孔 增厚 未见 出血 
虹膜异色性白内障 主治医师 住院医师 复诊 下周三 于二 辛辣刺激 随诊 实习医师 孙雷 复查 门诊 亲属 不适 用药 患者 食物 
老年性白内障 白内障超乳 人工晶体植入术 
虹膜异色性白内障 房水 前房深度 人工晶体 结膜 角膜 瞳孔 充血 混浊 视力 透明 
间歇性外斜视 局麻下 点眼 术后恢复 斜视矫正术 抗生素眼水 手术 顺利 检查 完善 
翼状胬肉 左眼 未见异常 移植片 随诊 自动出院 上皮缺损 遵医嘱 术区 结膜充血水肿 患者神志 主诉 敷料 查体 缝线 复查 眼睑 异物 肿胀 分泌物 未见 
翼状胬肉 双眼 胬肉 网膜 明显异常 结膜充血 长入 角膜缘 玻璃体混浊 鼻侧 内约 前房 晶状体 楔形 心电图 肥厚 未见 
视网膜中央静脉阻塞 眼视网膜 在位 2015-6-7 黄斑水肿 生化检验报告 全身一般情况 反应灵敏 前房深度 火焰状出血 泪小点 泪囊 虹膜色 双眼睑 结膜轻度充血 圆光 水清 晶状体 左眼 按压 角膜 
虹膜异色性白内障 晶状体混浊 前房深度 虹膜 角膜 瞳孔 充血 水肿 透明 体视 视物不清 B超 球结膜 玻璃体浑浊 体轻 右眼结膜 鼻侧 底视 玻璃体后脱离 侵入角 双玻璃 
翼状胬肉 左眼 晶状体浑浊 1月 反跳痛 腹平软 干湿罗音 辅助检查 肺呼吸音 瓣膜听诊区 脐周压痛 视物不清 低钝 查体 纳差 胆囊炎 心音 杂音 胃炎 心率 白内障 
眼睑肿物 左眼 眼底视网膜 入侵角 下睑 鼻侧 球结膜 晶状体 角膜 肥厚 瞳孔 混浊 增生 在位 半球状 表面不平 良性病变 眼眶CT 全身一般情况 内侧软组织 内眦部 
虹膜异色性白内障 双晶状体 双眼视力 前房 眼底 角膜 瞳孔 浑浊 不清 余年 视力 模糊 透明 下降 
翼状胬肉 缝线 在位 结膜切口 血运 角膜上皮 干细胞移植 双眼角膜 鼻侧 对合 透明 上方 完整 
翼状胬肉 鼻侧 球结膜 轻度肿胀 移植片 角膜上皮 双眼睑 无移位 结膜充血 中深 前房 平伏 光反射 缝线 瞳孔 灵敏 脱落 修复 在位 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
视网膜中央动脉阻塞 局部 给予 患者入院 降眼压 营养神经 辅助检查 按摩 眼球 血管 病情 好转 全身 完善 治疗 相关 
白内障 网膜 房水 视物不清 虹膜纹理 眼晶体混浊 中深 双眼结膜 欠清 晶状体密度 畏光 眼底视盘 今来 前房 无眼 右眼 左眼 无助 角膜 眼底 矫正 
翼状胬肉 左眼 角膜 眼部 不适 透明 畏光 内眦部 球结膜充血 眼底检查 TYNDALL 膜状物 鼻侧 角膜缘 体轻 晶状体密度 右眼结膜 前房 眼红 瞳孔 肥厚 
虹膜异色性白内障 次后 停用 左眼 住院医师 复方妥布霉素滴眼液 普拉洛芬 加替沙星 眼水 门诊复查 实习医师 主治医师 药水 口服 亲属 下周 患者 治疗 
老年性白内障 网膜 张爱 体轻 对光反应 高血压病史 双眼视物模糊 后囊下混浊 视乳头 双眼结膜 晶状体皮质 TYNDALL 2016年03月12日09时00分 前房 入院 眼底 角膜 瞳孔 充血 混浊 红润 
老年性白内障 晶状体皮质 眼底 混浊 网膜 内窥 脑梗塞 欠清 双眼结膜 TYNDALL 视物模糊不清 玻璃体混浊 对光反应 不均匀 始觉 色淡 眼胀 视乳头 前房 玻璃体 未予 
下斜视 透明 结膜轻度充血 下斜肌 头位 角膜映光 眼球运动 交替遮盖 眼位 中深 眼底视网膜 前房 晶状体 左眼 反光 亢进 角膜 水肿 在位 缓解 中心 
复发性视网膜脱离 视网膜 TYNDALL 眼底检查 颞侧 色淡 近视弧形斑 视乳头 前房 玻璃体 右眼 角膜 矫正 瞳孔 充血 混浊 门诊 适中 透明 手术治疗 硅油填充术 
翼状胬肉 左眼 透明 生长 无出血 内眦部 结膜充血 眼底检查 2015-07-11 膜状物 白春 视乳头 鼻侧 内约 角膜缘 前房 玻璃体 晶状体 淡红 入院 平复 
虹膜异色性白内障 点眼 表麻下 IOL植入术 右眼白内障 抗生素眼水 术后恢复 手术 顺利 检查 完善 
角膜囊肿 2015-2-5 局麻下 义眼台植入术 眼内容物剜除 术后预防感染 检查 完善 治疗 
内斜视 手术顺利 积极完善 抗生素预防感染 辅助检查 全麻下 抗生素眼水 患者入院 斜视矫正术 术前 结膜 左眼 术后 清洗 相关 
虹膜异色性白内障 前房深度 虹膜 角膜 眼底 瞳孔 充血 水肿 透明 网膜 右眼结膜 B超 玻璃体浑浊 右眼视力下降 眼结膜 晶状体 黄斑 反光 平复 混浊 手动 
外伤性青光眼 对合 房水细胞 瞳孔散大 视力光感 眼压 结膜 切口 角膜 充血 阳性 水肿 
先天性外斜视 右眼结膜 角膜映光 交替遮盖 眼科检查 缝线 正位 充血 局限 正中 在位 
白内障 网膜 底视 视乳头 TYNDALL 后囊下混浊 视物模糊 双眼结膜 眼晶状体 眼晶体 前房 右眼 入院 眼底 角膜 瞳孔 充血 混浊 红润 渗出 适中 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
眶内肿物 双侧 2016-02-11 上睑下垂 本院 视神经 右眼 眼眶 未见异常 额窦 检查 动脉硬化性 感觉检查 四肢肌力 外斜位 眼裂 伸舌居中 眶尖 鼻唇沟 大脑后动脉 筛窦粘膜 
眼睑肿物 外眦部 左上睑 无殊 肿物生长 活动度 胸片 硬结 左眼 未见 眼球 触及 自幼 异常 
急性闭角型青光眼 晶体混浊 滤过泡 光反应 视盘 前房 眼结膜 眼压 弥散 角膜 眼底 瞳孔 充血 视网膜 扁平 视力 上方 
黄斑前膜 左眼 网膜 红润 视乳头 后视 眼底检查 对光反射 畏光 增殖膜 虹膜纹理 激光斑 曾在 颞上 雷珠单抗 眼底激光光凝 药物保守治疗 2月 玻璃体腔注药 注药 视网膜分支静脉栓塞 
虹膜异色性白内障 房水 颞下 光反应 晶体混浊 角膜白斑 IOPOD31 双眼角膜 双眼视力下降 前房深度 皮面 右眼 眼底 瞳孔 色素 附着 透明 
虹膜异色性白内障 王赟 住院医师 门诊复查 实习医师 点眼 主治医师 口服 亲属 三日 药物 患者 治疗 
急性闭角型青光眼 主治医师 住院医师 复诊 下周三 于二 辛辣刺激 随诊 实习医师 孙雷 复查 门诊 亲属 不适 用药 患者 食物 
白内障 无助 矫正 房水 对光反射灵敏 视物不清 虹膜纹理 双眼结膜 中深 手术治疗 晶体核 老年性白内障 视乳头 畏光 今来 体轻 前房 棕黄色 无眼 右眼 平复 
虹膜异色性白内障 玻璃体混浊 对光反射 中深 正圆 前房 眼底 角膜 瞳孔 充血 居中 直径 眼玻璃体 右眼结膜 晶状体混浊 双眼视力下降 眼部B超 眼结膜 眼压 晶状体 左眼 
瞳孔膜闭 鼻侧 玻璃体 透明 瞳孔区 前房 晶状体 角膜 瞳孔 充血 复诊 不见 硅油取出 眼底检查 眼内电凝 人工晶体植入 角膜裂伤术 瞳孔膜闭 3月 手术治疗 角膜白斑 
虹膜异色性白内障 对症治疗 患者恢复 表麻下 积极完善 右眼 术后 出院 检查 今日 
白内障 系统治疗 双侧 查体 神志 脑缺血灶 湿性啰音 单县中心医院 有糖尿病 伸舌居中 2015-3-20 口服二甲双胍 双肺呼吸音清 鼻唇沟 头部CT 急性病容 脑膜刺激征 四肢肌力 3个月 粗测 筛窦炎 
翼状胬肉 角膜 结膜肿物 鼻侧 中深 玻璃体混浊 晶状体混浊 对光反射 结膜轻度充血 前房 正圆 眼底 生长 瞳孔 居中 未见 直径 异常 测眼压 左眼 双眼 
白内障 矫正 眼底检查 视乳头 双眼结膜 老年性白内障 TYNDALL 体轻 血管闭塞 豹纹状眼底 今来 畏光 后囊下混浊 视物不清 前房 晶状体 无眼 淡红 入院 平复 角膜 
急性闭角型青光眼 左眼 CT 周边前房 未见 清色 网膜 房水 混合充血 视盘 轻度水肿 晶体密度 旁中心暗点 光反应 视物不清 临沂市人民医院 虹膜根部离断 前房深度 右眼 角膜 眼底 
翼状胬肉 模糊网 鼻侧 前房深度 长入 球结膜 虹膜 晶状体 结膜 黄斑 反光 平复 角膜 眼底 瞳孔 肥厚 混浊 增生 透明 消失 膜状物 
白内障 网膜 眼底检查 眼瞳孔 透明 玻璃体 视网膜 在位 晶状体混浊 视物不清 TYNDALL 今来 双眼结膜 前房积血 应用药物 玩具枪子弹 外伤性白内障 前房 点状 晶状体 入院 
虹膜异色性白内障 左眼 次后 眼水 停用 住院医师 眼部卫生 重组牛碱性成纤维细胞生长因子 眼膏 玻璃酸钠 门诊复查 点眼 普拉洛芬 实习医师 个月 妥布霉素地塞米松眼水 主治医师 口服 亲属 下周 可用 
虹膜异色性白内障 主治医师 住院医师 实习医师 辛辣刺激 孙雷 随诊 下周三 复查 门诊 亲属 不适 用药 患者 食物 
翼状胬肉 角膜 鼻侧 体轻 晶状体混浊 TYNDALL 前房 未予 右眼 矫正 瞳孔 视网膜 适中 透明 玻璃 新生物 眼底检查 视乳头 侵及 翼状胬肉 无出血 
翼状胬肉 在位 结膜植片 一般情况 角膜创面 眼科检查 长入 线结 无不适 主诉 上皮 平整 患者 
眼睑肿物 复诊 住院医师 高云霞 同仁眼科医院 实习医师 主治医师 亲属 一月 患者 治疗 
急性闭角型青光眼 色淡 虹膜周切 视盘 前房 晶状体 对光 眼底 角膜 瞳孔 充血 视网膜 反射 在位 边界 透明 上方 右眼球结膜 眼球结膜 眼压 视力 
虹膜异色性白内障 矫正 右眼 网膜 双眼视力 眼科检查 囊下 格子样变性 入院时 皮质混浊 双眼角膜 晶体皮质 左眼 眼底 混浊 未见 双眼 下方 辅助 透明 加剧 
间歇性外斜视 透明 交替遮盖 眼位 结膜轻度充血 眼位检查 心反射 术眼 角膜映光法 眼底视网膜 前房 晶状体 角膜 水肿 出血 在位 不动 
虹膜异色性白内障 左眼 对合 双眼结膜 角膜内皮 中深 前房 查体 眼压 切口 皱褶 清亮 瞳孔 充血 水肿 未见 眼科 异常 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
老年性白内障 MLODQID 复诊 陈晨 随诊 眼水 住院医师 心内科 普拉洛芬 重组牛碱性成纤维细胞生长因子眼用凝胶 实习医师 MGODTID 必要时 氧氟沙星眼水 控制血压 眼底荧光血管造影检查 泼尼松龙 主治医师 血糖 内分泌 亲属 
虹膜异色性白内障 眼部B超 双眼视力 眼底视盘 双眼结膜 晶状体皮质 玻璃体混浊 眼压 右眼 左眼 角膜 渐进 充血 混浊 水肿 双眼 透明 下降 
虹膜异色性白内障 混浊 双眼视力 眼部B超 玻璃体混浊 眼晶状体混浊 双眼结膜 眼压 角膜 渐进 充血 水肿 双眼 透明 下降 
并发性白内障 右眼 无助 矫正 混浊 透明 网膜 TYNDALL 视乳头 晶状体皮质 2016年05月19日09时05分 眼玻璃体 虹膜纹理 不均匀 眼晶状体 视物不清 底视 右侧腹股沟 血管走行 双眼结膜 前房 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
翼状胬肉 缝线 在位 结膜切口 血运 角膜上皮 干细胞移植 双眼角膜 鼻侧 对合 透明 上方 完整 
虹膜异色性白内障 视物模糊 玻璃体混浊 巩膜葡萄肿 全混 B超 眼内结构 前房 晶状体 结膜 右眼 左眼 角膜 充血 手动 不清 水肿 未见 加重 眼前 异常 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 不清 水肿 模糊 透明 玻璃体浑浊 双眼视力下降 B超 右眼结膜 眼结膜 
急性闭角型青光眼 圆直径 虹膜周切 晶状体混浊 前房 角膜 眼底 瞳孔 不清 透明 眼球结膜充血 右眼球结膜 可鼻 颞上 眼压 充血 视力 上方 
虹膜异色性白内障 左眼 前房深度 晶状体混浊 虹膜 右眼 角膜 眼底 瞳孔 充血 手动 不清 水肿 模糊 透明 双眼视力下降 B超 眼轴 右眼结膜 玻璃体浑浊 后巩膜葡萄肿 
老年性白内障 对光反射 B超检查 眼晶状体混浊 2015-01-24 色觉正常 双眼视力下降 眼底 角膜 瞳孔 眼睑 视网膜 未见 直径 透明 定位 脱离 半年 
虹膜异色性白内障 水肿 未见 房水 侧切口 人工晶体 中深 手术切口 对光反应 IOPOUTN 后弹力层皱褶 眼球结膜 前房 同前 眼底 角膜 瞳孔 充血 眼部 灵敏 在位 
虹膜异色性白内障 对合 手术切口 眼科检查 人工晶体 前房 结膜 角膜 充血 深浅 双眼 透明 
虹膜异色性白内障 前房深度 虹膜 眼底 角膜 瞳孔 充血 不清 水肿 透明 右眼结膜 B超 视物不见 晶状体混浊 玻璃体浑浊 眼结膜 晶状体 左眼 混浊 模糊 半年 
虹膜异色性白内障 房水 对合 一般情况 角膜切口 无不适 主诉 前房 左眼 瞳孔 患者 
虹膜异色性白内障 水肿 未见异常 房水 角膜切口 对合 右眼结膜 无不适 前房 角膜 瞳孔 充血 患者 
结膜炎 未见 混浊 双眼 透明 摩擦角 房水 检查 角膜下 老年男女 肺腹 虹膜纹理 结膜充血 中深 对光反射 向内 视盘 瞳孔直径 下睑缘 无出血 前房 
老年性白内障 2015-08-16 B超检查 右眼视力下降 视网膜 未见 脱离 提示 半年 
并发性白内障 无助 矫正 透明 后囊混浊 特殊治疗 眼底检查 TYNDALL 双眼视物模糊 视乳头 伴随症状 并发性白内障 今来 晶状体前囊 畏光 晶状体后囊混浊 双眼结膜 眼玻璃体 前房 无眼 变细 
眼球痨 未见异常 无不适 结膜充血 患者神志 义眼台 主诉 查体 眼睑 肿胀 在位 精神 
老年性白内障 在位 右眼球结膜 人工晶体 色界 视盘 前房 眼压 对光 角膜 眼底 瞳孔 充血 视网膜 视力 反射 直径 透明 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
慢性泪囊炎 右眼 对合 下睑皮肤 双眼球 泪道冲洗 明显异常 后节 缝线 眼压 通畅 溢出 分泌物 未见 视力 伤口 在位 
虹膜异色性白内障 中深 前房 左眼 清亮 瞳孔 双眼结膜充血 雾状水肿 右眼角膜 内皮 角膜 浑浊 水肿 视力 双眼 
虹膜异色性白内障 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
虹膜异色性白内障 网膜 双眼 左眼 矫正 出血 清色 房水 眼科B超 前房深度 2015-3-12 光反应 玻璃体混浊 视盘 视物不清 晶体混浊 临沂市人民医院 鼻侧 右眼 无助 角膜 
翼状胬肉 透明 异常生长 结膜轻度充血 黄斑变性 侵入角 眼底视盘 前房深度 鼻侧 虹膜 玻璃体 角膜 瞳孔 苍白 水肿 边界 胬肉 血常规 位置正 2015年4月09日 10年 
眼睑肿物 王涛 住院医师 左氧氟沙星滴眼液 注意休息 眼部卫生 门诊复查 眼用凝胶 重组牛碱性成纤维 随诊 实习医师 主治医师 左眼 亲属 不适 定期 患者 
外展神经麻痹 露白 未见异常 入院查体 腱反射 直线行走 肺腹 四肢肌力 病理反射阴性 颈软 闭目难立征 外展受限 感觉检查 内斜位 共济运动 高血压病 脑神经 右眼 入院 神志 阴性 
白内障 混浊 网膜 房水 今来 眼晶状体 双眼结膜 视物不清 欠清 虹膜纹理 畏光 眼底视盘 眼晶体 中深 前房 无眼 左眼 眼底 角膜 矫正 瞳孔 
虹膜异色性白内障 对合 眼科检查 手术切口 人工晶体 前房 结膜 左眼 角膜 充血 深浅 透明 
虹膜异色性白内障 对合 眼结膜切口 人工晶体 角膜 瞳孔 
老年性白内障 角膜 长入 鼻侧 球结膜充血 右眼 无助 矫正 肥厚 混浊 双眼 透明 网膜 瞳孔边缘 高兰 15年 不均匀 视乳头 视物不清 高血压史 眼前房 
间歇性外斜视 未见异常 遮盖 视力 眼位检查 血常规 角膜映光 眼球运动 外眼 不明显 斜视 正位 眼底 矫正 自幼 
老年性白内障 眼科检查 双眼角膜 晶体皮质 双眼视力 入院时 右眼 眼底 矫正 混浊 未见 双眼 辅助 透明 加剧 检查 异常 下降 
翼状胬肉 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
急性闭角型青光眼 陈晨 住院医师 复诊 实习医师 随诊 MLOSQ8H 布林佐胺 眼水 眼压 主治医师 亲属 不适 眼科 监测 患者 
复视 露白 重影 脑萎缩 异常 瓣膜区 头颅CT 辅助检查 双肺呼吸音清 共济运动 双侧 颈内动脉虹吸部 腱反射对称 双侧基底节区 鼻唇沟 2015-04-15 放射冠区 心律规整 四肢肌力 肌张力 伸舌居中 
急性闭角型青光眼 陈晨 眼水 住院医师 复诊 MLOUQID MLOUBID 随诊 泼尼松龙 实习医师 普拉洛芬 MLODQID 氧氟沙星眼水 主治医师 劳累 亲属 不适 眼科 激动 患者 休息 
虹膜异色性白内障 对合 手术切口 眼科检查 人工晶体 前房 结膜 角膜 充血 深浅 双眼 透明 
翼状胬肉 在位 轻度充血 移植片 角膜上皮 颞侧 鼻侧 IOPOUTN 结膜瓣下 缝线 眼部 水肿 光滑 双眼 出血 完整 检查 
眼科术后取出硅油 矫正 充血 陈旧性 玻璃体硅油填充 眼内激光 硅油注入术 糖尿病性视网膜病变 术后恢复 后囊下混浊 点状出血 3个月 激光斑 眼底检查 气液交换 剥膜 新生血管 眼科术后取出硅油 局麻下 门诊复查 视乳头 
取出骨折内固定装置 缺失 切题 心律齐 未触及 腰腰 踝反射 双肺呼吸音清 干啰音 营养良好 无压 脊柱外 屈伸活动 自主体位 病理性杂音 双膝 叩痛 无压痛 反跳痛 骨折术后 湿啰音 
手术后恢复期 一般情况 生命体征 查体 腹胀 腹痛 进食 未见 不适 睡眠 平稳 患者 异常 
恶性肿瘤术前化疗 住院医师 实习医师 浩淼 主治医师 复查 服药 亲属 半年 患者 建议 
取出骨折内固定装置 内固定物取出术 患者入院 择期 入院 检查 完善 相关 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
异体肾移植状态 无压痛 暂缺 脊肋角 无隆起 侧腹部 肾移植术后 双侧 双侧肾 耻骨上 4月 移植肾 手术疤痕 叩痛 双侧输尿管 尿蛋白 红肿 饱满 异常 
异体肾移植状态 未触及 查体 叩诊 清音 尿毒症 病史 暂缺 黄染 切题 腹部反跳痛 双肺 长约 肋间隙增宽 肾移植术后 颈静脉充盈 无杂音 全身皮肤粘膜 双下肢 肝颈静脉回流征 左下腹 
膀胱恶性肿瘤史 吉西他滨膀胱灌注 尿路上皮癌 膀胱肿瘤电切术 化疗 患者 术后 制酸 顺铂化疗 肿瘤周围 吉西他滨 自上次 来院 膀胱肿瘤 术后病理 护胃 腰腹部 肿瘤基底部 膀胱恶性肿瘤史 2015年04月28日 横纹肌组织 
乳腺恶性肿瘤史 癌组织 癌转移 浸润性导管癌 腋窝淋巴结 对症治疗 癌结节 侵及 化学治疗 送检 探查 大小便 患者 给予 手术 紫杉醇 氟尿嘧啶 切缘 抑酸 锁骨下淋巴结 表柔比星 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 薛克 李莉 主治医师 下一阶段 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 复诊 替吉奥 
食管恶性肿瘤史 下段食管 癌转移 食管 术后 鳞状细胞癌 癌组织 送检 自取 累及 患者 淋巴结 未见 顺利 氟尿嘧啶 肠内营养支持治疗 2016-11-07 下切缘 2016-12-12 食管壁 中分化 
恶性肿瘤术前化疗 患者家属 自动出院 行化 拒绝 
恶性肿瘤术前化疗 住院医师 小霞 实习医师 随诊 主治医师 亲属 感冒 预防 患者 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 吴超 主治医师 化疗 亲属 患者 
前列腺恶性肿瘤史 出院 前列腺恶性肿瘤 膀胱转移 患者 不适 阳性细胞 免疫组化 症状 免疫组化染色 对症支持治疗 排尿不适 中分化腺癌 术后病理 肿瘤组织 进行性加重 经尿道膀胱肿瘤电切术 2014-09-27 自上次 再次入院 有疼痛 
取出骨折内固定装置 生命体征 较好 肢端血运 刀口愈合 一般情况 神志 红肿 渗出 体温 不适 平稳 患者 感觉 精神 
取出骨折内固定装置 一般情况 生命体征 腹胀 腹痛 进食 不适 睡眠 平稳 患者 
恶性肿瘤术前化疗 复诊 替吉奥 电解质水平 监测 
恶性肿瘤术前化疗 直肠癌术后 
恶性肿瘤术前化疗 直径 尚清 平扫 囊实性包块 活动度 下腹部 欠佳 右侧 左侧 边界 子宫体 胸部CT 肾盂及输尿管 双侧腹股沟 条影 双侧髂 手术疤痕 反跳痛 薛瑞 双侧胸腔 
取出骨折内固定装置 住院医师 拆线 实习医师 1月 来院 主治医师 换药 复查 术后 亲属 不适 伤口 患者 休息 治疗 建议 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
甲状腺恶性肿瘤史 甲状腺 I治疗 患者 右侧 左侧 甲状腺癌 术后病理 术后恢复 饮食睡眠 2016-11-24 甲状 双侧 全切除 颈前 癌转移 中央区淋巴结清扫术 甲状腺癌术后 微小乳头状癌 乳头状癌 自上次 
膀胱恶性肿瘤史 患者 肉眼血尿 纳差 出院 腹泻 呕吐 免疫组化 诊断 抗感染药物 自觉症状 膀胱灌注化疗 尿色 胃内容物 咳嗽咳痰 原因待查 吉西他滨 经尿道膀胱肿瘤电切术 癌组织 自上次 效果欠佳 
恶性肿瘤术前化疗 入院 乳癌改良根治术后 锁骨上淋巴结 乳癌术后 双侧腋窝 乳房缺如 行第 右胸壁 未触及 无复发 对侧 胸壁 查体 化疗 肿块 结节 肿大 未及 乳房 患者 
胃恶性肿瘤史 癌组织 癌转移 患者 根治性 术后病理 2015-03-09 自上次 溃疡型 静脉化疗 全层 吻合术 远端胃大部切除 术后恢复 切端 出院后 大弯侧 均未 无咳嗽 3月 侵犯神经 
取出骨折内固定装置 患者入院 肱骨内固定物取出术 手术禁忌 臂丛神经麻醉 术后 对症 手术 下行 顺利 排除 给予 检查 完善 治疗 
取出骨折内固定装置 未触及 肋下 肿大 蜘蛛痣 黄染 切题 反跳痛 双肺呼吸音清 感觉正常 病理性杂音 肝颈静脉回流征 未引出 巩膜黄染 肝掌 肢端血运 内固定物 自主体位 干啰音 贫血貌 年1月 
膀胱恶性肿瘤史 膀胱肿物 右肾 患者 彩超 膀胱癌术后 右侧输尿管 1月 患者恢复 电切术 药物治疗 今来 前列腺增大 实性占位 集合系统分离 恶性肿瘤化疗 泌尿系 入院 钙化 复查 术后 
恶性肿瘤术前化疗 替加氟 吡柔比星 药物治疗 环磷酰胺 给予 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 无恶心呕吐 饮食睡眠 大小便 通畅 病人 
恶性肿瘤术前化疗 肝内转移 直肠癌根治术 术后复查 外院 化疗 患者 发现 
眼科术后取出硅油 玻璃体腔 在位 无助 矫正 网膜 替代物 玻璃体出血 激光斑 玻璃体切割 注入硅 今来 伴注 糖尿病性视网膜病变 术中 TYNDALL 人工晶体 双眼结膜 眼科术后取出硅油 前房 硅油 
眼科术后取出硅油 TYNDALL 眼底检查 视乳头 气液交换 前房 在位 左眼 平复 角膜 冷冻 瞳孔 充血 视网膜 适中 透明 复诊 人工晶体植入术 白内障超声乳化 玻切 2014-05-22 
食管恶性肿瘤史 患者 鳞癌 进行性吞咽困难 食管镜 无咳嗽 活检诊断 放疗效果 钡透 颈部不适 饮食睡眠 根治性放疗 中分化 今来 无胸痛 上消 食管上段 消炎药 放疗 咯血 大小便 
恶性肿瘤术前化疗 一般情况 腹胀 腹痛 恶心 呕吐 患者 
恶性肿瘤术后放疗 无咳嗽 一般情况 胸壁疼痛 咳痰 尚可 患者 
取出骨折内固定装置 股骨骨折术后 陈旧性 无压痛 右股骨 足趾末端 叩击痛 1333257 膝关节活动 2015-01-19 足背动脉搏动 骨折线消失 血运 手术疤痕 纵向 愈合 外侧 大腿 全长 
手术后恢复期 腹部 加重 疼痛 
膀胱恶性肿瘤史 膀胱肿物 患者 尿路上皮癌 膀胱肿瘤 膀胱灌注化疗 膀胱病损切除术 术后恢复 吉西他滨 今为 纤维结缔组织增生 膀胱肿瘤术后 上皮下 椎管内麻醉下 术后病理 移行上皮 浸润性 高级别 前因 入院 大小便 
恶性肿瘤术前化疗 无不适 患者入院 卡培他滨 奥沙利铂 辅助检查 方案化疗 疗程 顺利 完善 相关 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 李莉 刘东 主治医师 下一阶段 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 患者 
恶性肿瘤术前化疗 患者入院 血常规 卡培他滨 不适主诉 奥沙利铂 化疗过程 静滴 肝肾 电解质 口服 顺利 给予 
手术后恢复期 住院医师 杜成 实习医师 主治医师 亲属 患者 治疗 
食管恶性肿瘤史 送检 淋巴结 均未 贲门 食管 患者 阻挡 胃周淋巴结 经左胸 食管环 胸外科 贲门癌切除 2013-11-06 侵及 中分化腺癌 癌转移 下段食管 癌组织 食管壁 二便 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
静脉曲张术后 脑梗死 食管炎 左下肢 入院查体 辅助检查 散在 脾未触及 双肺呼吸音清 心前区不适 发作性 无压痛 心律齐 双下肢静脉曲张 双下肢 老年男性 右下肢 湿性啰音 2017-5-8 口唇发绀 手术瘢痕 
乳腺恶性肿瘤史 左乳肿块 癌组织 患者 乳腺 乳头 未见 左侧 神经 阳性细胞 免疫组化 腋窝淋巴结 乳癌改良根治术 自发病 肿物切除术 多西他赛 术后病理 饮食睡眠 癌转移 肿瘤组织 吡柔比星 
取出骨折内固定装置 饮食睡眠 肢端 无恶心呕吐 血运 换药 切口 大小便 腹胀 红肿 腹痛 出院 治愈 发热 病情 病人 感觉 稳定 今日 情况 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 多西他赛 药物治疗 给予 
恶性肿瘤术前化疗 化疗过程 血常规 患者入院 XELOX方案 不适主诉 奥沙利铂 卡培他滨 静滴 化疗 肝肾 电解质 口服 禁忌 顺利 给予 
乳腺恶性肿瘤史 患者 低回声 乳肿 免疫组化 周期 新辅助化疗 术后病理 化疗结束 乳腺癌根治术 二便 第四人民医院 术后恢复 浸润性导管癌 人民医院 自发病 穿刺活检 表柔比星 大者 在我 乳腺癌术后 
恶性肿瘤术前化疗 患者术后 中上段 辅助检查 化疗副反应 患者入院 卡铂针 CT 髂窝 紫杉醇脂质体 双侧输尿管 淋巴管囊肿 泌尿外科会诊 腰骶痛 卵巢癌术后 双肾轻度积水 双极管 盆腔积液 肾积水 静滴 输尿管 
乳腺恶性肿瘤史 表柔比星 化疗 环磷酰胺 周期 导管内癌 化疗反应 方案 腋窝 患者 咳嗽 免疫组化 诊断 切缘 止吐 出院后 神经侵犯 检查后 癌结节 2016-04-24 支气管扩张并感染 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 结肠 术后 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
取出骨折内固定装置 患者入院 择期 内固定取出术 对症支持治疗 术后 予以 顺利 检查 完善 相关 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
取出骨折内固定装置 一般情况 对合 生命体征 肢端血运 较好 刀口 神志 红肿 渗出 不适 平稳 患者 感觉 精神 
取出骨折内固定装置 股骨内固定物取出术 术后恢复 麻醉下 2015-06-24 患者入院 病房 手术 顺利 检查 完善 相关 
恶性肿瘤术前化疗 来院 加强营养 复查 就诊 不适 休息 
恶性肿瘤术前化疗 唑来磷酸 卵巢去势 治疗 
取出骨折内固定装置 术后 给予 对症治疗 取出术 切口 出院 愈合 预防 感染 股骨颈 患者 椎管内麻醉下 股骨颈螺钉 患者入院 植骨术 主动要求 切口换药 功能康复锻炼 康复科 踝螺钉 
膀胱恶性肿瘤史 患者 今来 浸润性尿路上皮癌 抗肿瘤治疗 回示 肉眼血尿 术后病理 膀胱肿物 腹痛腹胀 膀胱肿瘤术后 术后恢复 经尿道膀胱病损电切术 尿频尿痛 尿急 起病 门诊 膀胱 大便 不适 睡眠 
具有先天愚型儿史的妊娠监督 生命体征 饮食睡眠 子宫复旧 会阴 大小便 产妇 红肿 头晕 头痛 平稳 异常 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 吴超 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
取出骨折内固定装置 患者入院 肱骨内固定物取出术 手术禁忌 臂丛神经麻醉 术后 对症 手术 下行 顺利 排除 给予 检查 完善 治疗 
乳腺恶性肿瘤史 患者 低回声 乳肿 免疫组化 新辅助化疗 乳腺癌术后 浸润性导管癌 大者 穿刺活检 术后病理 术后恢复 4月 化疗结束 第四人民医院 乳腺癌根治术 自发病 表柔比星 外上象限 二便 人民医院 
取出骨折内固定装置 孔瑞 住院医师 患肢 过度负重 暂不 实习医师 主治医师 切口 复查 就诊 体温 亲属 锻炼 饮食 患者 功能 建议 变化 
膀胱恶性肿瘤史 膀胱肿物 患者 术后 膀胱 右肾 彩超 脑梗塞后遗症 抗肿瘤治疗 3月 集合系统分离 药物治疗 泌尿系感染 出院后 右侧输尿管 前列腺增大 慢性阻塞性肺疾病 实性占位 无血尿 1月 患者恢复 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
取出骨折内固定装置 未触及 肋下 脊柱 肿大 蜘蛛痣 黄染 切题 无压痛 3721679 反跳痛 骨折内固定术后 双肺呼吸音清 感觉正常 肝掌 病理性杂音 肝颈静脉回流征 自主体位 长约 肢端血运 贫血貌 
恶性肿瘤术前化疗 生命体征 腹胀 平稳 精神 
膀胱恶性肿瘤史 患者 肉眼血尿 出院 腹泻 体温 安乃近 免疫组化 诊断 侵及 膀胱灌注化疗 彩超检查 输尿管癌根治术 自上次 胃内容物 肾切除术后 吉西他滨 经尿道膀胱肿瘤电切术 癌组织 尿色 右肾囊肿 
恶性肿瘤术前化疗 发热 病情 平稳 
恶性肿瘤术前化疗 明显压痛 一般状况 肝脾肋下未触及 腹平软 反跳痛 查体 排便 排气 不适 
乳腺恶性肿瘤史 免疫组化 患者 自上次 3月 乳腺癌改良根治术 皮肤瘙痒 表柔比星 Ⅱ级 紫杉醇化疗 2015-03-30 细胞比例 右乳腺 术后病理 CD 浸润性导管癌 无咳嗽 咳痰 憋气 乳腺癌 红斑 
乳腺恶性肿瘤史 患者 就诊 化疗 肿块 胃部不适 5月30日 乳腺超声 人民医院 十二指肠乳头 间断口服 样病变 乳房肿块 化疗后 低分化腺癌 绒毛状腺癌 手术治疗 7月15日 2015年8月 自发病 体重下降 
恶性肿瘤术前化疗 精神饮食 结肠癌术后 生命体征 大小便 平稳 
恶性肿瘤术前化疗 给予 瑞白 对症支持治疗 化疗方案 升高白细胞 化疗 入院 完毕 检查 完善 治疗 
恶性肿瘤术前化疗 副反应 病情 平稳 
输尿管恶性肿瘤史 癌组织 侵及 入院 输尿管 患者 发热寒战 左输尿管 均未 腰腹部 浆膜层 患者术后恢复 腹腔镜下 积极完善 浸润性尿路上皮癌 脓尿 癌转移 自上次 膀胱镜检查术 2016年11月15日 左侧肾 
乳腺恶性肿瘤史 肿物 患者 异物 门诊 眼睑异物取出术 炎性病变 痂皮脱落 CT 肺下叶 肿物生长 术后放疗 基底细胞癌 曾在 术后病理 手术治疗 外院 咳痰 结痂 自感 右眼 
恶性肿瘤术前化疗 化疗 禁忌 给予 检查 完善 治疗 相关 
恶性肿瘤术前化疗 洛铂 替吉奥胶囊 方案化疗 予以 检查 完善 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
首次正常妊娠监督 2015年6月26日 行剖宫产术 对症治疗 辅助检查 羊水 急诊 女婴 入院 术后 分娩 评分 体重 污染 手术 顺利 完善 相关 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 查体 未见 异常 
前列腺恶性肿瘤史 唑来磷酸 诺雷德 抗肿瘤治疗 康士得 患者 出院后 为继 并骨 对症治疗 前列腺CA 体重无明显下降 前列腺等离子电切术 术后恢复 续行 抗肿瘤 骨转移 前列腺癌 复查 术后 起病 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
乳腺恶性肿瘤史 左乳肿块 癌转移 患者 阴性 神经 阳性细胞 免疫组化 切缘 个月 自发病 表柔比星 腋窝淋巴结 胸肌间淋巴结 CD 术后病理 饮食睡眠 肿瘤组织 见肿瘤细胞 癌栓 乳癌改良根治术 
食管恶性肿瘤史 蜘蛛痣 黄染 右上肺 湿性啰音 可闻及 心前区 中国人民解放军第八十九医院 胸膜摩擦音 无杂音 心前区无隆起 心界 心尖搏动 鳞状细胞癌 胃肠型 2015-07-25 未触及 无压痛 反跳痛 胃镜活检病理 全身皮肤粘膜 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
可疑心血管病的观察 无咳嗽 告知病情 患者及家属 无恶心呕吐 一般情况 自动出院 饮食睡眠 咳痰 腹痛 出院 腹泻 签字 不适 发热 患者 今日 
取出骨折内固定装置 无压痛 骨折线消失 手术切口 骨折愈合 肢端 近端 胫骨平台骨折术后 2015-3-10 血运 X片 一般情况 膝关节活动 左下肢 疤痕 神志 小腿 陈旧 愈合 左侧 感觉 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 男性 
取出骨折内固定装置 查体 左上臂 切题 运动正常 外伤术后 肢端血运 营养良好 感觉正常 发育正常 自主体位 手术疤痕 无压痛 者胡 左上肢 上臂外侧 可及 手术史 入院 对答 神志 
前列腺恶性肿瘤史 对症处理 术后病理 前列腺CA 前列腺 术后 患者 静脉麻醉下 多西他赛化疗 抗肿瘤治疗 经会阴部前列腺穿刺活检术 进行性排尿困难 已执行 7月 全麻下 体重无明显下降 2015-4-29 GLEASON评分 2015-5-8 提高免疫力 腹腔镜下 
乳腺恶性肿瘤史 化疗 患者 多发转移瘤 周期 复查 给予 疏通血管 CT 护胃 保肝 放疗 入院 方案 紫杉醇 左侧 对症处理 多西他赛 碱化尿液 水化利尿 左侧胸腔积液 
恶性肿瘤术前化疗 生命体征 原位复发 锁骨上淋巴结肿大 腋窝 神志 精神 稳定 
恶性肿瘤术前化疗 医师查房 生命特征 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 左乳癌术后 化疗 
首次正常妊娠监督 辅助检查 行剖宫产术 羊水清 对症治疗 2015年2月23日 急诊 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
胃恶性肿瘤史 癌转移 不适 2月 乙型肝炎 淋巴结 未见 氟尿嘧啶 患者 反酸 胃癌根治术 低分化癌 行处理 静脉化疗 2013-07-18 效果好 切端 胃癌术后 侵及 B淋巴结 顺铂 
膀胱恶性肿瘤史 出院后 经尿道膀胱肿瘤电切术 尿路上皮癌 肿瘤复发 膀胱灌注 化疗 诊治 出院 患者 放射痛 尿后滴沥 腰背部疼痛 次后 低级别 膀胱恶性肿瘤史 吉西他滨 膀胱灌注治疗 椎管内麻醉下 膀胱肿瘤 2015-12-02 
结肠造口状态 未及 造口还纳 入院 阴性 药物 患者 指套 蠕动波 结肠造瘘术 奥沙利铂 顺铂 术后恢复 自发病 肠鸣音 结肠造口 反跳痛 入院查体 腹壁静脉曲张 静脉化疗 无压痛 
取出骨折内固定装置 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肢端血运 病理性杂音 2015年2月25日 1363745 巩膜黄染 肝掌 贫血貌 自主体位 双肺呼吸音清 感觉正常 反跳痛 无压痛 干啰音 肝颈静脉回流征 
恶性肿瘤术前化疗 化疗 定期 休息 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
取出骨折内固定装置 未触及 肋下 肿大 蜘蛛痣 黄染 切题 巩膜黄染 感觉正常 病理性杂音 双肺呼吸音清 1384889 肝掌 贫血貌 自主体位 肝颈静脉回流征 反跳痛 无压痛 内固定物 干啰音 肢端血运 
食管恶性肿瘤史 患者 鳞癌 进行性吞咽困难 食管镜 无咳嗽 活检诊断 放疗效果 钡透 颈部不适 饮食睡眠 根治性放疗 中分化 今来 无胸痛 上消 食管上段 消炎药 放疗 咯血 大小便 
膀胱恶性肿瘤史 经尿道膀胱肿瘤电切术 再次入院 肉眼血尿 膀胱 未见 级别 患者 彩超 腰腹部 体重无明显下降 钟台村委会 膀胱灌注 膀胱肿瘤 乳头状尿路上皮癌 今为 膀胱肌层 抗肿瘤治疗 22月 出院后 吉西他滨 
恶性肿瘤术前化疗 化疗毒副作用 生命体征 耐受 化疗 平稳 
取出骨折内固定装置 术后 肢端 检查排除 内固定物 内固定物取出术 硬膜外麻醉下 要求取出 2015-02-09 胫骨骨折术后 血运 14月 消肿止痛 补液 入院 禁忌 住院 病人 予以 完善 感觉 
前列腺恶性肿瘤史 患者 脑萎缩 排尿通畅 夜尿 抗肿瘤化学药物 出院后 术后病理 胃大部切除术后 颅内减压 康士得 术后恢复 前列腺腺癌 内分泌治疗 尿急尿痛 腔隙性脑梗塞 抗肿瘤化疗 年6月 体重无明显下降 诺雷德 线粗 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
食管恶性肿瘤史 癌转移 食管 反酸 呕吐 淋巴结 出院 进食 不适 食管旁淋巴结 食管中下段 恶心 入院 患者 术后 腹泻 中段 加重 好转 进境 食管壁 
乳腺恶性肿瘤史 右乳腺 肿物 患者 未见 桥本氏甲状腺炎 癌转移 自上次 一实 浸润性导管癌 化疗 乳腺 术后 出院 紫杉醇 免疫组化 切缘 氟尿嘧啶 给予 对症治疗 有一 
恶性肿瘤术前化疗 再入院 直肠癌伴肝转移 化疗 术后 患者 
恶性肿瘤术前化疗 住院医师 李令 实习医师 王金光 加强营养 随诊 院下 2015-9-8 主治医师 亲属 不适 患者 休息 
食管恶性肿瘤史 氟尿嘧啶 淋巴结 癌转移 多西他赛 化疗 奈达铂 营养支持治疗 造影剂 贲门 送检 予以 入院 食管 患者 术后 联合 泛影蒲胺 2014-04-08 顺铂 胸腔胃 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 卡培他滨片 方案化疗 奥沙利铂 入院 腹痛 腹泻 不适 恶心 呕吐 病人 检查 完善 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
乳腺恶性肿瘤史 左乳腺 肿物 腹胀 另见 阳性细胞 患者 给予 癌组织 癌转移 免疫组化染色 自上次 对症治疗 出院后 腋窝淋巴结 2月 乳腺癌改良根治术 无咳嗽 浸润性导管癌 癌栓 转移结节 
恶性肿瘤术前化疗 吡柔比星 化疗过程 环磷酰胺 入院 出院 不适 予以 顺利 给予 检查 完善 治疗 相关 
恶性肿瘤术前化疗 血常规 白细胞 给予 卡培他滨 患者入院 化疗过程 不适主诉 升白细胞 XELOX方案 奥沙利铂 瑞白 静滴 化疗 直肠 复查 肝肾 电解质 口服 禁忌 顺利 
乳腺恶性肿瘤史 患者 加重 疼痛 放射治疗 大小便 不适 发热 提示 给予 椎体转移 PT4N2M0 改变体位 椎体成形术 麻木不适 放射性疼痛 化疗方案 表柔比星 2月 多西他赛 右乳腺浸润性导管癌 
恶性肿瘤术前化疗 化疗 禁忌 给予 检查 完善 治疗 相关 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 结肠癌术后 个月 再入院 化疗 患者 
胃恶性肿瘤史 淋巴结 癌转移 均未 患者 根治性 近端 出院后 胃癌术后 胃部分切除术 患者恢复 深肌层 2015-11-2 术后病理 切端 胃癌根治术 在我 大弯 中分化腺癌 侵及 化学治疗 
胃恶性肿瘤史 患者 不适 胃窦 无明显诱因 胃镜检查 无咳嗽 低分化腺癌 昌邑市人民医院 上腹部胀痛 胃活检 黑便 咳痰 呕血 厌食 胸闷 就诊 心慌 较轻 腹泻 便秘 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术后放疗 治疗过程 不适 顺利 患者 
取出骨折内固定装置 内固定物 腰椎X线片 胸腰段 针刺觉 手术瘢痕 左大腿 外观形态 双下肢肌力 腰椎骨折术后 椎体 纵行 腰椎 自带 术后 红肿 陈旧 渗出 骨折 愈合 减退 
恶性肿瘤术前化疗 无压痛 无阴道流血 一般情况 反跳痛 生命体征 饮食睡眠 大小便 不适 腹部 平稳 患者 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 入院 乳癌改良根治术后 锁骨上淋巴结 乳癌术后 双侧腋窝 乳房缺如 行第 右胸壁 未触及 无复发 对侧 胸壁 查体 化疗 肿块 结节 肿大 未及 乳房 患者 
恶性肿瘤术前化疗 住院医师 门诊随诊 吴超 实习医师 李莉 主治医师 下一阶段 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 化疗 禁忌 给予 检查 完善 治疗 相关 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
具有先天愚型儿史的妊娠监督 彩超 胎儿畸形 停经 发现 
乳腺恶性肿瘤史 均未 查体 阳性细胞 切缘 患者 周期 止吐 陈旧性 心肌酶升高 保乳术 乳肿 见肿瘤细胞 实性肿块 双侧腋窝 有一 无压痛 浸润性导管癌 多西他赛 表阿霉素 出院后 
恶性肿瘤术前化疗 治疗过程 查体 尚可 顺利 
回肠造口状态 腹膜后脂肪肉瘤 患者 手术 还纳 给予 粘连性肠梗阻 2015-08-04 阳性细胞数 双腔造口术 出现明显 无咳嗽 造瘘口 腹膜后 肿瘤免疫组化 患者出院后 1月 肠造口术后 去分化脂肪肉瘤 手术治疗 对症治疗 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 女性 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤史 化疗 多西他赛 患者 检查 就诊 治疗 氟尿嘧啶 替加氟 无咳嗽 2015-01-12 开始出现 2014-10-09 自发病 卡培他滨 皮肤黏膜 2014-08-18 胃底贲门癌 黑便 体重下降 细胞回输 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 吴超 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 精神饮食 生命体征 胃癌术后 大小便 平稳 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 来院 加强营养 增强免疫力 化疗 休息 
取出骨折内固定装置 住院医师 拆线 宝杰 3月 实习医师 孔瑞 主治医师 换药 体力劳动 术后 口服 亲属 伤口 药物 患者 休息 治疗 
恶性肿瘤术前化疗 肋下 全腹 未触及 叩痛 腹部 胃肠蠕动波 腹部肿块 肾区 无肠型 肝区 无压痛 反跳痛 无移动性浊音 血管杂音 腹部叩诊 1月 肠鸣音 肝癌切除术后 腹壁静脉曲张 腹壁 
恶性肿瘤术前化疗 未触及 肋下 淋巴结 免疫组化 心律齐 均未 2015年06月06日 下切缘 双下肢 移动性浊音 腹部包块 环周切缘 干啰音 无压痛 术后病理 神经束 反跳痛 胃窦癌 双肺呼吸音清 病理性杂音 
手术后恢复期 生命体征 精神饮食 大小便 平稳 
首次正常妊娠监督 2015-04-08 产后宫缩 补液治疗 辅助检查 胎盘胎膜 经阴分娩 阴道流血 娩出 对症 产后 完整 完善 相关 
恶性肿瘤术前化疗 未触及 乳癌改良根治术后 锁骨上 无积液 乳房缺如 双侧腋窝 左胸壁 左乳癌术后 手术瘢痕 行第 肿大淋巴结 对侧 复发结节 胸壁 查体 化疗 肿块 陈旧 未及 乳房 
恶性肿瘤术前化疗 不良反应 患者 情况 
恶性肿瘤术前化疗 随诊 化疗 
恶性肿瘤术前化疗 精神饮食 胃癌根治术后 生命体征 大小便 平稳 
恶性肿瘤术前化疗 3个月 直肠癌术后 
手术后恢复期 未见异常 腹部查体 腹部手术 血常规 瘢痕 大小便 腹胀 腹痛 体温 饮食 患者 情况 
恶性肿瘤术前化疗 生命体征 原位复发 锁骨上淋巴结肿大 腋窝 神志 精神 稳定 
恶性肿瘤术前化疗 化疗过程 查体 尚可 顺利 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 慎友 主治医师 化疗 亲属 患者 
乳腺恶性肿瘤史 阳性 淋巴结转移率 病理诊断结果 浸润性导管癌 乳腺 左侧 免疫组化 黄染 中国人民解放军第八十九医院 2015-03-04 2015-03-05 潍坊市市立医院 术后改变 无压痛 双肺呼吸音清 未触及 反跳痛 Ⅱ级 3月 湿性啰音 
恶性肿瘤术前化疗 直肠癌伴肝转移 手术后 
首次正常妊娠监督 2015-05-31 产后宫缩 胎盘胎膜 会阴侧切术 补液治疗 辅助检查 经阴分娩 阴道流血 娩出 对症 产后 完整 完善 相关 
取出骨折内固定装置 右下肢 屈伸活动 生命体征 切口 红肿 平稳 
恶性肿瘤术前化疗 直径 尚清 平扫 囊实性包块 活动度 下腹部 欠佳 右侧 左侧 边界 子宫体 胸部CT 肾盂及输尿管 双侧腹股沟 条影 双侧髂 手术疤痕 反跳痛 薛瑞 双侧胸腔 
乳腺恶性肿瘤史 肿物 阳性 浸润性导管癌 右乳腺 阴性 神经 阳性细胞 免疫组化 患者 乳癌根治术 部分区域 实性结节 癌转移 粘液癌 大者 免疫组化染色 术后放疗 不适合 慢性肾病 可疑阳性 
取出骨折内固定装置 自动出院 对症治疗 内固定物取出术 硬膜外麻醉下 补液 术后 病人 检查 完善 今日 相关 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
结肠恶性肿瘤史 左侧腹部 门诊 疼痛 可忍受 不完全性肠梗阻 放射性疼痛 3月 无咳嗽 患者入院 自发病 特殊治疗 钝痛 咳痰 会阴部 腰背 阵发性 未予 入院 排气 欠佳 
乳腺恶性肿瘤史 术后放疗 免疫组化 阳性细胞 患者 术后病理 乳癌改良根治术 癌栓 5月 病理结果 肿瘤组织 表阿霉素 患者术后 右乳腺 CD 多西他赛 腋窝淋巴结 癌转移 浸润性导管癌 化疗方案 化疗过程 
恶性肿瘤术前化疗 精神饮食 生命体征 胃癌术后 大小便 平稳 
乳腺恶性肿瘤史 紫杉醇 骨髓抑制 多发转移瘤 表柔比星 患者 化疗 给予 右侧 2012年3月 人民医院 乳腺癌术后 2015-8-24 坊子区 免疫组化 周期 浸润性导管癌 肝胆胰脾肾 潍坊市人民医院 腹部彩超 咳嗽咳痰 
取出骨折内固定装置 拆线 生命体征 一般状况 切口 红肿 平稳 患者 
恶性肿瘤放疗 2015-04-17 未触及 双肺 肋下 腰椎 肿大 蜘蛛痣 右肾 黄染 切题 双下肢 双肺呼吸音清 右肺上叶 肝掌 贫血貌 腹部彩超 干啰音 无压痛 类圆形 胸膜下 
肾恶性肿瘤史 结肠肿物 发热 患者 规律 就诊 升结肠 钟台村委会 肝下缘 抗肿瘤生物治疗 尿道外口 肾周围 B超复查 增强CT检查 行腹腔镜 肿瘤大小 右肾区 可触及 排尿不畅 301医院 结肠肿瘤 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 高忠 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 直肠癌术后 
高危妊娠监督 无畸形 未触及 腹围 黄染 彩超 全身皮肤粘膜 营养良好 晚孕 未引出 病理性杂音 生理反射 单胎头位 双肺呼吸音清 宫高 气管居中 全身浅表淋巴结未触及肿大 MMFL52M 无压痛 双下肢 腹型 
取出骨折内固定装置 Ⅴ级 阴性 未触及 屈伸肌力 骨折内固定术后 腹壁反射 肋下 背伸肌 双侧下肢 膝反射 踝反射 下肢肌张力 下肢髋 肌力 椎体 肿大 蜘蛛痣 黄染 切题 无压痛 
食管恶性肿瘤史 患者 就诊 进食 阻挡 症状 鳞癌 无明显诱因 声音嘶哑 高新区人民医院 无胸痛 5月 6月 中分化 9月 来院 术后病理 胃镜检查 食管癌根治术 食管吻合口狭窄 患者恢复 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
乳腺恶性肿瘤史 全身化疗 右乳房 导管内癌 出院 免疫组化 患者 皮下积液 侵犯神经 3月 右乳肿块 抑酸护胃 有一 管内癌 潍坊市人民医院 乳腺浸润性导管癌 核分裂像 三周期 总体积 出院后 钼靶 
乳腺恶性肿瘤史 患者 对症治疗 给予 化疗 紫杉醇 就诊 眼眶 病情好转 MR平扫 双侧额叶 化疗副反应 吉西他滨 多西他赛 占位病变 缺血灶 脑实质 疼痛 腰背 术后 多发 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术后放疗 双侧 阴性 引出 对称 对光反射 可闻及 MMHGR18 三头肌 各瓣膜区未闻及病理性杂音 等圆 腱反射对称 鼻唇沟 低钝 反射对称 心律齐 肢体感觉 双下肢 双侧瞳孔 伸舌居中 肌力肌张力 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
心脏起搏器调整和管理 未触及 叩诊 清音 黄染 切题 双肺 心界 呼吸音 全身皮肤粘膜 无抵抗 飞蚊症 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 湿啰音 双眼视物模糊 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 化疗 禁忌 给予 检查 完善 治疗 相关 
恶性肿瘤术前化疗 随诊 治疗 
恶性肿瘤术前化疗 化疗过程 查体 尚可 顺利 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
取出骨折内固定装置 住院医师 拆线 术后1月 实习医师 3日 主治医师 换药 复查 术后 亲属 不适 伤口 感染 患者 休息 
可疑心血管病的观察 查体 穿刺点 无恶心呕吐 无出血 同前 胸痛 大小便 胸闷 头晕 进食 睡眠 头痛 回复 患者 
取出骨折内固定装置 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
取出骨折内固定装置 一般情况 生命体征 换药 切口 红肿 出院 渗出 自动 平稳 患者 
恶性肿瘤术前化疗 化疗 服药 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
妊娠状态 UL 二甲双胍 潜血 尿妊娠试验 双肺呼吸音清 湿性啰音 药物治疗 甲状腺不大 无回声区 双侧 附件区囊肿 双下肢 无压痛 足背动脉搏动 具体用药 辅助检查 可触及 反跳痛 子宫双附件 系统检测 
恶性肿瘤术前化疗 未及 心肺听诊无异常 残端愈合 明显异常 外阴发育 卵巢癌术后 肋下 糖类抗原 免疫检验 妇科检查 2015-6-16 查体 微黄 化疗 入院 盆腔 充血 分泌物 阴道 未见 
取出骨折内固定装置 出院 拆线 术后恢复 硬膜外麻醉下 患者入院 副主任医师 内固定物取出术 股骨颈骨折术后 术前 切口 自动 检查 同意 完善 
恶性肿瘤术前化疗 饮食睡眠 腹痛 发热 
恶性肿瘤术前化疗 行第 乳癌术后 化疗 入院 患者 
取出骨折内固定装置 孔瑞 住院医师 患肢 过度负重 暂不 实习医师 主治医师 切口 复查 就诊 体温 亲属 锻炼 饮食 患者 功能 建议 变化 
恶性肿瘤术前化疗 患者入院 卡培他滨 血常规 标记物 不适主诉 化疗过程 XELOX方案 奥沙利铂 静滴 胸片 化疗 心电图 肝肾 电解质 口服 禁忌 肿瘤 顺利 给予 
恶性肿瘤术前化疗 住院医师 实习医师 按时服药 随诊 浩淼 主治医师 复查 亲属 不适 半年 患者 建议 
胃恶性肿瘤史 癌转移 大小便 胀痛 出院 未见 睡眠 饮食 阳性细胞 免疫组化 顺利 患者 患者出院后 淋巴结恶性肿瘤 下切缘 深肌层 胃癌根治术 癌组织 自上次 侵及 低分化腺癌 
恶性肿瘤术前化疗 化疗 禁忌 给予 检查 完善 治疗 相关 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
首次正常妊娠监督 子宫下段剖宫产术 辅助检查 子宫肌瘤剜除术 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
恶性肿瘤术前化疗 血常规 肝肾 给予 化疗过程 不适主诉 患者入院 开莫 氟片 化疗 电解质 口服 禁忌 顺利 功能 
取出骨折内固定装置 未触及 肋下 肿大 蜘蛛痣 黄染 切题 巩膜黄染 感觉正常 病理性杂音 双肺呼吸音清 1384889 肝掌 贫血貌 自主体位 肝颈静脉回流征 反跳痛 无压痛 内固定物 干啰音 肢端血运 
胃恶性肿瘤史 癌组织 手术 患者 给予 切端 抑酸 出院后 直肠癌根治术 奥沙利铂化疗 全层 术后病理 均未 低级别上皮内瘤变 直肠腺瘤 癌转移 直肠息肉 管状腺瘤 直肠腺瘤切除术 替加氟 自上次 
首次正常妊娠监督 内缝 可吸收线 辅助检查 宫缩 2015-07-14 裂伤 产后宫缩 血栓形成 经阴分娩 Ⅰ度 阴道流血 足月 会阴 女婴 入院 预防 感染 药物 给予 完善 
乳腺恶性肿瘤史 阳性 淋巴结转移率 病理诊断结果 浸润性导管癌 乳腺 左侧 免疫组化 黄染 中国人民解放军第八十九医院 2015-03-04 2015-03-05 5月 术后改变 无压痛 双肺呼吸音清 未触及 反跳痛 Ⅱ级 潍坊市市立医院 湿性啰音 
前列腺恶性肿瘤史 对症处理 术后病理 前列腺CA 前列腺 术后 患者 已执行 经会阴部前列腺穿刺活检术 抗肿瘤治疗 进行性排尿困难 2015-5-8 多西他赛化疗 体重无明显下降 静脉麻醉下 2015-4-29 GLEASON评分 全麻下 6月 提高免疫力 腹腔镜下 
恶性肿瘤术前化疗 精神饮食 3个月 胃癌术后 生命体征 大小便 平稳 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
取出骨折内固定装置 手术禁忌 臂丛麻醉 出术 掌骨骨折 2015-04-27 骨圆针 患者入院 二三 病房 左手 手术 下行 顺利 检查 完善 恢复 相关 
膀胱恶性肿瘤史 彩超 肉眼血尿 入院 未见 患者 定期复查 钟台村委会 平滑肌组织 出院后 膀胱占位 经尿道膀胱肿瘤电切术 2013-11-25 体重无明显下降 术后恢复 膀胱肌层 20月 膀胱肿瘤 膀胱内 硬膜外麻醉下 尿频尿急尿痛 
恶性肿瘤术前化疗 随诊 化疗 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
前列腺恶性肿瘤史 盆腔 精囊腺 双侧腹股沟 累及 患者 排尿 前列腺 术后 尿液 多发 未见 肿瘤 症状 阿霉素 终末血尿 排尿困难 前片 血凝块 术后病理 双侧髋关节 
乳腺恶性肿瘤史 患者 方案化疗 给予 门诊 右侧 弱阳性 阳性细胞 顺利 吉西他滨 平度市人民医院 顺铂 免疫组化染色 癌转移 出院后 化疗副反应 腋窝淋巴结 无咳嗽 自上次 导管癌 乳癌术后化疗 
取出骨折内固定装置 住院医师 实习医师 患肢 切口拆线 3日 来院 李洪亮 主治医师 换药 复查 术后 负重 亲属 不适 患者 休息 
肾恶性肿瘤史 不适 患者 多发性骨转移 肾恶性肿瘤 肾肿瘤 精神差 CT 食欲减退 持续性钝痛 肾恶性肿瘤史 全身疼痛 左肾 双肺多发结节 潍坊市中医院 多发骨转移 今为 肢体无力 髋关节 骨盆 胸骨 
膀胱恶性肿瘤史 癌组织 肉眼血尿 肿物 患者 尿液 出院 导尿管 浸润性尿路上皮癌 2月 吉西他滨 膀胱恶性肿瘤史 椎管内 制酸 膀胱灌注化疗 自上次 2015-7-21 持续导尿 出院后 体内留置 输尿管镜检查术 
恶性肿瘤术后放疗 咳嗽 治疗 加重 测体温 患者 口服中药制剂 痰液 左侧胸 喘憋 无肢 夜间阵发性呼吸困难 未用药 无胸痛 无明显诱因 高血压病病史 药名 纳差 咳痰 隐痛 受凉 
膀胱恶性肿瘤史 阑尾 送检 患者 出院 癌组织 膀胱恶性肿瘤 输尿管皮肤造口 6月 膀胱肿瘤电切术 膀胱恶性肿瘤史 2月 髂外 全身麻醉 髂内 自上次 膀胱壁 浸润性尿路上皮癌 血管平滑肌 腹腔镜下 反应性增生 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 2015-8-12 随诊 院下 加强营养 化疗 不适 休息 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
食管恶性肿瘤史 食管 患者 病理 寒亭区 提示 予以 止吐 检查 病变长度 术前新辅助化疗 手术治疗 轻度脂肪肝 中分化 2016-02-01 自发病 自上次 胸外科 梗阻感 胃镜检查 多西他赛 
恶性肿瘤术前化疗 随诊 化疗 
胃恶性肿瘤史 癌转移 阴性 阳性 化疗 累及 术后 淋巴结 阳性细胞 患者 胃空肠 切端 远端胃切除 淋巴结清扫 免疫组化染色 胃小弯淋巴结 侵及 胃癌术后 癌组织 今为 3月 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 未触及 肾区叩击痛 腹壁静脉曲张 胃癌术后 行第 腹部包块 振水音 无肠型 未触及肿块 肝区叩击痛 无移动性浊音 腹部反跳痛 无肌 锁骨上 胃肠蠕动波 肠鸣音 腹壁 脾脏 化疗 入院 
取出骨折内固定装置 踝反射 X线 0级 14月 外伤术后 胸椎骨折 手术疤痕 双下肢肌力 术后内固定 叩痛 双膝 感觉消失 股外侧 胸背部 双下肢 感觉减退 胸椎 入院 存留 下肢 
眼科术后取出硅油 左眼 红润 网膜 絮状混浊 6月 玻璃体腔 10年 玻切 视乳头 眼晶体 底视 硅油填充术后 晶状体皮质 既往糖尿病史 后囊下混浊 硅油 玻璃体 入院 积存 眼底 
恶性肿瘤术前化疗 赵磊 住院医师 王瑞卿 实习医师 主治医师 化疗 亲属 定期 患者 休息 
恶性肿瘤术前化疗 发热 病情 平稳 
前列腺恶性肿瘤史 对症处理 术后病理 前列腺CA 前列腺 术后 患者 抗肿瘤治疗 静脉麻醉下 2015-5-8 经会阴部前列腺穿刺活检术 进行性排尿困难 全麻下 3月 2015-4-29 体重无明显下降 GLEASON评分 腹腔镜下 提高免疫力 对症治疗 今为 
恶性肿瘤放疗 患者 放疗 不适 
恶性肿瘤术前化疗 对症支持治疗 多系 化疗 入院 予以 检查 完善 
肾恶性肿瘤史 患者 抗肿瘤生物治疗 肾盂癌 入院 术后 膀胱内灌注 肉眼血尿 肾盂癌根治术 今为 术后病理 吡柔比星 在我 无尿 尿路上皮癌 自发病 浸润性 高级别 化疗 门诊 规律性 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
膀胱恶性肿瘤史 患者 肉眼血尿 咳痰 出院 腹泻 体温 免疫组化 诊断 待查 自上次 尿色 膀胱肿瘤电切术 术后恢复 经尿道膀胱肿瘤电切术 胃内容物 2月 癌组织 吉西他滨 膀胱灌注化疗 术后病理 
丙型肝炎病毒携带者 未触及 黄染 丙型肝炎 陈旧性 肾区 腹壁静脉曲张 转移癌 刀口愈合 无压痛 胃肠型 反跳痛 无腹 神经侵犯 肠鸣音 全腹 蠕动波 全身皮肤粘膜 叩击痛 肝区 胃角溃疡 
恶性肿瘤术后放疗 治疗过程 查体 尚可 顺利 
恶性肿瘤术前化疗 结肠肿瘤术后 6月 
恶性肿瘤术前化疗 再入院 直肠癌术后 化疗 半年 患者 
膀胱恶性肿瘤史 术后 膀胱 患者 根治性 今为 血凝块 无恶心呕吐 寒战发热 膀胱根治切除术 1月 脓尿 乳糜尿 饮食睡眠 前因 腰痛 尿量 起病 门诊 大便 出院 
恶性肿瘤术前化疗 精神饮食 生命体征 胃癌术后 大小便 平稳 
恶性肿瘤术前化疗 住院医师 吴超 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
乳腺恶性肿瘤史 阳性 淋巴结转移率 病理诊断结果 浸润性导管癌 乳腺 左侧 免疫组化 黄染 中国人民解放军第八十九医院 2015-03-04 2015-03-05 5月 术后改变 无压痛 双肺呼吸音清 未触及 反跳痛 Ⅱ级 潍坊市市立医院 湿性啰音 
卵巢恶性肿瘤史 外阴发育 无压痛 2015-10-06 囊实性 生命征 心肺听诊无异常 肋下 仲娥 残端愈合 肝脾 妇科检查 后复发 术后化疗 查体 卵巢癌 入院 盆腔 通畅 未及 阴道 
恶性肿瘤术前化疗 生命体征 精神饮食 大小便 平稳 
结肠造口状态 乙状结肠单腔造口术 肠管 入院 患者 高密县 夏庄 造口还纳 中心卫生院 腹壁静脉曲张 无压痛 反跳痛 下腹壁 全身麻醉 纳来 肠鸣音 结肠造口 术中诊断 乙状结肠造口术后 胃肠型 蠕动波 
恶性肿瘤术前化疗 患者入院 血常规 卡培他滨 不适主诉 奥沙利铂 化疗过程 静滴 肝肾 电解质 口服 顺利 给予 
取出骨折内固定装置 Ⅴ级 阴性 未触及 屈伸肌力 骨折内固定术后 腹壁反射 肋下 背伸肌 双侧下肢 膝反射 踝反射 下肢肌张力 下肢髋 肌力 椎体 肿大 蜘蛛痣 黄染 切题 无压痛 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
骨折术后 胸椎骨折 患者 神志 术后 皮肤 胸腰部 血运 无压痛 趾端 辅助检查 不小心 术后改变 取出内固定 足背动脉搏动 胸椎正侧位 浅感觉 双下肢 胸腰段 双下肢活动 腰部活动 
胃恶性肿瘤史 相关检查 术后 不适 患者 给予 淋巴结癌转移 胃癌根治术 术后恢复 今为 全胃切除 胃溃疡型 淋巴结清扫 低分化腺癌 胃大弯 无腹 二便 胃食管吻合 癌转移 术后病理 上腹部疼痛 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
膀胱恶性肿瘤史 彩超 肉眼血尿 入院 未见 患者 定期复查 钟台村委会 平滑肌组织 出院后 膀胱占位 经尿道膀胱肿瘤电切术 2013-11-25 体重无明显下降 术后恢复 膀胱肌层 20月 膀胱肿瘤 膀胱内 硬膜外麻醉下 尿频尿急尿痛 
乳腺恶性肿瘤史 患者 双下肢疼痛 就诊 口服 多发骨转移瘤 乳腺癌术后 2月 治疗 高血压 糖尿病 疼痛 免疫组化 中医科 前来 给予 口服二甲双胍 3个月 活血化瘀中药 明显异常 体重无明显下降 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 再入院 直肠癌伴肝转移 化疗 术后 患者 
恶性肿瘤术后放疗 治疗过程 查体 尚可 顺利 
胃恶性肿瘤史 化疗 多西他赛 患者 检查 就诊 治疗 氟尿嘧啶 替加氟 无咳嗽 2015-01-12 开始出现 2014-10-09 自发病 卡培他滨 皮肤黏膜 2014-08-18 胃底贲门癌 黑便 体重下降 细胞回输 
取出骨折内固定装置 髌骨 关节腔引流 关节镜下清理 左膝关节 张力带 2015年4月22日 硬膜外麻醉下 患者入院 取出术 术后 冲洗 检查 完善 治疗 相关 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
取出骨折内固定装置 减轻 生命体征 左膝关节 双肺呼吸音清 双下肢活动 凹陷性水肿 发热寒战 切口 肿胀 红肿 渗出 水肿 病情 疼痛 平稳 稳定 活动 
乳腺恶性肿瘤史 患者 不详 病情 好转 就诊 出院 不适 给予 自发病 上腹部胀痛 2008年3月 乳腺癌术后 静滴治疗 乳腺切除术 一般情况 无咳嗽 具体剂量 医院 消炎药 咳痰 
取出骨折内固定装置 减轻 凹陷性水肿 发热寒战 生命体征 膝关节活动 双下肢活动 双肺呼吸音清 切口 肿胀 红肿 渗出 病情 疼痛 平稳 稳定 
恶性肿瘤术前化疗 随诊 化疗 
恶性肿瘤术前化疗 患者入院 血常规 卡培他滨 不适主诉 奥沙利铂 化疗过程 静滴 肝肾 电解质 口服 顺利 给予 
乳腺恶性肿瘤史 患者 就诊 左乳腺癌 周身乏力 入院 诊治 中医科 患者术后 2009年 2010年1月27日 浸润性导管癌 牙龈肿痛 术后病理 有一 潍坊市人民医院 全麻下 乳腺癌术后 左乳肿块 两腺外科 乳腺超声检查 
膀胱恶性肿瘤史 出院 抗肿瘤 患者 排尿通畅 化学药物治疗 膀胱癌术后 术后恢复 回示 吉西他滨 自发病 抗肿瘤治疗 膀胱灌注化疗 尿急尿痛 发热寒战 支架置入术后 泌尿系感染 体重无明显下降 顺铂化疗方案 吡柔比星膀胱灌注 排尿困难 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
前列腺恶性肿瘤史 导尿 患者 康士得 后因 肉眼血尿 前列腺癌 入院 通畅 小便 治疗 出院 好转 2014-04-10 抗肿瘤治疗 出院后 前列腺穿刺活检术 经尿道前列腺等离子电切术 术后病理 行口 双侧 
乳腺恶性肿瘤史 患者 入院 紫杉醇 氟尿嘧啶 癌组织 静脉化疗 及防治 治疗 活动度 副反应 腋窝 化疗 术后 淋巴结 右侧 皮肤 切缘 给予 发热寒战 乳肿 
恶性肿瘤术前化疗 同前 病情 平稳 
恶性肿瘤术前化疗 直肠 术后 
取出骨折内固定装置 出院 拆线 术后恢复 患者入院 副主任医师 硬膜外麻醉下 骨折术后 内固定物取出术 内踝 术前 切口 住院 自动 检查 同意 完善 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 男性 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
取出骨折内固定装置 住院医师 拆线 实习医师 1月 来院 主治医师 换药 复查 术后 亲属 不适 伤口 患者 休息 治疗 建议 
恶性肿瘤术前化疗 洛铂 替吉奥 给予 治疗 
胃恶性肿瘤史 癌转移 淋巴结 未见 患者 自发病 患者及家属 胃癌术后 术后病理 二便 切端 大弯 胃癌根治术 2014-12-29 癌组织 静脉化疗 中分化腺癌 再次治疗 在我 小弯侧淋巴结 侵及 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 化疗 对症支持治疗 入院 给予 符合 检查 完善 条件 
食管恶性肿瘤史 食管 癌转移 喉返神经旁 化疗 患者 术后 未见 氟尿嘧啶 下切缘 神经侵犯 钟台村委会 病理分期 进食哽噎感 多西他赛 侵及 2016-09-06 食管壁 中分化 2016-08-04 静脉营养支持治疗 
取出骨折内固定装置 伤口 骨折内固定物 敷料包扎 一般状况 X线 现患 敷料 无存 换药 自述 红肿 渗出 确切 疼痛 干燥 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 病人生命体征 不适 恶心 呕吐 平稳 
具有先天愚型儿史的妊娠监督 经阴分娩 2015-09-19 辅助检查 入院 完善 
恶性肿瘤术前化疗 化疗 定期 休息 
取出骨折内固定装置 胫骨内固定物取出术 患者入院 椎管内麻醉下 对症治疗 2014年2月8日 术后 手术 顺利 检查 完善 
手术后恢复期 胃癌术后 4月 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 李莉 刘东 主治医师 下一阶段 亲属 不适 患者 治疗 
乳腺恶性肿瘤史 术后 脂肪肝 全身化疗 浸润性导管癌 实性结节 右乳腺 Ⅱ级 潍坊市人民医院 右乳腺癌 腋窝 乳腺 右侧 体积 免疫组化 切缘 患者 转移 彩超 多西他赛 腹部彩超 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 生命体征 一般情况 出院 平稳 患者 今日 
手术后颅骨缺失 颅骨缺失 左侧 患者 去骨瓣减压术 无抽搐 3. 瞳孔散大 气管插管全麻 左侧颞叶 2015-02-25 大小便失禁 意识不清 无恶心呕吐 脑内血肿清除 CT 混杂密度 钛网修补术 术区 颞叶脑出血 脑疝 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 王瑞卿 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 来院 加强营养 增强免疫力 化疗 休息 
胃恶性肿瘤史 癌转移 患者 未见 相关检查 术后病理 大弯侧 2014-12-22 全层 侵透 切端 癌组织 溃疡型 全麻下 再次化疗 胃癌根治术 在我 患者恢复 抗炎 中分化腺癌 胃癌术后 
恶性肿瘤术前化疗 奥沙利铂 卡培他滨 血常规 升白细胞 不适主诉 化疗过程 患者入院 静滴 肝肾 电解质 口服 顺利 给予 治疗 
恶性肿瘤术前化疗 住院医师 吴超 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 未及 反跳痛 角化型 肋下 金域医学检验中心 残端愈合 盆腔内 第三医院 北京大学医学部 妇科检查 鳞状细胞癌 肝脾 心肺听诊无异常 宫颈癌术后 病理学系 病理科 无压痛 浸润性 查体 入院 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 患者 
可疑心血管病的观察 患者 坚决要求 患者家属 心功能不全 拒绝检查 心脏彩超 胸闷 出院 好转 建议 
首次正常妊娠监督 经阴分娩 对症治疗 2015-08-21 入院 给与 病房 手术 顺利 检查 完善 相关 
恶性肿瘤术前化疗 发热 病情 平稳 
恶性肿瘤术前化疗 发热 病情 平稳 
恶性肿瘤术前化疗 卡陪他滨 注意饮食 血常规 随诊 地榆升白片 复查 白细胞 不适 
食管恶性肿瘤史 食管 全身化疗 给予 2月 靶区 门齿 伴有 紫杉醇 切缘 患者 周期 止吐 神经侵犯 洛铂 淋巴结内 癌转移 黏膜粗糙 声音嘶哑 多西他赛 送口 
甲状腺恶性肿瘤史 多发 就诊 声音嘶哑 低回声团块 甲状旁腺功能减退 颈部淋巴结转移 无吞咽困难 甲状腺彩超 侧叶 甲状腺癌术后 双侧颈部 右侧叶 二便 自发病 现术后 个月 检查发现 双侧甲状腺乳头状癌 甲状腺全切手术 医院 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 患者 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 男性 
取出骨折内固定装置 膝关节屈曲 生命体征 切口 红肿 可达 平稳 
取出骨折内固定装置 拆线 一般状况 现患 敷料包扎 神志 伤口 确切 干燥 精神 
恶性肿瘤术前化疗 饮食睡眠 不适 
膀胱恶性肿瘤史 来院 化疗 就诊 患者 规律 术后病理 尿频尿急尿痛 膀胱肿物 排尿通畅 经尿道膀胱肿瘤电切术 3月 出院后 体重无明显下降 肉眼血尿 尿路上皮癌 现患 膀胱恶性肿瘤史 浸润性 高级别 前因 
膀胱恶性肿瘤史 膀胱 出院 肉眼血尿 对症治疗 膀胱憩室 出院后 尿频 患者 复查 病情 症状 彩超 肿瘤再发 尿流中断 憋尿 前列腺增生 膀胱肿瘤电切术 局部复发 病损 钟台村委会 
恶性肿瘤术前化疗 左乳癌术后 化疗 
结肠恶性肿瘤史 患者 左侧 切缘 肠系膜淋巴结 肝转移 对症治疗 中分化腺癌 患者神志 腹腔镜下直肠癌根治术 直肠溃疡 见肿瘤细胞 接受系统 肝脏转移瘤 叶间胸膜 附属医院 吻合口 DIXON术式 出院后 侵及 8月 
恶性肿瘤术前化疗 结肠癌术后 化疗 入院 治疗 
乳腺恶性肿瘤史 患者 不详 病情 好转 就诊 出院 不适 给予 自发病 上腹部胀痛 2008年3月 乳腺癌术后 静滴治疗 乳腺切除术 一般情况 无咳嗽 具体剂量 医院 消炎药 咳痰 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 高忠 主治医师 化疗 亲属 患者 
眼科术后取出硅油 红润 硅油 积存 在位 网膜 3个月 眼晶体 TYNDALL 絮状混浊 玻璃体切割术后 视乳头 眼晶状体 眼底视网膜 玻璃体腔 双眼结膜 后囊下混浊 前房 玻璃体 入院 左眼 
眼科术后取出硅油 硅油 积存 后囊下混浊 双眼结膜 玻璃体切割术后 玻璃体腔 TYNDALL 眼底视网膜 前房 虹膜 晶状体 入院 平复 粘连 角膜 瞳孔 充血 红润 眼部 适中 
肺恶性肿瘤病史 患者 体健 双肺 肺听诊 无畸形 呼吸运动 术后病理 心前区无隆起 双侧 呼吸音 湿罗音 中年男性 鳞状细胞癌 左肺上叶 21月 肺癌术后 病理性杂音 左胸壁 肺呼吸音 手术伤口 
乳腺恶性肿瘤史 吉西他滨 化疗 骨髓抑制 周期 骨转移 给予 紫杉醇 帕米磷酸二钠 亮丙瑞林 唑来膦酸 骨转移瘤 潍坊市人民医院 治疗 免疫组化 放化疗 抑制 患者 手术过程 管内癌 胸背部疼痛 
乳腺恶性肿瘤史 左侧 周期 纵膈 患者 顶叶 前胸壁 海扶刀 今为 体重下降 病情好转 肿大淋巴结 高强度聚焦超声 小脑半球 常规化疗 自发病 浸润性导管癌 多发转移瘤 胸壁肿瘤 穿刺活检病理 4月 
胃恶性肿瘤史 术后 癌转移 自上次 切端 化疗 患者 淋巴结 出院 给予 无咳嗽 癌组织 化疗副反应 胃癌根治术 面部发红 神经受累 抑酸 低分化腺癌 毕Ⅱ式吻合术 全层 7月 
取出骨折内固定装置 口轻 生命体征 换药 发红 肿胀 出院 病情 平稳 稳定 
恶性肿瘤术前化疗 结肠癌术后 3个月 再入院 化疗 
高危妊娠监督 子宫收缩 无阴道流血 一般情况 胎心 产程 胎动 出院 不适 患者 进展 回家 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
膀胱恶性肿瘤史 术后 膀胱 患者 根治性 今为 血凝块 无恶心呕吐 寒战发热 膀胱根治切除术 1月 脓尿 乳糜尿 饮食睡眠 前因 腰痛 尿量 起病 门诊 大便 出院 
恶性肿瘤术前化疗 一般情况 患者中 切口愈合 老年 女性 
高危妊娠监督 2015-8-14 产后宫缩 补液治疗 辅助检查 胎盘胎膜 经阴分娩 阴道流血 娩出 对症 产后 完整 完善 相关 
恶性肿瘤术前化疗 替加氟 吡柔比星 药物治疗 环磷酰胺 给予 
鼻咽恶性肿瘤史 出院 好转 适形放疗 眶内转移 再次入院 全身化疗 头痛 鼻咽癌 头晕 呕吐 年前 患者 伽玛刀治疗 病人饮食 脑转移瘤 多发转移瘤 放化疗反应 无抽搐 对症支持治疗 下肢无力 
胃恶性肿瘤史 癌组织 癌转移 化疗 术后 顺利 患者 胃癌术后 3月 癌栓 发热寒战 无恶 静脉营养支持治疗 求第 放射痛 自发病 中分化腺癌 胃癌根治术 2015-04-17 今为 患者术后恢复 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
乳腺恶性肿瘤史 左侧 术后病理 全身化疗 左乳癌 左侧胸 潍坊市 就诊 纵膈 放化疗 患者 周期 妇幼 痰中带血 左侧腋窝 大泡 微小结节 右肺上 肝右叶 小肿物 特殊治疗 
输尿管恶性肿瘤史 肿瘤组织 右侧 多发 患者 右输尿管 组织内 肩关节积液 右侧输尿管 腋窝 送检 下端 术后 出院 颈部 不适 疼痛 开塞露 纵膈 右肾 癌组织 
胃恶性肿瘤史 癌组织 癌转移 化疗 术后 顺利 患者 胃癌术后 3月 癌栓 发热寒战 无恶 静脉营养支持治疗 求第 放射痛 自发病 中分化腺癌 胃癌根治术 2015-04-17 今为 患者术后恢复 
膀胱恶性肿瘤史 膀胱肿瘤电切术 患者 膀胱恶性肿瘤史 术后恢复 化学药物 出院后 膀胱灌注治疗 自上次 体重无明显下降 尿路上皮癌 侵及 来院 术后病理 粘膜下层 癌组织 低级别 膀胱占位 浸润性 查体 耐受 
取出骨折内固定装置 臂丛神经麻醉 手术禁忌 患者入院 锁骨内固定物取出术 术后 对症 手术 下行 顺利 排除 给予 检查 完善 治疗 
恶性肿瘤术前化疗 2015-1-13 多西他赛 对症支持治疗 生化检验报告 谷丙转氨酶 谷草转氨酶 肌酐 化疗 白蛋白 入院 血小板 血红蛋白 红细胞 检验 血液 细胞 给予 检查 完善 报告 
恶性肿瘤术前化疗 对症支持治疗 多系 化疗 入院 予以 检查 完善 
胃恶性肿瘤史 肿瘤 大网膜 手术治疗 患者 位于 胃窦 上方 临朐县 左下 两便 侵及 食欲减退 食管癌术后 3月 界限不清 术后恢复 膈肌粘连 胃癌术后 血常规 无腹 
恶性肿瘤术前化疗 行第 左乳癌术后 锁骨上淋巴结 对侧 左胸壁 乳癌改良根治术后 未触及 乳房缺如 无复发 双侧腋窝 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
乳腺恶性肿瘤史 未触及 听诊 拆线 双肺 双侧腋窝 肿大淋巴结 胸膜摩擦音 术后辅助化疗 左侧胸壁 反跳痛 移动性浊音 来院 叩痛 无压痛 双肺呼吸音清 乳腺癌改良根治术后 无杂音 胃肠型 湿性啰音 肠鸣音 
胃恶性肿瘤史 淋巴结 癌转移 送检 化疗 患者 腹胀 术后 腹痛 出院 顺利 中分化腺癌 2014-07-03 不典型增生 无咳嗽 效果欠佳 行口 今为 食管环 蒙脱石散 癌组织 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 住院医师 李令 随诊 王金光 加强营养 2015-6-30 院下 实习医师 主治医师 亲属 不适 患者 休息 
乳腺恶性肿瘤史 局部 化疗 患者 出院 紫杉醇 免疫组化 切缘 导管内癌 引流管 右乳腺癌 癌转移 术后病理 腋窝淋巴结清扫术 细胞比例 乳腺癌术后化疗 求第 早期浸润 右乳腺 自上次 乳腺癌切除术 
恶性肿瘤术前化疗 再入院 结肠癌术后 化疗 入院 患者 
恶性肿瘤术前化疗 住院医师 实习医师 慎友 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
结肠恶性肿瘤史 右半结肠 均未 患者 出院 癌组织 浆膜层 右半结肠癌根治术 在我 溃疡型 深肌层 2015-01-05年 慢性炎症 术后病理 结肠癌术后 息肉样腺瘤 切端 癌转移 自上次 中分化腺癌 肠周淋巴结 
乳腺恶性肿瘤史 患者 不详 病情 好转 就诊 出院 不适 给予 自发病 上腹部胀痛 2008年3月 乳腺癌术后 静滴治疗 乳腺切除术 一般情况 无咳嗽 具体剂量 医院 消炎药 咳痰 
取出骨折内固定装置 一般情况 生命体征 换药 切口 红肿 出院 渗出 自动 平稳 患者 
乳腺恶性肿瘤史 患者 低回声 乳肿 化疗 给予 免疫组化 周期 多西他赛 骨髓抑制 人民医院 自发病 表柔比星 穿刺活检 第四人民医院 大者 化疗后 6月 浸润性导管癌 二便 升白 
首次正常妊娠监督 对症治疗 辅助检查 羊水清 2015年4月28日上午 行剖宫产术 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
取出骨折内固定装置 一般情况 生命体征 换药 切口 红肿 出院 渗出 自动 平稳 患者 
取出骨折内固定装置 双下肢肌力 手术疤痕 叩痛 巴氏征阴性 术后内固定 大致正常 无压痛 双膝 无明显异常 脊柱胸腰段 外伤术后 双下肢感觉 后正中 踝反射 腰椎X线 腰背 存留 受限 肿胀 骨折 
取出骨折内固定装置 住院医师 拆线 术后1月 实习医师 3日 主治医师 换药 复查 术后 亲属 不适 伤口 感染 患者 休息 
恶性肿瘤术前化疗 随诊 治疗 
恶性肿瘤术前化疗 肠鸣音 未触及 淋巴结 胃窦 免疫组化 网膜 均未 无肠型 大弯侧 无移动性浊音 腹部包块 胃肠蠕动波 癌结节 201506915 2015-03-31 锁骨上 下切缘 腹部反跳痛 无肌 振水音 
输尿管恶性肿瘤史 肾门 患者 无血尿 输尿管癌根治术 术后恢复 无恶心呕吐 肾实质 出院后 输尿管癌 癌组织 周围脂肪组织 输尿管残端 行腹腔镜 多灶癌 浸润性尿路上皮癌 癌栓 术中病理 脉管 尿急 尿频 
恶性肿瘤术前化疗 精神饮食 胃癌根治术后 生命体征 大小便 平稳 
取出骨折内固定装置 未触及 肋下 肿大 右小腿 蜘蛛痣 黄染 切题 病理性杂音 巩膜黄染 未引出 双肺呼吸音清 肝掌 贫血貌 肢端血运 骨折内固定术后 感觉正常 无压痛 干啰音 肝颈静脉回流征 自主体位 
恶性肿瘤术前化疗 住院医师 胡丹丹 实习医师 随诊 刘东 主治医师 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 副反应 病情 平稳 
膀胱恶性肿瘤史 患者 今来 浸润性尿路上皮癌 抗肿瘤治疗 回示 肉眼血尿 术后病理 膀胱肿物 腹痛腹胀 膀胱肿瘤术后 术后恢复 经尿道膀胱病损电切术 尿频尿痛 尿急 起病 门诊 膀胱 大便 不适 睡眠 
恶性肿瘤术前化疗 未及 查体 明显异常 肠鸣音 糖类抗原 妇科检查 阴道残端愈合 反跳痛 外阴发育 肝脾 无移动性浊音 一般情况 自主体位 无压痛 肋下 全腹 明显叩击痛 陈旧性瘢痕 免疫检验 2015-5-4 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
膀胱恶性肿瘤史 患者 今来 浸润性尿路上皮癌 抗肿瘤治疗 回示 肉眼血尿 术后病理 膀胱肿物 腹痛腹胀 膀胱肿瘤术后 术后恢复 经尿道膀胱病损电切术 尿频尿痛 尿急 起病 门诊 膀胱 大便 不适 睡眠 
取出骨折内固定装置 生命体征 切口 心肺 红肿 渗出 平稳 患者 情况 
取出内固定装置 患者 骨性愈合 某医院 骨折愈合 腰椎骨折术后 刀口愈合 运动正常 术后患者 2016-11-21 叩击痛 手术治疗 李学 无咳嗽 辅助检查 无压痛 摄片 双下肢感觉 腰椎X线 查体 腰椎 
取出骨折内固定装置 血性液体 饮食睡眠 二便 缝线 切口 神志 渗出 干燥 精神 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 高忠 主治医师 化疗 亲属 患者 
取出骨折内固定装置 孔瑞 住院医师 拆线 实习医师 过度负重 患肢 暂不 主治医师 换药 切口 复查 就诊 体温 亲属 锻炼 饮食 三天 患者 功能 建议 
取出骨折内固定装置 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肢端血运 肝掌 病理性杂音 感觉正常 双下肢运动 巩膜黄染 贫血貌 自主体位 髌骨骨折术后 未引出 反跳痛 无压痛 双肺呼吸音清 干啰音 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
乳腺恶性肿瘤史 乳癌改良根治术 化疗 后送 相关检查 患者 在我 外上象限 左乳癌术后 快速冰冻切片 2015-04-03 肿物切除 4月 患者及家属 腋窝淋巴结清扫术 自发病 浸润性导管癌 出院后患者 化学治疗 憋气 肿物 
取出骨折内固定装置 住院医师 复诊 拆线 加强功能锻炼 患肢 对症治疗 实习医师 主治医师 剧烈运动 术后 亲属 患者 
恶性肿瘤术前化疗 未及 心肺听诊无异常 残端愈合 明显异常 外阴发育 卵巢癌术后 肋下 糖类抗原 免疫检验 妇科检查 2015-6-16 查体 微黄 化疗 入院 盆腔 充血 分泌物 阴道 未见 
膀胱恶性肿瘤史 尿路上皮癌 吉西他滨膀胱灌注 膀胱肿瘤电切术 化疗 患者 术后 肿瘤基底部 来院 制酸 吉西他滨 自上次 术后病理 腰腹部 顺铂化疗 肿瘤周围 膀胱恶性肿瘤史 护胃 膀胱肿瘤 体重无明显下降 横纹肌组织 
恶性肿瘤术前化疗 病情 化疗 疗程 尚可 恢复 结束 稳定 情况 
胃恶性肿瘤史 癌转移 均未 淋巴结 癌组织 切端 CT 胃癌术后 患者 术后 反酸 原因待查 胃癌根治术 上腹部疼痛 胃窦癌 放射痛 浅肌层 无咳嗽 持续性胀痛 胃壁粘膜 自发病 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 男性 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 患者 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
首次正常妊娠监督 2015年6月26日 行剖宫产术 对症治疗 辅助检查 羊水 急诊 女婴 入院 术后 分娩 评分 体重 污染 手术 顺利 完善 相关 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 住院医师 吴超 实习医师 门诊复查 门诊随诊 李莉 主治医师 亲属 不适 定期 患者 
恶性肿瘤术前化疗 左乳癌术后 行第 化疗 患者 
乳腺恶性肿瘤史 术后病理 患者 术后 无意中 免疫组化 手术治疗 结合病史 左胸壁 两腺外科 左乳腺 浸润性导管癌 无明显异常 三苯氧胺 无压痛 癌转移 较好 乳癌改良根治术 左乳癌术后 饮食睡眠 胸壁结节 
恶性肿瘤术前化疗 行第 乳癌术后 化疗 入院 患者 
恶性肿瘤术前化疗 生命体征 手术瘢痕 下腹部 大小便 陈旧 饮食 平稳 精神 活动 
恶性肿瘤术前化疗 精神饮食 3个月 胃癌术后 生命体征 大小便 平稳 
恶性肿瘤术前化疗 精神饮食 3个月 生命体征 胆管癌切除术 大小便 平稳 
静脉曲张术后 左眼 患者 网膜 房水 糖尿病病史 中深 皮质混浊 虹膜纹理 不均匀 下肢静脉曲张术后 术式 左眼视力 瞳孔直径 视盘 降血糖药物 双眼睑 对光反射 前房 眼压 降血压 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
手术后恢复期 住院医师 杜成 实习医师 主治医师 亲属 患者 治疗 
胃恶性肿瘤史 癌组织 癌转移 患者 根治性 7月 全层 自上次 出院后 术后恢复 静脉化疗 中分化腺癌 无咳嗽 侵及 侵犯神经 远端胃大部切除 切端 2015-03-09 均未 周期化疗 术后病理 
乳腺恶性肿瘤史 阳性 右侧 化疗 患者 术后 紫杉醇 免疫组化 强度 顺利 给予 浸润性导管癌 求第 术后病理 2016-11-29 无咳嗽 患者出院后 表柔比星 化疗副反应 乳腺癌改良根治术 癌栓 
乳腺恶性肿瘤史 阴性 一般情况 阳性 免疫组化 切缘 患者 给予 均未 细胞比例 右乳腺 6月 无咳嗽 对症处理 癌转移 Ⅱ级 全麻下 见肿瘤细胞 抑酸 腋窝淋巴结 挖除术 
结肠造口状态 造口 造口还纳 入院 患者 肝肾 术后 就诊 病情 陈旧性 胃肠型 乙状结肠溃疡 反跳痛 肠管血运 结肠造口状态 无压痛 肠造口 腹腔镜探查 肠鸣音 叩击痛 明显异常 
胃恶性肿瘤史 反应性增生 患者 淋巴结 给予 根治性 癌组织 自上次 奥沙利铂 静脉化疗 求第 侵及 2月 出院后 替加氟 远端胃大部切除 亚叶酸钙 无咳嗽 胃癌术后 中分化腺癌 全层 
食管恶性肿瘤史 癌转移 未见 食管旁淋巴结 食管环 送检 化疗 入院 累及 食管 患者 反酸 经右胸 顺铂 2014-11-30 见肿瘤细胞 食管癌切除 替加氟 胸顶吻合术 多西他赛 食管壁 
结肠造口状态 引流液 抗感染 恶臭 给予 术后 黄褐色 体温 免疫组化 切缘 患者 后下 术后发热 自上次 软便 2月 头孢哌酮舒巴坦 肠周淋巴结 患者术前 经腹 骶前引流管 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 
乳腺恶性肿瘤史 患者 平度市人民医院 子宫平滑肌肉瘤 化疗 术后 子宫 对症处理 行第 患者术后 再次入院 双侧附件切除术 术中快速病理 子宫病损切除术 肌瘤 改行 胸闷 高热 门诊 就诊 心慌 
取出骨折内固定装置 未触及 肋下 脊柱 肿大 蜘蛛痣 黄染 切题 无压痛 3721679 反跳痛 骨折内固定术后 双肺呼吸音清 感觉正常 肝掌 病理性杂音 肝颈静脉回流征 自主体位 长约 肢端血运 贫血貌 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
取出骨折内固定装置 脊柱腰段 腰椎X线 踝反射 术后内固定 无明显异常 后正中 14月 巴氏征阴性 外伤术后 手术疤痕 双下肢肌力 叩痛 无压痛 大致正常 双膝 双下肢感觉 腰背 存留 受限 红肿 
手术后恢复期 复查 住院医师 注意饮食 血常规 实习医师 继续治疗 肝功 主治医师 亲属 患者 休息 
恶性肿瘤术前化疗 住院医师 王瑞卿 实习医师 主治医师 化疗 亲属 定期 患者 休息 
取出骨折内固定装置 未触及 肋下 无压痛 肿大 蜘蛛痣 黄染 切题 肢端血运 巩膜黄染 反跳痛 双肺呼吸音清 肝掌 屈伸活动 贫血貌 骨折内固定术后 感觉正常 干啰音 肝颈静脉回流征 自主体位 长约 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 患者 
前列腺恶性肿瘤史 复查 定期 患者 骨转移病灶 并骨 对症治疗 今为 前列腺CA 诺雷德 全身骨扫描 术后排尿 前列腺等离子电切术 抗肿瘤治疗 唑来磷酸 康士得 体重无明显下降 恢复 抗肿瘤 骨转移 前列腺癌 
食管恶性肿瘤史 肿瘤 手术治疗 大网膜 位于 胃窦 上方 患者 两便 左下 淋巴结活检术 膈肌粘连 食管癌术后 界限不清 肿大淋巴结 残胃 侵及 无腹 胃癌术后 一月以来 膈肌裂孔 
取出骨折内固定装置 拆线 伤口愈合 术后 恢复 
乳腺恶性肿瘤史 患者 查体 左侧 乳腺 肺腹 腰背部疼痛 吉西他滨 顺铂 缺如 肿物 化疗 给予 出院 无意中 未见异常 花生粒 腰椎退行性变 泮托拉唑 白痰 科治 
膀胱恶性肿瘤史 出院 癌组织 肉眼血尿 肿物 患者 症状 浸润性尿路上皮癌 膀胱灌注化疗 吉西他滨 护胃 膀胱恶性肿瘤史 2月 2015-7-21 来院 自上次 出院后 制酸 膀胱灌注 输尿管镜检查术 椎管内 
乳腺恶性肿瘤史 肿物 患者 异物 门诊 眼睑异物取出术 炎性病变 痂皮脱落 CT 肺下叶 肿物生长 术后放疗 基底细胞癌 曾在 术后病理 手术治疗 外院 咳痰 结痂 自感 右眼 
乳腺恶性肿瘤史 患者 左侧 查体 肿物 乳腺 无意中 双下肢 乳腺癌改良根治术 前胸部 腰背部疼痛 腰背部痛 联合化疗治疗 科治 顺铂 2月 白痰 术中病理 手术刀口 吉西他滨 浸润性导管癌 
取出骨折内固定装置 孔瑞 住院医师 拆线 个月 患肢 屈伸功能 过度负重 暂不 实习医师 主治医师 切口 复查 术后 就诊 体温 亲属 锻炼 饮食 患者 建议 
取出骨折内固定装置 未触及 肋下 无压痛 肿大 蜘蛛痣 黄染 切题 巩膜黄染 内固定物 双侧甲状腺 肝颈静脉回流征 病理性杂音 贫血貌 自主体位 双肺呼吸音清 生理反射 未引出 反跳痛 肝掌 干啰音 
恶性肿瘤术前化疗 再入院 3个月 直肠癌术后 化疗 患者 
双胎活产 辅助检查 对症支持治疗 产妇产后 经阴分娩 儿科 入院 早产 完善 
乳腺恶性肿瘤史 吉西他滨 化疗 骨髓抑制 周期 骨转移 给予 紫杉醇 帕米磷酸二钠 亮丙瑞林 唑来膦酸 骨转移瘤 潍坊市人民医院 治疗 免疫组化 放化疗 抑制 患者 手术过程 管内癌 胸背部疼痛 
恶性肿瘤术前化疗 叩痛 未触及 肿大 暂缺 无移动性浊音 腹部包块 腹股沟淋巴结 肝区 结肠癌术后 肾区 腹部压痛 再入院 辅助检查 腹式呼吸 肠鸣音 左锁骨上淋巴结 脾脏 化疗 腹部 平坦 
膀胱恶性肿瘤史 癌组织 肉眼血尿 肿物 患者 尿液 出院 导尿管 浸润性尿路上皮癌 2月 吉西他滨 膀胱恶性肿瘤史 椎管内 制酸 膀胱灌注化疗 自上次 2015-7-21 持续导尿 出院后 体内留置 输尿管镜检查术 
恶性肿瘤术前化疗 病人饮食 夜间睡眠 
取出骨折内固定装置 陈志国 住院医师 手术治疗 实习医师 主治医师 亲属 许可 患者 情况 
恶性肿瘤术前化疗 直肠癌术后 再入院 化疗 
恶性肿瘤术前化疗 住院医师 实习医师 浩淼 主治医师 复查 服药 亲属 半年 患者 建议 
恶性肿瘤术前化疗 同前 病情 平稳 
眼科术后取出硅油 TYNDALL 眼底检查 豹纹状眼底 视乳头 前房 淡红 平复 角膜 矫正 瞳孔 充血 视网膜 适中 边界 透明 气液交换 晶状体密度 硅油注入术 门诊复查 前房穿刺 
取出骨折内固定装置 顺利 2015-06-24 麻醉下 内固定物取出术 患者入院 右尺骨鹰嘴 术后 病房 手术 检查 完善 恢复 相关 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
恶性肿瘤术前化疗 化疗 定期 休息 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 住院医师 实习医师 浩淼 主治医师 化疗 服药 亲属 患者 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
膀胱恶性肿瘤史 就诊 血尿 患者 输尿管支架管 下腹疼痛 经皮肾穿刺造瘘术 大便困难 拔除术 体重无明显下降 肛肠外科 今为 潍坊市人民医院 自发病 膀胱癌术后 治疗 灌肠 入院 间断 通畅 诱因 
膀胱恶性肿瘤史 来院 化疗 就诊 患者 体重无明显下降 术后病理 经尿道膀胱肿瘤电切术 尿路上皮癌 现患 肉眼血尿 膀胱肿物 膀胱恶性肿瘤史 浸润性 高级别 后行 无痛 收治 入院 大小便 术后 
声带息肉 住院医师 辛辣刺激性 陈志鹏 科学用声 实习医师 主治医师 就诊 亲属 不适 患者 食物 
萎缩性鼻炎 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
肺气肿 CD 胸腺癌 20年 前上纵隔 疤痕 淋巴 手术 免疫组化 细胞 总体积 增强扫描 KPS评分 鳞状细胞癌 肝脾肿大 长约 胸部增强CT 血管影 双肺呼吸音清 湿性啰音 术后16月 
喉硬结病 住院医师 永强 实习医师 主治医师 亲属 预防 患者 
支气管哮喘 未及 喘鸣音 肺呼吸音 肺炎支原体抗体 肺纹理增多 精神反应 2015-06-14 痰鸣音 2015-06-13 肝脾 可闻及 较多 查体 胸片 心音 杂音 入院 心率 气喘 神志 
胸腔积液 咳痰 畏寒 稍有 发热 咳嗽 患者 情况 
胸腔积液 王子瑞 主治医师 亲属 患者 医院 治疗 
肺炎 病史 人民医院 2017-09-10 肺下叶 肺呼吸音 胸部CT 大致正常 无压痛 肝脾肋下未触及 脂血 咳嗽咳痰 湿性啰音 双下肢 美托洛尔 2017-09-12 反跳痛 2017-09-11 心前区 查体 听诊 
间质性肺病 许新 自动出院 患者病情 患者及家属 主任医师 出院 看过 病人 好转 同意 
急性上呼吸道感染 咳痰 睡眠 发热 咳嗽 饮食 患者 
胸腔积液 胸部疼痛 大小便 神志 睡眠 饮食 减轻 精神 
鼻窦炎 鼻窦炎 住院治疗 住院 头痛 神经内科 开始出现 门诊诊断 营养神经药物 CT 科会 嗅觉减退 抗炎镇痛 枕部 额部 治疗 流脓 颅脑 建议 大小便 鼻塞 
急性上呼吸道感染 出院 患者 咽痛 无咳嗽 口服药物 咳痰 中考 胸痛 准予 胸闷 腹痛 腹泻 未见 发热 下周 减轻 
肺炎 II度 可闻及 咽部充血 四肢活动 肺呼吸音 双侧扁桃体 湿性啰音 入院查体 无明显异常 心腹部 入院 皮疹 神志 患儿 肿大 神经系统 发热 咳嗽 精神 
声带息肉 住院医师 实习医师 门诊复诊 付玉 主治医师 亲属 患者 休息 声音 
胸腔积液 下腰部 黄染 侧弯 平车 双下肢 局部皮肤 入院查体 心浊音界无扩大 椎旁压痛 活动受限 前曲 双肺呼吸音清 口唇无紫绀 叩击痛 下腹部包块 2月 全身皮肤粘膜 左侧腹股沟区 颈静脉无怒张 节律规整 
慢性鼻炎 未见异常 鼻中隔偏曲 舒爽 欠佳 分泌物 喷剂 求根 今为 中药治疗效果 鼻腔粘膜 双侧下鼻甲 疖肿 副鼻窦 曾口 中鼻道 鼻炎康 自发病 鼻前庭皮肤 近来夜晚 双侧 
急性支气管炎 轻度胸闷 无胸痛 入眠 咯血 腹胀 小便 腹痛 腹泻 头晕 头痛 恶心 呕吐 发热 饮食 
急性支气管炎 肺呼吸音 湿性啰音 四肢肌力 肢体无力 四肢活动 患儿体温 查体 心音 咳喘 神志 眼睑 呼吸困难 下垂 呼吸 平稳 精神 
胸腔积液 自动出院 未见 患者 右侧胸腔 患者及其家属 听诊呼吸音 叩诊 胸廓 协议书 危险性 出院 交代 心脏 病情 异常 稳定 
急性支气管炎 未触及 黄染 切题 气管位置 颈软 巴氏征阴性 全身皮肤粘膜 肝颈静脉回流征 粗糙呼吸音 双侧 全身浅表淋巴结肿大 呼吸音 双下肢 中性粒细胞比率 腹部反跳痛 辅助检查 入院查体 凹陷性浮肿 湿啰音 腹部压痛 
胸腔积液 王子瑞 主治医师 亲属 患者 医院 治疗 
肺炎 欠配合 双侧 侧弯 定向力 右上肢肌力 下肢肌力 鼻唇沟 无畸形 功能缺陷 反射减弱 无功能 1级 虚构症 三头肌 偏瘫手 双下肢 Ⅳ级 腱反射对称 立位平衡 脊柱生理曲度 
间质性肺病 肺呼吸音 病理性杂音 轻微活动 湿性啰音 喘憋 二便 无压痛 可闻及 精神差 反跳痛 心律齐 查体 咯血 胸痛 盗汗 神志 下肢 腹痛 腹泻 不适 
慢性鼻窦炎 伴有 症状 求根 经鼻内镜 听力下降 个月 今为 鼻中隔偏曲 反复鼻塞 耳闷胀感 过敏性鼻炎 流清涕 检查后 鼻窦炎 入院 大小便 鼻塞 神志 喷嚏 诊治 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
肺部感染 呼吸音 右肺 双肺结核 结节状 无畸形 低密度影 肺野 语音震颤 胸部CT 局限性增厚 右肺中叶 右侧胸腔 胸膜摩擦感 捻发感 湿性啰音 无压痛 右侧胸膜 肺上叶 检查诊断 触觉语颤 
老年性肺气肿 双肺 口唇无紫绀 右下肺 呼吸运动 低钝 ST-T改变 心包摩擦音 四肢活动 病理性杂音 反跳痛 随机血糖 6月 气喘状 语颤 可闻及 平卧位 2月 双下肢 完全性右束支传导阻滞 胸疼痛 
声带角化症 住院医师 实习医师 主治医师 林立 亲属 感冒 预防 患者 治疗 
肺炎 阴性 哮鸣音 湿啰音 肺呼吸音 双侧扁桃体 肝脾肋下未触及 巴宾斯基征 三凹征 咽部充血 Ⅱ度 可闻及 布鲁津斯基征 气过水声 肠鸣音 血管杂音 入院查体 心音 杂音 入院 规整 
机化性肺炎 减轻 憋喘 现患 VELCRO啰音 湿性啰音 肩背部 双下肢 心前区 口唇红润 凹陷性水肿 肺呼吸音 无胸痛 放射痛 查体 纳差 平卧 咯血 无畏 神志 胸闷 
急性喉炎 阴性 2015-10-09 辅助检查 声音嘶哑 血常规 气过水声 咽部充血 Ⅱ度 肠鸣音 巴宾斯基征 血管杂音 可闻及 超敏C反应蛋白 吸气性喉鸣 散在 肺纹理 已闭 湿性啰音 颈软 肝脾肋下未触及 
支气管哮喘 未触及 叩诊 黄染 切题 粗糙呼吸音 无抵抗 呼吸音 全身皮肤粘膜 双肺 双下肢 湿啰音 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 肝颈静脉回流征 凹陷性浮肿 心界 全身浅表淋巴结肿大 气管位置 
声带息肉 住院医师 1月 禁声 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
肺炎 听诊 左肺 辅助检查 肺呼吸音 湿性啰音 双肺 胸部正位片 查体 咳痰 入院 心率 发热 咳嗽 男性 青年 患者 
胸腔积液 未触及 叩诊 黄染 气管位置 颈软 双下肢 湿啰音 肝颈静脉回流征 双肺 颈静脉充盈 无抵抗 全身皮肤粘膜 无杂音 凹陷性浮肿 腹部反跳痛 心界 全身浅表淋巴结肿大 肋间隙增宽 腹部压痛 肺呼吸音 
喉硬结病 住院医师 门诊随诊 实习医师 主治医师 亲属 患者 
急性扁桃体炎 阴性 肝脾肋下未触及 血常规 LPLT235 气过水声 双侧扁桃体 LHB125G 双肺呼吸音清 巴宾斯基征 湿性啰音 布鲁津斯基征 咽部充血 肠鸣音 血管杂音 白色分泌物 Ⅱ度 较多 查体 心音 杂音 
会厌囊肿 咽部不适 憋气 好转 不规则性 会厌囊肿 手术治疗 二便 声音嘶哑 名称不详 抗炎药物 饮食睡眠 进食困难 纤维喉镜检查 时轻时重 口服中成药 咳血 神志 诊治 胸闷 诱因 
鼻息肉 喷剂 给予 加重 鼻窦炎 口服 慢性 药物 鼻窦CT检查 效果不佳 二便 交替性 流清涕 反复鼻塞 时轻时重 治疗 鼻息肉 息肉 打喷嚏 鼻塞 神志 
间质性肺病 湿罗音 办理出院手续 肺呼吸音 自觉症状 饮食睡眠 查体 下肢 胸闷 偶有 家属 发热 咳嗽 好转 患者 医院 治疗 
上呼吸道感染 阴性 脑电图 LHB136G 肠鸣音 咽部充血 双肺呼吸音清 扁桃体Ⅰ度肿大 血管杂音 气过水声 血常规 心肌酶谱 无压痛 反跳痛 巴宾斯基征 双侧 湿性啰音 无移动性浊音 粘液丝 肝脾肋下未触及 界限性 
急性上呼吸道感染 阳性体征 无鼻 查体 咳痰 流涕 胸闷 头晕 时有 头痛 发热 咳嗽 患者 消失 
急性扁桃体炎 神志 患儿 阴性 未见异常 未触及包块 布氏征 入院时 脓栓 肺呼吸音 巴氏征阴性 无杂音 无抵抗 自发病 Ⅱ度 双膝腱反射 咽部充血 肝脾 克氏征 查体 精神 
急性上呼吸道感染 阳性体征 无鼻 查体 咳痰 流涕 胸闷 头晕 时有 头痛 发热 咳嗽 患者 消失 
肺部感染 胸闷 心功能不全 憋喘 完全性左束支传导阻滞 焦虑症 切除术 胆囊 入院 加重 患者 Ⅲ级 抗血小板聚集 2014-09-21 南城卫生院 规律服药 患者出院后 体力活动 心包摩擦音 原发性高血压 瓣膜区 
肺不张 喘憋 湿啰音 肺呼吸音 查体 发热 减轻 
肺脓肿伴肺炎 发热 胆囊结石 患者 无咳嗽 略感 无恶心呕吐 甲状腺增大 双侧胸腔 CT 持续性胀痛 左肾积水 诸城市人民医院 心包积液 肾周筋膜 静滴药物 声嘶 胸闷憋气 双肺 左侧输尿管 肺纤维 
喉梗阻 血常规 分区性 较好 积极完善 颈清扫 患者入院 对症支持治疗 下咽癌切除 全麻下 尿常规 入院 心电图 术后 出院 准许 未见 给予 检查 异常 恢复 
声带小结 咽部疼痛 手术治疗 声带小结 电子纤维喉镜 患者 检查 无咳嗽 双侧声带 2016年08月28日 声音嘶哑 症状缓解 3月 前中 饮食睡眠 潍坊市人民医院 咳痰 吞咽困难 潍坊市 憋气 入院 
会厌囊肿 会厌囊肿 检查 口服药物治疗 咽部异物感 今来 无呼吸 二便 电子纤维喉镜 药名 吞咽困难 入院 半年前 神志 诱因 门诊 就诊 患病 疗效 不详 睡眠 
胸腔积液 凌伟 住院医师 实习医师 上级医院 主治医师 诊疗 亲属 患者 进一步 
上呼吸道感染 单县中心医院 辅助检查 干湿罗音 急性起病 四肢肌 肺呼吸音 血常规 瓣膜听诊区 个月 肠鸣音活跃 3. 白细胞数目 2017-1-9 查体 营养状况 心音 心律 男婴 杂音 咽部 
急性喉炎 阴性 斯基 咽部充血 三凹征 肺呼吸音 未触及包块 巴宾 反跳痛 克尼格氏征 四肢活动 肝脾肋下未触及 痰鸣音 声音嘶哑 无压痛 肠鸣音 查体 心律 心音 杂音 布鲁 
扁桃体囊肿 住院医师 张兆军 随诊 实习医师 金萍 巩固治疗 门诊复查 预防感染 口服药物 主治医师 亲属 不适 患者 
急性扁桃体炎 阴性 未触及包块 巴氏征阴性 布氏征 克氏征 脓栓 辅助检查 咽部充血 肺呼吸音 无抵抗 诊查 无杂音 2016-04-07 血常规 肝脾肋下未触及 Ⅱ度 入院查体 双膝腱反射 罗音 抽风 
胸腔积液 尚可 无压痛 双下肢 病理性杂音 右肺中叶 膨胀不全 未触及 浅表淋巴结 湿性啰音 反跳痛 肝脾肋下未触及 CT 右侧胸腔积液 肺呼吸音 下叶 气促 心音 神志 肿大 胸闷 
胸腔积液 双肺 右侧 减弱 右肺 青年男性 呼吸音 病理性杂音 语音震颤 肺呼吸音 啰音 瓣膜听诊区 胸膜摩擦音 左肺 呼吸动度 叩诊 清音 规整 心率 神志 外形 
慢性鼻窦炎 双侧鼻腔 不适 双侧 患者 鼻腔 就诊 疼痛 好转 症状 给予 手术治疗 面部麻木 症状反复 2015-02-27 北京中医药大学东直门医院 副鼻窦CT 轻度充血 今为 无异常分泌物 双侧下鼻甲 
呼吸衰竭 医学科 菏泽市立医院 双侧 敷料 整洁 重症 尾状核 颈椎扫描 异常信号 窦性心动过速 苍白球区 湿性啰音 撤机困难 四肢肌 重症医学科 脑膜刺激征 睁眼昏迷 2016年09月20日 渗血 静脉血栓形成 
间质性肺炎 双肺 可闻及 老年 女性 早搏 语颤 既往史 精神差 生理反射 湿性啰音 气管居中 呼吸运动 律不齐 病理性杂音 未引出 双下肢 腹平软 桶状胸 肺呼吸音 颈静脉无怒张 
肺炎 黄染 肺呼吸音 等圆 颈静脉无怒张 肢体肌力 口唇无紫绀 肝脾肋下未触及 双下肢 等大 节律规整 对光反应 中上腹部 双侧瞳孔 心浊音界无扩大 全身皮肤粘膜 腹平软 可闻及 散在 手术瘢痕 湿性罗音 
链球菌性喉炎 查体 暂缺 黄染 切题 咽部充血 无畸形 声嘶 浅表淋巴结 双侧 无压痛 反跳痛 颈静脉无充盈 瘀点 鼻中隔居中 呼吸运动 气管居中 扁桃体无肿大 全身皮肤粘膜 双下肢 肝脾 
肺气肿 右肺上 肺呼吸音 反跳痛 入院查体 湿啰音 双肺 呼吸音 口唇无紫绀 心包摩擦音 心前区无隆起 心浊音界 心尖搏动 双下肢 无压痛 吹风样杂音 全腹 律不齐 胸膜摩擦音 主动脉瓣区 咳痰 
上呼吸道感染 血常规 肠鸣音 颈软 肺呼吸音 双侧扁桃体 咽部充血 脾未触及 LHB111G 无杂音 LPLT202 辅助检查 三凹征 四肢活动 神经系统检查 Ⅱ度 2016-11-19 湿性啰音 查体 心音 儿科 
喉硬结病 气管套管 通畅 呼吸困难 
慢性鼻窦炎 加重 无疗效 鼻中隔偏曲 二便 嗅觉下降 曾口 肥厚性鼻炎 面部麻木 鼻窦CT检查 中带 治疗 药名 鼻窦炎 近日来 入院 鼻塞 神志 渐进 受限 诱因 
急性支气管炎 未触及 黄染 切题 气管位置 颈软 巴氏征阴性 全身皮肤粘膜 肝颈静脉回流征 粗糙呼吸音 双侧 全身浅表淋巴结肿大 呼吸音 双下肢 中性粒细胞比率 腹部反跳痛 辅助检查 入院查体 凹陷性浮肿 湿啰音 腹部压痛 
胸腔积液 办理出院手续 自觉症状 查房 许新 主任医师 出院 好转 
支气管哮喘 咳喘 出院 发热 减轻 患者 今日 
急性咽峡炎 四肢肌 血常规 颈软 LDH362U CKMB29U 咽峡部 急性热病容 肠鸣音 肺呼吸音 辅助检查 肝脾肋下未触及 HBDH264 查体 心音 入院 欠佳 神志 患儿 充血 张力 
急性呼吸衰竭 憋喘 双肺 咳痰 咳嗽 患者 肺呼吸音 无痰 湿性罗音 肝脾肋下未触及 心界 中带 低钝 心尖搏动 无胸痛 双下肢 压痛反跳痛 心前区 未触及 过清音 查体 
机化性肺炎 咳嗽 患者 
大叶性肺炎 饮食睡眠 干湿罗音 扁桃体无肿大 颈软 无口 无抖动 心律齐 无易 肺呼吸音 无抽搐 患儿体温 查体 心音 杂音 咽部 青紫 哭闹 寒战 神志 充血 
胸腔积液 触压痛 肿胀 骨折 左髋部 未触及 髂骨 胸廓挤压试验 髋关节活动 皮肤擦伤 双侧瞳孔 疼痛肿胀 粉碎性骨折 骨盆挤压分离试验 湿性啰音 无畸形 性变 头面部 双肺呼吸音清 X线片 等圆 
急性扁桃体炎 阴性 克尼格 肝脾肋下未触及 反跳痛 叩击痛 LPLT272 脓性分泌物 湿啰音 双肺呼吸音清 巴宾斯基征 血常规 血管杂音 Ⅱ度 双肾 气过水声 肠鸣音 无压痛 无移动性浊音 LHB119G 未触及包块 
胸腔积液 住院医师 李大刚 陈恩 实习医师 主治医师 亲属 患者 医院 治疗 
急性上呼吸道感染 二便 无咳嗽 咳痰 胸痛 胸闷 腹痛 腹泻 发热 患者 
间质性肺病 一般情况 病情 好转 患者 
腺样体肥大 睡眠打鼾 张口 二便 腺样体肥大 憋气 呼吸 鼻塞 神志 患病 睡眠 体重 夜间 饮食 今来 效果不佳 鼻咽侧位片 特殊治疗 抗炎治疗 流脓 药名 
喉硬结病 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
慢性会厌炎 声音嘶哑 
肺部感染 双肺 查体 多发 可能性 结合临床 必要时 辅助检查 湿性啰音 鄄城县人民医院 自主体位 病灶内 CT增强检查 肺部病灶 胸部CT 左肺 病理性杂音 1560252 诊断意见 肝左叶 结节影 
鼻窦炎 四肢肌力 肠鸣音 无压痛 辅助检查 肌张力 心律齐 瓣膜听诊区 反跳痛 未触及肿块 心前区无隆起 肺呼吸音 肝脾肋下未触及 湿性啰音 查体 心音 杂音 咽部 青紫 心率 神志 
上呼吸道感染 阴性 脓性分泌物 无畸形 散在 咽部充血 肠鸣音 无移动性浊音 肝脾肋下未触及 Ⅰ度 无压痛 反跳痛 巴宾斯基征 啰音 气过水声 红色丘疹 血管杂音 布鲁津斯基征 肛门及外生殖器 未触及包块 肺呼吸音 
扁桃体和腺样体肥大 睡眠 打鼾 患儿 偶有 张口 呼吸 症状 腺样体肥大 隐窝 鼻通气 双侧扁桃体 淋巴滤泡增生 咽后壁 干酪样 咽腔 白色分泌物 手术治疗 晨起 咽部不适感 今来 
肺部感染 咳嗽咳痰 湿性罗音 心浊音界无扩大 腹平软 双肺 病理性杂音 散在 肝脾肋下未触及 节律规整 可闻及 肺呼吸音 1月 查体 清音 入院 心率 
肺炎 阴性 肺呼吸音 腹平软 未触及 咽部充血 颈软 未触及包块 脓栓 布鲁津斯基征 血常规 三凹征 巴彬斯基征 肝脾肋下未触及 双侧扁桃体 超敏CRP 双膝腱反射 双肺 湿性啰音 浅表淋巴结 查体 
声带角化症 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
声带肿物 消炎药物 声嘶 门诊 予以 声音嘶哑 右侧声带 二便 声带肿物 纤维喉镜检查 2月 声带运动 息肉样 饮食睡眠 时轻时重 治疗后 肿物 欠佳 神志 根治 尚可 
声带息肉 一般情况 声嘶 体温 血压 不适 睡眠 饮食 呼吸 症状 平稳 患者 消失 
胸腔积液 胸部刀刺伤 憋气 患者 复查 胸闷 治疗 胸部 咳嗽 胸部X线片 刀刺伤 双侧胸腔积液 左侧胸腔积液 出院后 痰中带血 手术治疗 对症支持 昌邑市人民医院 纵隔内 胸腔积血 肺膨胀不全 
急性支气管炎 咳嗽 异常 血常规 双侧扁桃体 咽部充血 无畸形 HGB148G 啰音 无异物 肠鸣音 可闻及 心律规整 呼吸动度 入院查体 声音嘶哑 瓣膜区 非痉挛性 活动自如 双侧 肺纹理 
胸腔积液 喘憋 右侧胸腔积液 入院查体 无压痛 肺呼吸音 浅表淋巴结 湿啰音 2015-06-30 反跳痛 病理性杂音 下肺呼吸音 精神差 胸片 入院 心率 神志 下肢 肿大 加重 半年 
急性扁桃体炎 阴性 肝脾肋下未触及 血常规 双侧扁桃体 四肢肌 脓性分泌物 布鲁津斯基征 LPLT194 双肺呼吸音清 Ⅱ度 LHB109G 湿性啰音 肠鸣音 咽部充血 辅助检查 巴宾斯基征 2015-10-27 查体 本院 心音 
肺炎 2016-02-11 已治愈 听诊 余年 保守 肢体活动 14年 可闻及 双下 CT 不灵活 心前区 肺炎性病变 多发钙化 心前区无隆起 湿性啰音 未触及 心尖搏动 辅助检查 胆囊切除术后 
声带肿物 门诊 患者 喉部异物 声音嘶哑 声嘶 声门区 手术治疗 无明显异常 分叶状 电子纤维喉镜 声带肿物 无呼吸 无明显诱因 新生物 3个月 未予 大小便 诊治 间断 受限 
声带息肉 住院医师 陈凤 上感 实习医师 主治医师 亲属 预防 患者 
胸腔积液 无压痛 双肺叩诊清音 肺呼吸音 散在 轻度水肿 反跳痛 双下肢 湿啰音 胸膜摩擦音 干罗音 双侧病理征 全腹 右下肺 听诊呼吸音 较多 查体 杂音 入院 肺结核 规整 
肺部感染 右肺 斑片状 可闻及 肺呼吸音 间断发热 模糊影 湿性罗音 肺野 CT 抗炎治疗 肺内感染 2016-06-06 右肺中叶 左肺 2016-06-02 大片状 斑片状模糊影 查体 性病变 下野 
声带息肉 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
喘息性支气管肺炎 肌酸激酶 未见 未触及 血沉 肿大 咳嗽 异常 心律规整 中性粒细胞百分比 胸部正位片 血生化 白细胞数目 腹部彩超 咽部充血 小水泡音 个月 中性粒细胞数 淋巴细胞数 可闻及 左肺 
间质性肺病 湿罗音 办理出院手续 肺呼吸音 自觉症状 饮食睡眠 查体 下肢 胸闷 偶有 家属 发热 咳嗽 好转 患者 医院 治疗 
大叶性肺炎 异常 下肺呼吸音 四肢活动 肺呼吸音 右肺下叶 神经反射 血常规 查体 胸片 入院 神志 患儿 肺炎 偏低 心腹 发热 咳嗽 呼吸 精神 
声带肿物 诊治 门诊 患者 无咳嗽 纤维喉镜检查 饮食睡眠 手术治疗 感冒后 二便 今为 前中 声音嘶哑 声带肿物 咽干 声嘶 咳痰 肿物 声带 未予 入院 
机化性肺炎 2015-03-08 可闻及 血气分析 面罩吸氧 肺动脉高压 中度返流 左室充盈 退变 心脏彩超 临沂市人民医院 瓣膜 老年 早搏 平车 异常 2015-03-10 主动脉瓣听诊区 四肢肌力 肺间质 轻度返流 
急性扁桃体炎 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
急性支气管炎 患者 干啰音 双肺 粗糙呼吸音 上级医院 喘憋 上级医师 呼吸音 叩诊 清音 咯血 阵发性 胸痛 就诊 出院 请示 发热 同意 今日 进一步 
胸腔积液 无咳嗽 一般情况 咳痰 胸痛 胸闷 发热 患者 
呼吸道感染 阴性 未见 未见异常 LHB130G 2016-06-28 鼻窦瓦氏位 肝脾肋下未触及 巴宾斯基征 肠鸣音 双肺呼吸音清 腹部彩超 血管杂音 咽部充血 Ⅱ度 血常规 入院查体 湿性啰音 气过水声 副鼻窦 脓性分泌物 
肺部感染 右肺 心浊音界无扩大 腹平软 肺呼吸音 散在 病理性杂音 湿性罗音 肝脾肋下未触及 节律规整 可闻及 2月 查体 入院 心率 胸闷 乏力 发热 
呼吸衰竭 减弱 律不齐 语颤 湿性啰音 双下肢 第一心音 反跳痛 咳痰喘 无压痛 各瓣膜区未闻及病理性杂音 双侧 半卧位 可闻及 4月 肠鸣音 呼吸动度 凹陷性水肿 双下肢水肿 皮肤黄染 腹平软 
液气胸 1月 患者 左侧 左侧液气胸 CT 液气胸 复查 胸部 2016-10-13 胸背部疼痛 胸腔闭式引流术治疗 胸腔穿刺置管 2016-09-06 拔管后 病情好转 2016-09-13 呼吸内科 前片 手术治疗 对症治疗 
老年性肺气肿 辅助检查 缺血梗死 巴氏征阴性 各瓣膜区未闻及病理性杂音 随机血糖 右侧肢体 中枢性面瘫 吸烟史 等圆 可闻及 对光反射 左侧肢体无力 低钝 双侧瞳孔 心律齐 左侧肢体肌力 双侧 窦性心律 等大 精神差 
胸腔积液 肺呼吸音 查体 罗音 入院 神志 发热 咳嗽 患者 精神 
急性上呼吸道感染 心电监护 急诊科护理 改善循环 患者入院 一级护理 低盐低脂饮食 营养心肌 吸氧 抗感染 常规 给予 治疗 持续 
声带息肉 声嘶 自发病 今来 无吞咽困难 行检查 间接喉镜检查 无咳嗽 二便 开始出现 咳痰 憋气 声带 息肉 根治 胸闷 辛辣 呼吸困难 门诊 发音 费力 
肺炎 阴性 无畸形 声音嘶哑 无压痛 散在 哮鸣音 反跳痛 肠鸣音 中湿啰音 可闻及 咽部充血 膝腱反射 腹股沟部 副鼻窦 血常规结果 活动自如 2014-12-31 腹壁反射 巴宾斯基征 扁桃体无肿大 
呼吸衰竭 双肺 双下肢 顺钟向转位 低钝 口唇紫绀 湿性啰音 随机血糖 腹膨隆 血气分析 气喘状 可闻及 咳痰喘 MMHGHCO 语颤 全身皮肤粘膜 辅助检查 病理性杂音 呼吸运动 色素沉着 MMHGPO2 
上呼吸道感染 咽部充血 疱疹 阴性 无抵抗 阴囊肿大 双膝腱反射 啰音 入院查体 克氏征 超敏CRP 透光试验 双肺呼吸音清 双侧 血常规 巴氏征阴性 咽峡部 肝脾肋下未触及 无杂音 未触及包块 HGB118G 
声带肿物 就诊 声嘶 息肉 口服 症状 患者 住院手术治疗 咽部疼痛 金嗓散结丸 无咳嗽 声带息肉 金嗓开音丸 钟台村委会 电子纤维喉镜 1月 纤维喉 开始出现 11月17日 手术治疗 二便 
喉梗阻 喉肿物 加重 无疗效 症状 电子纤维喉镜 声音嘶哑 外敷膏药 1月 二便 咽部异物感 无吞咽困难 检查后 喉梗阻 膀胱恶性肿瘤史 治疗 切除术 入院 神志 术后 胸闷 
呼吸衰竭 腹部 桶状胸 心律规整 湿啰音 巴氏征 心前区无隆起 呼气相 胸膜摩擦音 两肺部 四肢肌力 无压痛 反跳痛 病理性杂音 呼吸音 可闻及 憋喘 双下肢 双肺 过清音 球结膜充血水肿 
慢性鼻炎 黄涕 鼻塞 头痛 治疗 感冒 患者 社区卫生诊断 反复迁延 今为 二便 药物治疗 无恶 反复鼻塞 上呼吸道感染 肥厚性鼻炎 自发病 药名 渐减 入院 鼻炎 
胸腔积液 咳嗽 湿啰音 胸水 无恶心呕吐 CT 痰中带血 双肺呼吸音清 肝肾功 白粘痰 饮食睡眠 成口 用药后 查体 叩诊 深呼吸 咯血 胸痛 大小便 复查 胸闷 
肺部感染 不合 意识不清 下肢近端 查体 屈曲 老年 水肿 活动 患者 脑萎缩 四肢肌力 鼻唇沟 可闻及 静脉超声 2017-02-23 共济运动 缺血灶 脑内 肢体抽搐 动脉粥样硬化 
上呼吸道感染 双侧 超敏CRP 阴性 精神差 辅助检查 湿性啰音 肠鸣音 扁桃体Ⅰ度肿大 气过水声 咽部充血 无压痛 反跳痛 巴彬斯基征 LPLT288 血管杂音 血常规 2016-10-06 无移动性浊音 肝脾肋下未触及 脓栓 
声带小结 咽部疼痛 手术治疗 声带小结 电子纤维喉镜 患者 检查 无咳嗽 双侧声带 2016年08月28日 声音嘶哑 症状缓解 3月 前中 饮食睡眠 潍坊市人民医院 咳痰 吞咽困难 潍坊市 憋气 入院 
慢性支气管炎 双侧 查体 腹部 未见异常 三头肌腱反射 胸膜摩擦音 跟腱反射 心包摩擦音 湿性啰音 左侧肢体肌力 双下肢 可闻及 无压痛 活动自如 低钝 心尖搏动 反跳痛 凹陷性浮肿 Ⅳ级 肠鸣音 
急性扁桃体炎 超敏 肺呼吸音 咽部充血 未触及 可及 肝脾 入院查体 无压痛 血常规 心律齐 玉米粒 三凹征 2016-05-13 Ⅱ度 反复发热 湿性啰音 无抵抗 辅助检查 脓栓 HGB142G 
声带息肉 声嘶 自发病 今来 无吞咽困难 行检查 间接喉镜检查 无咳嗽 二便 开始出现 咳痰 憋气 声带 息肉 根治 胸闷 辛辣 呼吸困难 门诊 发音 费力 
急性会厌炎 咽部疼痛 地塞米松 憋气 欠佳 就诊 左氧氟沙星注射液 症状缓解 急性会厌炎 二便 职工医院 进食困难 开始出现 静推 轻度胸闷 声音嘶哑 静滴 吞咽困难 吞咽 神志 患病 
支气管哮喘 未及 肋下 肺呼吸音 扁桃体无肿大 饮食睡眠 心律齐 肝脾 颈软 无抖动 无抽搐 肌力肌张力 巴氏征阴性 湿啰音 查体 心音 杂音 大小便 气喘 神志 患儿 
支气管哮喘 出院 患者 上级医师 无胸痛 咳痰 请示 发热 咳嗽 好转 同意 今日 
支气管哮喘 心律齐 饮食睡眠 病理性杂音 瓣膜听诊区 双下肢 二便 可闻及 无恶心呕吐 肺呼吸音 无压痛 反跳痛 查体 听诊 咳喘 盗汗 神志 尚可 腹痛 腹泻 水肿 
支气管哮喘 可闻及 双下肢 肺呼吸音 桶状胸 喘憋 吸气困难 湿性罗音 无胸痛 查体 咳痰 咯血 水肿 发热 咳嗽 患者 精神 
胸腔积液 查体 黄染 湿性啰音 自主体位 双肺 脾未触及 无移动性浊音 双肺叩诊清音 全身皮肤粘膜 胸膜摩擦音 双下肢 无压痛 反跳痛 呼吸音 颈软 肠鸣音 左肺 病理性杂音 营养良好 肺呼吸音 
慢性鼻窦炎 神志 就诊 二便 额窦炎 3月 10年 黄涕 自发病 人民医院 清涕 筛窦 无恶 鼻塞感 曾口 鼻窦CT 患者自述 症状反复 效果不佳 颌面部疼痛 无鼻 
声带息肉 声音嘶哑 自诉 减轻 
胸腔积液 谷丙转氨酶 生化检验报告 谷草转氨酶 憋喘 中性粒细胞 2015-4-24 神志 胸闷 白细胞 精神 
鼻息肉 双侧鼻塞 4月 不详 余年 症状 患者 无固定 流清涕 时间规律性 血压控制 手术治疗 流黄 高血压史 嗅觉减退 大时 不规律 眼部不适 温差变化 面部麻木 鼻塞症状 
急性扁桃体炎 未见异常 入院查体 肺呼吸音 神经系统查体 血常规 Ⅱ度 咽部充血 心腹部 湿啰音 LPLT272 LHB122G 入院前 脓性分泌物 扁桃 入院 神志 患儿 红润 未见 发热 
胸腔积液 左侧胸部 一般情况 查体 疱疹 间断 针刺 数个 胸部 疼痛 患者 
声带息肉 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
大叶性肺炎 肺呼吸音 脑电图 双侧扁桃体 2015-04-26 血常规 口唇红润 咽部充血 肝脾 颈软 2015年4月26日 背景活动 心律齐 四肢活动 吸气三凹征 2015年4月25日 异常儿童 干湿罗音 肠鸣音 查体 胸片 
液气胸 1月 患者 左侧 左侧液气胸 CT 液气胸 复查 胸部 2016-10-13 胸背部疼痛 胸腔闭式引流术治疗 胸腔穿刺置管 2016-09-06 拔管后 病情好转 2016-09-13 呼吸内科 前片 手术治疗 对症治疗 
胸腔积液 肺呼吸音 湿性啰音 一般情况 查体 咳痰 咯血 大小便 欠佳 胸闷 食欲 腹痛 腹泻 时有 发热 咳嗽 患者 
上呼吸道感染 阴性 克尼格 活动自如 2015-12-04 肺呼吸音 血常规 肝脾肋下未触及 脓栓 超敏C反应蛋白 咽部充血 啰音 辅助检查 三凹征 巴彬斯基征 颈软 腹壁反射 膝腱反射 肠鸣音 四肢关节 未触及包块 
声带肿物 声嘶 患者 就诊 减轻 州中心医院 声带肿物 声音嘶哑 药物治疗 今为 菜花状 喉镜检查 无明显诱因 喉肿物 右侧声带 电子纤维喉镜 无咳嗽 手术治疗 咳痰 肿物 建议 
胸腔积液 肺呼吸音 一般情况 双下肢 双肺 湿性啰音 查体 稍低 胸痛 浮肿 尚可 头晕 头痛 发热 患者 
大叶性肺炎 双侧 肺呼吸音 肿大 右上 右肺上叶 无抵抗 巴氏征阴性 膝反射 咽充血 天发 等圆 可闻及 干罗音 右肺上叶支气管 未触及 双侧瞳孔 对光反射 脾未触及 三凹征 肌力肌张力 
肺部感染 双肺 减弱 双侧病理征 桶状胸 双下肢 胸膜摩擦音 肺呼吸音 反复发作性咳嗽 散在 口唇无紫绀 无压痛 反跳痛 语颤 全腹 过清音 呼吸运动 湿性啰音 查体 叩诊 杂音 
肺炎 肿大 弱阳性 治疗后 右下肺 片絮状 四肢活动 湿性啰音 右下肺炎 影像诊断 肺炎支原体抗体 无杂音 咽部充血 腹平软 肝脾 辅助检查 Ⅱ度 个月 2016-10-04 双侧扁桃体 肺呼吸音 
急性上呼吸道感染 患儿 未见 发热 C反应蛋白 血常规 高体温 中性粒细胞百分比 胸膜摩擦音 营养发育 白细胞数目 咽部充血 入院查体 散在 热毒宁 湿性啰音 淋巴细胞数 院外治疗 清水样鼻涕 24210 中性粒细胞数 
支气管哮喘 口唇紫绀 低钝 精神差 湿啰音 不能进食 氧饱和度 喘憋 不能平卧 患者病情 呼吸急促 瓣膜区 病理性杂音 双下肢 双肺 查体 心音 吸氧 咯血 心率 神志 
鼻息肉 双侧鼻塞 4月 不详 余年 症状 患者 无固定 流清涕 时间规律性 血压控制 手术治疗 流黄 高血压史 嗅觉减退 大时 不规律 眼部不适 温差变化 面部麻木 鼻塞症状 
胸腔积液 无胸痛 湿性罗音 双肺呼吸音清 较好 无咳嗽 查体 咳痰 盗汗 胸闷 心慌 发热 饮食 
支气管炎 溃疡 暂缺 毛细血管充盈时间 巴氏征阴性 咽部充血 四肢肌力 肠鸣音 心律齐 湿性啰音 无压痛 反跳痛 无杂音 双侧 口唇无紫绀 等圆 辅助检查 脑膜刺激征 四肢末端 入院查体 口腔疱疹 
支气管哮喘 低钝 双肺 双下肢 湿性啰音 憋喘 活动耐力 查体 咳痰 心音 神志 水肿 睡眠 发热 咳嗽 饮食 减轻 好转 患者 精神 
上颌窦囊肿 胀感 左侧 双侧 慢性充血 颅脑 给予 就诊 未见 悬雍垂 患者 耳鼻喉 神经内科 咽反射 睡眠障碍 上颌窦粘膜下囊肿 散在 蝶窦粘膜增厚 瘘道 淋巴滤泡增生 副鼻窦 
急性支气管炎 营养发育 湿啰音 肺呼吸音 1月 腹平软 辅助检查 颈软 2016-11-11 肌张力 双侧 扁桃体无肿大 颈后 血常规 心前区 肝脾肋下未触及 四肢活动 肠鸣音 巴氏征阴性 全身皮肤黏膜 较多 
急性支气管炎 心前区痛 湿罗音 可及 肺呼吸音 散在 心律齐 无胸痛 查体 咳喘 下肢 腹痛 腹泻 恶心 呕吐 发热 减轻 患者 
鼻中隔偏曲 鼻中隔偏曲 鼻塞 就诊 寒亭区 症状 患者 感冒后 开始出现 未治疗 睡眠打鼾 进行性加重 自发病 今来 鼻流清涕 药物治疗 彻底治疗 面部麻木 患者神志 嗅觉减退 人民医院 
呼吸道感染 阴性 巴宾斯基征 双侧扁桃体 湿性啰音 双肺呼吸音清 肠鸣音 血管杂音 气过水声 入院查体 Ⅱ度 咽部充血 肝脾肋下未触及 布鲁津斯基征 脓性分泌物 心音 杂音 入院 规整 心率 神志 
大叶性肺炎 饮食睡眠 干湿罗音 扁桃体无肿大 颈软 无口 无抖动 心律齐 无易 肺呼吸音 无抽搐 患儿体温 查体 心音 杂音 咽部 青紫 哭闹 寒战 神志 充血 
急性会厌炎 疼痛 无吞咽困难 喉梗阻 二便 药治疗 急性化脓性扁桃体炎 阿奇霉素 热毒宁 急性会厌炎 耳部 咳痰 近日来 入院 欠佳 吞咽 神志 诱因 呼吸困难 门诊 就诊 
肺气肿 双肺 湿性罗音 可闻及 过清音 双下肢 ST-T改变 语颤 呼吸运动 右下肺 平卧位 4月 反跳痛 完全性右束支传导阻滞 心包摩擦音 气喘状 低钝 病理性杂音 口唇紫绀 桶状胸 辅助检查 
急性扁桃体炎 阴性 布氏征 咽部充血 未触及包块 无抵抗 血常规 肺呼吸音 脓栓 巴氏征阴性 入院查体 无杂音 诊查 Ⅱ度 肝脾 双膝腱反射 2016-04-11 克氏征 罗音 心音 疱疹 
上呼吸道感染 未见异常 双侧扁桃体 肺呼吸音 血常规 咽部充血 Ⅱ度 脓性分泌物 轻度异常 湿性啰音 查体 儿科 脑电图 入院 神志 患儿 红润 增高 头痛 心腹 发热 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
急性支气管炎 血常规 病理反射 四肢肌力 未引出 生理反射 心律齐 无杂音 未触及 痰鸣音 肋下 咽部充血 可闻及 肌张力 2015年4月26日 入院查体 肺呼吸音 入院 心率 神志 患儿 
胸腔积液 未触及 黄染 切题 辅助检查 无杂音 大量胸腔积液 双肺 颈静脉充盈 心界 叩诊浊音 腹部反跳痛 凹陷性浮肿 左肺 肋间隙增宽 双下肢 入院查体 肝颈静脉回流征 全身皮肤粘膜 无抵抗 CT 
声带息肉 呼吸困难 
急性支气管炎 无抽搐 双侧 肺腹 肌力肌张力 二便 查体 精神 巴士 气喘 神志 患儿 阴性 腹泻 进食 呕吐 发热 四肢 
胸腔积液 未触及 叩诊 癌胚抗原 呼吸音 肝颈静脉回流征 湿啰音 相关抗原 凹陷性浮肿 神经元特异性烯醇化酶 心界 非小细胞肺癌 肋间隙增宽 糖类抗原 右下肺 免疫检验 双下肢 2015-1-29 无杂音 腹部压痛 查体 
急性上呼吸道感染 血常规 湿性啰音 颈软 急性起病 辅助检查 肺呼吸音 徐寨 3. 肝脾肋下未触及 心律齐 白细胞数目 女性患儿 中性粒细胞数 四肢活动 淋巴细胞数 心前区 单县 查体 营养状况 心音 
声带角化症 呼吸困难 
急性上呼吸道感染 肢体抖动 巴氏征阴性 四肢肌 患儿体温 颈软 神清 肠鸣音 湿啰音 肺呼吸 查体 心音 小便 张力 尚可 抽搐 头晕 进食 未见 睡眠 头痛 
慢性鼻窦炎 双侧 鼓膜穿刺 分泌性中耳炎 鼻窦炎 息肉 患者 门诊 就诊 寒亭区 高里 求根 上颌窦 鼻窦CT检查 进行性加重 嗅觉减退 纯音听阈测听 经内窥镜 门诊诊断 双侧鼻息肉 今为 
急性上呼吸道感染 心前区 3. 肺呼吸音 8月 心律齐 肝脾肋下未触及 肠鸣音活跃 营养发育 四肢活动 咽部充血 颈软 湿啰音 查体 心音 杂音 心率 神志 患儿 腹泻 男孩 
扁桃体和腺样体肥大 睡眠 患者 口服抗生素 今为 症状减轻 二便 感冒后 用药后 1月 扁桃体肥大 效果不佳 输液治疗 腺样体肥大 治疗 肿瘤医院 憋气 鼻塞 输液 吞咽 门诊 
胸腔积液 阴性 右下肺 布鲁津斯基征 双侧扁桃体 肝脾肋下未触及 咽部充血 语音震颤 气过水声 肺呼吸音 可闻及 Ⅱ度 叩诊浊音 血管杂音 湿性啰音 呼吸音 肠鸣音 巴宾斯基征 入院查体 心音 杂音 
肺炎 黄染 肝脾肋下未触及 关节活动 等圆 口唇无紫绀 颈静脉无怒张 心浊音界无扩大 轻度胸闷 腹平软 全身皮肤粘膜 双下肢 不对称 双侧瞳孔 等大 节律规整 对光反应 限制体位 各瓣膜区未闻及病理性杂音 肺呼吸音 肢体肌力 
肺炎 肺呼吸音 边缘模糊 反复咳嗽 斑片状 左肺上 结核抗体阴性 CT 湿性啰音 磨玻璃样改变 中野 听诊 咳痰 血沉 咯血 胸部 加重 
蝶窦囊肿 系统治疗 双侧 查体 神志 脑缺血灶 湿性啰音 单县中心医院 有糖尿病 伸舌居中 2015-3-20 口服二甲双胍 双肺呼吸音清 鼻唇沟 头部CT 急性病容 脑膜刺激征 四肢肌力 3个月 粗测 筛窦炎 
上呼吸道感染 阴性 双膝腱反射 巴氏征阴性 未触及包块 肝脾 双侧扁桃体 脓栓 无杂音 肺呼吸音 克氏征 湿性啰音 咽部充血 无抵抗 Ⅱ度 布氏征 入院查体 心音 疱疹 入院 心率 
肺炎 双肺 2016-02-15 听诊 入院查体 胸膜摩擦音 咽部充血 双侧 辅助检查 双下肢 陈旧性骨折 可闻及 口唇紫绀 呼吸动度 湿性啰音 无畸形 节律规整 肺呼吸音 扁桃体无肿大 触觉语颤 喘憋 
萎缩性鼻炎 鼻部 通气 
肺气肿 双肺 减弱 黄染 入院查体 胸膜摩擦音 心浊音界无扩大 颈静脉无怒张 桶状胸 慢支肺气肿 语颤 双下肢 呼吸运动 肝脾肋下未触及 节律规整 全身皮肤粘膜 腹平软 口唇无紫绀 散在 肺呼吸音 30年 
急性上呼吸道感染 二便 无咳嗽 咳痰 头晕 发热 患者 
间质性肺病 出院 患者 上级医师 一般情况 咳痰 尚可 头晕 请示 咳嗽 减轻 同意 今日 
胸腔积液 少痰 胸膜摩擦音 肺呼吸音 病理性杂音 肝脾 左肺 湿性啰音 瓣膜听诊区 查体 入院 规整 心率 盗汗 肿大 胸闷 未及 发热 咳嗽 
肺气肿 膀胱 患者 彩超 无恶心呕吐 特殊治疗 1月 今为 全程肉眼血尿 右肾囊肿 前列腺增生 尿频尿急尿痛 体重状况 膀胱肿瘤 实性肿块 无腰酸 进一步处理 尿血 血块 后壁 无痛 
支原体性肺炎 双侧扁桃体 腹股沟部 颈软 脓栓 咽部充血 肺呼吸音 肝脾肋下未触及 肠鸣音 斑片状阴影 无压痛 反跳痛 未触及 无杂音 啰音 三凹征 活动自如 可闻及 双肺 四肢关节 查体 
肺炎 气管镜 病理 弱阳性 细胞 右肺上叶 高密度灶 湿性啰音 呼吸系统肿瘤 边缘模糊 PPD试验 强化扫描 胸部CT 支气管粘膜 斑片状 肺呼吸音 刷检 毛刺 听诊 仅见 咳痰 
胸腔积液 叩诊 未触及 清音 清晰 右肺 黄染 切题 肺野 凹陷性浮肿 腹部反跳痛 颈静脉充盈 全身皮肤粘膜 肋间隙增宽 左肺 肝颈静脉回流征 双下肢 外高 听诊呼吸音 无杂音 无抵抗 
胸腔积液 饮食睡眠 敷料 咳痰 干结 刀口 大小便 神志 呼吸困难 渗出 体温 恶心 呕吐 咳嗽 精神 
上呼吸道感染 阴性 未见 脓性分泌物 蠕动波 咽部充血 湿性啰音 布鲁津斯基征 双侧扁桃体 血管杂音 Ⅱ度 巴宾斯基征 肝脾肋下未触及 胃肠型 气过水声 肠鸣音 双肺呼吸音清 查体 右耳 心音 杂音 
扁桃体和腺样体肥大 鼻塞 咽部异物感 咽痛 吞咽困难 缓解 药物 剂量 感冒 发热 患者 给予 腺样体肥大 双侧 无呼吸 睡时 慢性扁桃体炎 清涕 均可 耳闷 药物口服 
胸腔积液 夜间盗汗 肝肾功 生命体征 胸水 CT 咳痰 咯血 体格检查 胸痛 大小便 复查 神志 胸闷 乏力 睡眠 发热 咳嗽 饮食 减轻 患者 
上呼吸道感染 皮疹 阴性 未触及包块 肺呼吸音 巴氏征阴性 颈软 部分融合 双下肢 全腹 脾未触及 散在 轻度压痛 布氏征 腿痛 克氏征 反跳痛 湿性啰音 伸侧 查体 心律 
急性喉炎 阴性 右肺 声音嘶哑 2016-07-17 LHB125G 肝脾肋下未触及 血常规 气过水声 可闻及 血管杂音 咽部充血 布鲁津斯基征 巴宾斯基征 干性啰音 肺呼吸音 肠鸣音 支气管肺炎 查体 胸片 心音 
上呼吸道感染 不适 患者 未出现 咽喉部疼痛 开始出现 活动障碍 无恶心呕吐 全身酸痛 夜间睡眠 药物治疗 胸闷憋气 无抽搐 莲花清瘟胶囊 痰中带血 粘液样痰 肢体麻木 改变体位 无胸痛 偶感 受凉 
液气胸 听诊呼吸音 双侧 胸廓 未见 疼痛 右肺 叩鼓音 语颤 湿性啰音 胸部压痛 压痛明显 无畸形 左肺 呼吸动度 骶尾部 触及骨擦感 外伤后 四肢肌力 查体 腹肌 
急性上呼吸道感染 病情好转 服药 出院 治疗 
腺样体肥大 睡眠打鼾 腺样体肥大 憋气 张口 呼吸 2月 鼻咽侧位片 今来 感冒后 药物治疗 流脓 大小便 神志 患儿 门诊 患病 住院 睡眠 发热 体重 
扁桃体残体 出血 患者 扁桃体肥大 扁桃体术后出血 离院 双侧扁桃体 局部缝扎 流质饮食 留观 来院 反复出血 扁桃体 切除术 大小便 术后 下级 患病 住院 右侧 睡眠 
肺炎 双肺 听诊 发育正常 左侧胸壁 辅助检查 双下肢 胸膜摩擦音 口唇紫绀 2015-11-15 双侧 可闻及 无畸形 呼吸动度 湿性啰音 呼吸音减弱 节律规整 干啰音 潍坊医学院附属医院 瓣膜听诊区 触觉语颤 
肺部感染 黄染 颈静脉无怒张 双下肢 节律规整 肺呼吸音 口唇无紫绀 心浊音界无扩大 肝脾肋下未触及 湿性罗音 全身皮肤粘膜 腹平软 1月 可闻及 肢体肌力 浅表淋巴结 查体 杂音 入院 胸痛 心率 
急性支气管炎 口服 住院医师 莫西沙星片 加强营养 门诊复查 实习医师 百令胶囊 主治医师 就诊 亲属 不适 药物 患者 休息 治疗 
上呼吸道感染 双侧 超敏CRP 阴性 精神差 辅助检查 湿性啰音 肠鸣音 扁桃体Ⅰ度肿大 气过水声 咽部充血 无压痛 反跳痛 巴彬斯基征 LPLT288 血管杂音 血常规 2016-10-06 无移动性浊音 肝脾肋下未触及 脓栓 
上呼吸道感染 入院查体 双侧 四肢肌 扁桃体Ⅰ度肿大 肝脾 咽部充血 肺呼吸音 异常包块 布氏征 双膝腱反射 克氏征 湿性啰音 无杂音 巴氏征 心音 入院 心率 神志 患儿 阴性 
间质性肺病 病理性杂音 心律齐 精神差 湿啰音 双下肢 肺呼吸音 肋下 肺间质纤维化 肝脾 CT 查体 入院 神志 肺部 未及 水肿 发热 咳嗽 感染 患者 
急性支气管炎 神志 患儿 阴性 未见异常 无移动性浊音 无压痛 脓栓 肺呼吸音 肝脾肋下未触及 叩击痛 四肢活动 自发病 Ⅱ度 巴氏征阴性 克氏征 反跳痛 湿性啰音 咽部充血 双肾 双侧扁桃体 
胸腔积液 肺呼吸音 胸痛 胸闷 咳嗽 患者 
上呼吸道感染 阴性 巴宾斯基征 气过水声 肠鸣音 肝脾肋下未触及 血管杂音 湿性啰音 布鲁津斯基征 双肺呼吸音清 查体 心音 杂音 咽部 入院 规整 神志 患儿 充血 发热 精神 
胸腔积液 反跳痛 无压痛 夜间盗汗 饮食睡眠 无胸痛 双下肢 咳嗽咳痰 湿性啰音 憋喘 病理性杂音 查体 心音 无畏 浮肿 尚可 发热 减轻 患者 改善 
急性喉炎 阴性 肠鸣音 犬吠样咳嗽 脓栓 可闻及 巴宾斯基征 喘憋 肝脾肋下未触及 布鲁津斯基征 三凹征 血管杂音 肺呼吸音 咽部充血 吸气性喉鸣 气过水声 查体 心音 杂音 扁桃体 入院 
声带息肉 声嘶 加重 无呼吸 检查后 二便 2月 经纤维喉镜 无咳嗽 曾口 治疗 药名 咳痰 吞咽困难 声带 息肉 入院 吞咽 神志 渐进 诱因 
胸腔积液 不对称 未及 未见 左侧 右肺 蒙阴县 心律齐 憋喘 侧胸部 心前区 双侧 啰音 心界 语颤 颈静脉怒张 气管居中 病理性杂音 左下肺 包裹性胸腔积液 锁骨上淋巴结 
急性上呼吸道感染 暂缺 无压痛 苔薄 舌淡红 肝脾 心肺听诊 脉浮数 肋下 查体 流涕 鼻塞 神志 下肢 未及 头晕 老年 未见 头痛 男性 患者 
老年性肺气肿 胸闷 心脏听诊 啰音 患侧 语音震颤 语音共振 过清音 憋喘 湿啰音 肺呼吸音 呼吸运动 桶装 叩诊 胸廓 杂音 未及 加重 减弱 降低 活动 
扁桃体和腺样体肥大 睡眠打鼾 睡眠 头孢类 患者 求根 听力下降 社区医院 手术治疗 效果欠佳 今为 抗生素治疗 无鼻 腺样体肥大 仰卧位 打鼾 扁桃体炎 大小便 欠佳 门诊 就诊 
胸腔积液 左侧胸部 一般情况 查体 疱疹 间断 针刺 数个 胸部 疼痛 患者 
扁桃体和腺样体肥大 曾口 检查后 二便 中带 腺样体肥大 睡眠打鼾 鼻咽侧位片 治疗 药名 扁桃体 近日来 入院 鼻塞 欠佳 神志 无头 诱因 门诊 就诊 张口 
声带角化症 出院 患者 患者入院 喉镜下声带病损切除术 自动出院 全麻下 雾化吸入 药物治疗 病情告知 入院 术后 准许 激素 告知 签署 给予 检查 完善 今日 相关 
急性上呼吸道感染 2015-2-4 一般情况 中性粒细胞 检验 血液 细胞 患者 报告 
肺脓肿伴肺炎 发热 胆囊结石 患者 无咳嗽 略感 无恶心呕吐 甲状腺增大 双侧胸腔 CT 持续性胀痛 左肾积水 诸城市人民医院 心包积液 肾周筋膜 静滴药物 声嘶 胸闷憋气 双肺 左侧输尿管 肺纤维 
急性支气管炎 阴性 未触及包块 四肢活动 脓栓 肺呼吸音 双肾 可闻及 无压痛 反跳痛 Ⅱ度 咽部充血 克氏征 肝脾肋下未触及 无移动性浊音 巴氏征阴性 入院查体 叩击痛 痰鸣音 布氏征 双侧扁桃体 
纵隔肿物 纵隔肿物 患者 诊治 寿光市 无胸痛 CT增强检查 无咳嗽 肩背部 胸腺区 2月 胸腺瘤 放射痛 胸部CT检查 不均质脂肪肝 2016-11-12 查体 咳痰 晨鸣 盗汗 进一步 
肺炎 患者 胸闷 无明显诱因 腹胀 就诊 水肿 发热 咳嗽 年前 反酸 二便 局部放射治疗 痰量 下肢大隐静脉曲张 声音嘶哑 咽痛 放射性疼痛 潍坊市人民医院 原因待查 心脏起搏器植入术 
上呼吸道感染 阴性 神志 患儿 肿大 四肢活动 布鲁金斯基征 Ⅱ度 湿性啰音 饮食睡眠 肝脾 超敏C反应蛋白 血常规 无压痛 反跳痛 无杂音 诊查 咽部充血 未触及 巴宾斯基征 间断发热 
声带角化症 呼吸困难 
上呼吸道感染 湿性啰音 肠鸣音 肺呼吸音 脐周压痛 布氏征 巴氏征 咽部充血 反跳痛 肝脾肋下未触及 无杂音 脓栓 入院查体 Ⅱ度 四肢肌 双膝腱反射 克氏征 发花 心音 扁桃体 紫绀 
慢性支气管炎 心率 阴性 丙型 黄染 皮肤黏膜 伸舌居中 3. 窦性心律 移动性浊音 肠鸣音 四肢肌力 无压痛 反跳痛 病理性杂音 四肢肌 双侧 未触及 双下肢 辅助检查 双肺 
后鼻孔息肉 双侧 双肺 双耳 黄染 切题 扁桃体无肿大 瘀点 咽部粘膜 鼻咽部 双下肢 双肺呼吸音清 呼吸运动 双耳听力 脓点 全身皮肤粘膜 反跳痛 颈静脉无充盈 无压痛 干啰音 双鼻腔 
老年性肺气肿 可闻及 查体 精神差 湿性啰音 口唇紫绀 QT间期延长 血气分析 收缩期杂音 III度房室传导阻滞 双下肢 下肺呼吸音 无压痛 反跳痛 颈静脉怒张 黑朦 心前区 颈软 律不齐 轻度浮肿 肺呼吸音 
急性喉炎 阴性 巴宾斯基征 布鲁津斯基征 痰鸣音 肺呼吸音 可闻及 伴发热 肝脾肋下未触及 声嘶 血管杂音 吸气性 喉鸣 肠鸣音 气过水声 查体 心音 杂音 咽部 入院 规整 
肺间质纤维化 双肺 听诊 2015-08-03 肺呼吸音 双下肢 喘憋 湿性啰音 潍坊医学院附属医院 桶状胸 双侧 呼吸动度 伴发热 辅助检查 干啰音 触觉语颤 咽部充血 查体 清音 口唇 入院 
支原体性肺炎 阴性 超敏CRP 无压痛 皲裂 皮肤 蠕动波 腹壁反射 双侧扁桃体 咽部充血 腹股沟部 反跳痛 巴宾斯基征 膝腱反射 胃肠型 可闻及 克尼格 腹壁静脉 副鼻窦 活动自如 肠鸣音 
急性支气管炎 未及 患儿体温 扁桃体无肿大 湿啰音 肋下 肺呼吸音 巴氏征阴性 饮食睡眠 无抖动 肝脾 无口 心律齐 无抽搐 颈软 查体 心音 杂音 青紫 哭闹 大小便 
急性上呼吸道感染 LPLT287 肌力肌张力 心律齐 2015-05-06 巴氏征阴性 血常规 间断发热 双侧 颈软 咽部充血 肺呼吸音 欠佳 神志 抽搐 四肢 咳嗽 精神 
声带小结 求根 消炎药物 声带小结 经纤维喉镜 声嘶 今为 检查后 无咳嗽 二便 药名 咳痰 诊治 渐进 诱因 呼吸困难 门诊 患病 住院 不详 睡眠 
鼻窦炎 阴性 湿性啰音 双侧 肠鸣音 布鲁津斯基征 上颌窦 咽部充血 巴宾斯基征 肝脾肋下未触及 肺呼吸音 血管杂音 2月 Ⅱ度 脓点 气过水声 查体 心音 杂音 扁桃体 入院 
肺炎 阴性 布鲁津斯基征 巴宾斯基征 肝脾肋下未触及 大片状 肠鸣音 右下肺 LHB128G 肺炎支原体抗体 咽部充血 血管杂音 可闻及 血常规 Ⅱ度 右肺门 肺纹理增多 湿性啰音 气过水声 双侧扁桃体 肺呼吸音 
急性扁桃体炎 入院查体 病理征阴性 无压痛 肺呼吸音 咽部充血 间断发热 四肢活动 反跳痛 湿性啰音 Ⅱ度 脓栓 肝脾肋下未触及 颈软 心音 杂音 扁桃体 入院 心率 神志 患儿 
大叶性肺炎 阵发性咳嗽 痰鸣音 可闻及 肝脾肋下未触及 查体 气促 心音 杂音 神志 患儿 肿大 呼吸困难 食欲 未及 腹泻 喘息 体温 睡眠 恶心 呕吐 
胸腔积液 无胸痛 湿性罗音 双肺呼吸音清 较好 查体 咳痰 盗汗 胸闷 心慌 发热 咳嗽 饮食 患者 
老年性肺气肿 可闻及 查体 精神差 湿性啰音 口唇紫绀 QT间期延长 血气分析 收缩期杂音 III度房室传导阻滞 双下肢 下肺呼吸音 无压痛 反跳痛 颈静脉怒张 黑朦 心前区 颈软 律不齐 轻度浮肿 肺呼吸音 
胸腔积液 肺呼吸音 患者及家属 一般情况 湿性啰音 咳喘 尚可 出院 未及 减轻 患者 
呼吸道感染 阴性 巴宾斯基征 双侧扁桃体 湿性啰音 双肺呼吸音清 肠鸣音 血管杂音 气过水声 入院查体 Ⅱ度 咽部充血 肝脾肋下未触及 布鲁津斯基征 脓性分泌物 心音 杂音 入院 规整 心率 神志 
慢性支气管炎 双侧 查体 腹部 未见异常 三头肌腱反射 胸膜摩擦音 跟腱反射 心包摩擦音 湿性啰音 左侧肢体肌力 双下肢 可闻及 无压痛 活动自如 低钝 心尖搏动 反跳痛 凹陷性浮肿 Ⅳ级 肠鸣音 
胸腔积液 肺野 呼吸音 左肺 肺下野 左侧胸腔 CT 无压痛 反复咳嗽 边缘模糊 左肺上 斑片状 无畸形 空洞形成 湿性啰音 听诊 胸廓 咯血 胸骨 积液 斑点 
肺部感染 病史 酒精肝 平车 陈旧性 2015-2-1 双下肢 指尖血糖 手术疤痕 开始应用 反跳痛 可闻及 全腹 视物模糊 可触及 无肌 瓣膜区 湿性啰音 有糖尿病家族史 无压痛 对侧 
慢性鼻窦炎 鼻塞 症状 右侧 左侧 手术治疗 2月 鼻窦炎 喷嚏 持续性 慢性 患者 流清涕 术后恢复 嗅觉减退 特殊治疗 蝶窦炎 上颌窦 鼻中隔偏曲 潍坊市人民医院 耳闷 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
扁桃体和腺样体肥大 手术治疗 睡眠打鼾 腺样体肥大 憋气 患儿 就诊 神差 2月 精神差 今为 呼吸音 扁桃体肥大 鼻咽侧位片 求诊 查体 扁桃体 未予 嗜睡 大小便 诊治 
声带息肉 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
慢性扁桃体炎 悬雍垂 隐窝 散在 双侧扁桃体 淋巴滤泡增生 无明显诱因 咽腔 无恶心呕吐 咽后壁 慢性充血 干酪样 睡眠打鼾 咽反射 不配合 扁桃体肥大 憋气 未予 喉部 入院 专科 
慢性阻塞性肺疾病 头晕 入院查体 神经系统查体 肺腹 急性起病 体位变换 不旋转 表现为 双侧 双足麻木 3月 双耳听力 无明显异常 行走不稳 自诉 欠佳 迟钝 耳鸣 尚可 减退 
急性支气管炎 阴性 双肾 脾未触及 啰音 叩击痛 入院查体 脓栓 无压痛 反跳痛 大致正常 无杂音 血常规 Ⅰ度 肺呼吸音 克氏征 咽部充血 无移动性浊音 巴氏征阴性 双侧扁桃体 未触及包块 
急性上呼吸道感染 数目 学龄期 湿啰音 颈软 血常规 中性粒细胞百分比 咽部充血 肠鸣音 中性粒 肝脾肋下未触及 2017-01-17 淋巴细胞数 个月 淋巴细胞百分比 红细胞数目 心律规整 肺呼吸音 辅助检查 营养发育 曹县第二人民医院 
肺炎 听诊 左肺 辅助检查 肺呼吸音 湿性啰音 双肺 胸部正位片 查体 咳痰 入院 心率 发热 咳嗽 男性 青年 患者 
食管支气管瘘 脓性分泌物 创面 不适 发热 减少 
胸腔积液 外院 提示 入院查体 喘憋 CT 肺呼吸音 腔积液 双肺 肝实质损害 门静脉高压 双侧胸腔积液 精神差 可闻及 双下肢水肿 腹部超声 罗音 心律 肝硬化 弥漫性 入院 
急性喉炎 分泌物 肺呼吸音 HGB111G 辅助检查 颈软 白色分泌物 Ⅰ度 血常规 胸部平片 双眼结膜充血 三凹征 EB病毒检测 四肢肌力 心律规整 咽部充血 肝脾肋下未触及 湿性啰音 血清学检测 双侧扁桃体 2016-03-04 
会厌囊肿 门诊 肿物 淡黄色 光滑 饮食 悬雍垂 患者 会厌软骨 胃部不适 干酪样 间接喉镜下 淋巴滤泡增生 双侧声带 隐窝 咽腔 咽反射 二便 无积液 散在 声门闭合 
急性上呼吸道感染 患者病情 轻微咳嗽 咳痰 胸痛 胸闷 腹痛 腹泻 发热 好转 
急性喉炎 声音嘶哑 查体 入院 未见异常 范围内 肺呼吸音 血氧饱和度 吸气性喉鸣 肝脾肋下未触及 可闻及 颈软 咽部充血 三凹征 双侧扁桃体 后测 心音 杂音 患儿 肿大 喘息 
声带息肉 声嘶 就诊 加重 二便 咽部异物感 无呼吸 感冒后 无咳嗽 治疗 咳痰 吞咽困难 声带 息肉 入院 神志 渐进 诱因 门诊 患病 睡眠 
咽瘘 住院医师 拆线 软食 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
声带息肉 德重 住院医师 门诊复查 软食 实习医师 声休 1月 随诊 主治医师 亲属 患者 
胸腔积液 双肺 可闻及 病理性杂音 腹平软 散在 湿性罗音 心浊音界无扩大 双肺呼吸音清 肝脾肋下未触及 节律规整 查体 清音 入院 胸痛 心率 胸闷 
急性上呼吸道感染 无不适 出院 患者 今日 情况 
急性支气管炎 合理喂养 门诊复查 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
喉硬结病 声带肿物切除术 支撑喉镜下 全麻下 雾化 入院 术后 抗生素 激素 给予 检查 完善 治疗 相关 
急性扁桃体炎 阴性 肠鸣音 克尼格 肝脾肋下未触及 部分融合 入院查体 双侧扁桃体 脓性分泌物 肺呼吸音 巴宾斯基征 湿性啰音 充血性皮疹 咽部充血 血管杂音 Ⅱ度 气过水声 心音 杂音 布鲁 入院 
急性支气管炎 及时复诊 解建 主治医师 亲属 不适 患者 治疗 
肺部感染 双侧 未见异常 窦性心律 结合临床 四肢肌力 双下肢 ST-T改变 异常密度 浅表淋巴结 低钝 病理性杂音 左肺 无压痛 湿性啰音 扁桃体无肿大 感染性病变 散在 气管居中 双侧瞳孔 对光反应 
声带息肉 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
声带肿物 患者 声带息肉 咽部异物感 无咳嗽 声带肿物 行口 宁夏回族自治区人民医院 消炎药物 纤维喉镜检查 饮水呛咳 今来 效果不佳 4月 声嘶 时轻时重 无疼痛感 治疗 咳痰 憋气 前因 
鼻前庭囊肿 加重 鼻中隔偏曲 二便 胀痛感 曾在 泡性中鼻甲 鼻前庭囊肿 药治疗 嗅觉正常 4月 穿刺抽液 外院 药名 伴同 鼻部 入院 流涕 鼻塞 神志 渐进 
胸腔积液 抗痨 对症支持 结核科 院后 积极完善 结核性胸膜炎 应用激素 左氧氟沙星 哌拉西林他唑巴坦 保肝 胸腔穿刺抽液 抗感染 转来 发热 咳嗽 病情 予以 反复 给予 检查 
扁桃体肿物 肿物 刺痒 患者 左侧扁桃体 二便 未治疗 体重无明显下降 1月 扁桃体肿物 有一 照镜子 咽部 吞咽 诱因 门诊 患病 住院 在意 不适 阻挡 
肺炎 未见 查体 异常 啰音 皮肤黏膜 咽部充血 神经系统查体 双侧扁桃体 入院查体 Ⅱ度 呼吸音 脓性分泌物 卡巴 腹股沟 扁桃体 化脓 入院 皮疹 粘连 腋下 
声带息肉 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
声带肿物 声带肿物 就诊 患者 求根 电子纤维喉镜 今为 无咳嗽 二便 服中药 声嘶 效果不佳 2月 手术治疗 饮食睡眠 咳痰 神志 渐进 诱因 呼吸困难 门诊 
声带息肉 住院医师 永强 实习医师 主治医师 亲属 预防 患者 
慢性阻塞性肺疾病 肺气肿 透亮区 壁结构 结核灶 间断发热 湿性罗音 CT 双肺 钙化灶 肺尖 4月 条影 上叶尖段 肺呼吸音 影像学诊断 2016-08-05 可闻及 肺野 肺间质纤维化 查体 
急性上呼吸道感染 主治医师查房 无恶心呕吐 无咳嗽 孙百 一般情况 咳痰 出院 头晕 体温 头痛 患者 同意 今日 
急性支气管炎 及时复诊 解建 主治医师 亲属 不适 患者 治疗 
肺炎 欠配合 双侧 侧弯 定向力 右上肢肌力 下肢肌力 鼻唇沟 无畸形 功能缺陷 反射减弱 无功能 1级 虚构症 三头肌 偏瘫手 双下肢 Ⅳ级 腱反射对称 立位平衡 脊柱生理曲度 
呼吸道感染 阴性 入院查体 巴氏征阴性 三凹征 浅表淋巴结 四肢活动 肺呼吸音 布氏征 反复发热 湿性啰音 腹平软 咽充血 肝脾肋下未触及 克氏征 心音 入院 皮疹 神志 患儿 肿大 
急性上呼吸道感染 出院 患者 今日 情况 
链球菌性喉炎 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
气胸 锁骨骨折 反常 右侧 活动 未触及 少量气胸 可触及 胸壁压痛 切开复位内固定术 指端感觉 桡动脉搏动 右肩部 双侧 4月 巴氏征 辅助检查 皮肤擦伤 无明显异常 CT 精神差 
急性上呼吸道感染 患者 2015-1-13 查房 病理性杂音 王培珍 肋下 湿啰音 瓣膜听诊区 肺呼吸音 肝脾 心律齐 双下肢 散在 查体 主任医师 欠佳 血红蛋白 浮肿 尚可 大便 
肺部感染 nan
肺部感染 查体 恶心 呕吐 肌张力高 等圆 精神差 张湾医院 右上肢 双下肢肌张力 左足 双侧瞳孔 左上肢 随机血糖 对光反应迟钝 挛缩畸形 颅脑CT 伸舌 不配合 颈软 等大 
急性扁桃体炎 阴性 布鲁津斯基征 脓性分泌物 咽部充血 气过水声 肺呼吸音 双侧扁桃体 肝脾肋下未触及 颈软 湿性啰音 巴宾斯基征 肠鸣音 血管杂音 口腔粘膜干燥 Ⅱ度 查体 心音 杂音 入院 规整 
胸腔积液 液性暗区 胸腔 不规则 右下 病理性杂音 结合临床 2017-02-28 下径 扫查 内透声 2017-03-08 胸部CT 湿性啰音 东明县人民医院 综合诊断 右侧胸腔 胸膜肥厚粘连 肺部病灶 左右径 心界 
声带肿物 声嘶 肿物 消炎药物 声带 欠佳 门诊 未见 左侧 光滑 予以 悬雍垂 表面 会厌 进食困难 无积液 息肉样 干酪样 前中 声音嘶哑 间接喉镜下 
肺炎 2016-12-20 术后瘢痕 髋部 固定术 间断发热 血常规 辅助检查 间质性改变 2016-12-18 既往17年 湿性啰音 竖形 股骨头 潍坊医学院附属医院 右上腹 肺呼吸音 咽部充血 双肺 查体 听诊 
胸腔积液 黄染 右下 双下肢 致密影 叶间裂 颈静脉无怒张 口唇无紫绀 个月 入院查体 胸部正侧位 呼吸音 肝脾肋下未触及 右胸痛 肋膈角 自主体位 心浊音界无扩大 全身皮肤粘膜 腹平软 肺呼吸音 节律规整 
胸腔积液 查体 下肺呼吸音 节律规整 心浊音界无扩大 右下肺 肝脾肋下未触及 病理性杂音 可闻及 腹平软 干性罗音 胸腔积液 入院 心率 发现 
机化性肺炎 减轻 憋喘 现患 VELCRO啰音 湿性啰音 肩背部 双下肢 心前区 口唇红润 凹陷性水肿 肺呼吸音 无胸痛 放射痛 查体 纳差 平卧 咯血 无畏 神志 胸闷 
肺部感染 查体 恶心 呕吐 肌张力高 等圆 精神差 张湾医院 右上肢 双下肢肌张力 左足 双侧瞳孔 左上肢 随机血糖 对光反应迟钝 挛缩畸形 颅脑CT 伸舌 不配合 颈软 等大 
肺部感染 腹平软 肺呼吸音 湿性罗音 病理性杂音 双肺 1月 心浊音界无扩大 肝脾肋下未触及 节律规整 查体 咳痰 清音 心率 盗汗 胸闷 发热 
慢性扁桃体炎 咽部疼痛 感冒后 发热 患者 二便 口服药物治疗 咽部异物感 治疗 入院 神志 诱因 门诊 就诊 患病 头晕 阻挡 睡眠 头痛 恶心 呕吐 
上呼吸道感染 阴性 散在 数个 腹平软 无畸形 未触及 咽部充血 双肺呼吸音清 心律规整 肝脾 啰音 巴宾斯基征 颊粘膜 布津 中性粒细胞比例 无抵抗 血常规 四肢脊柱 肋缘 入院查体 
慢性鼻炎 鼻塞 睡眠 头痛 持续性 喷剂 给予 流清涕 手术治疗 鼻中隔偏曲 不能平卧 肥厚性 外用药物治疗 右侧卧位 鼻腔检查 流脓 鼻窦 大小便 鼻炎 神志 诊治 
慢性扁桃体炎 睡眠 发热时 用药后 无呼吸 咽部不适 二便 阿奇霉素 无意识障碍 咽痛 反复咳嗽 慢性扁桃体炎 症状缓解 药治疗 即发 咳痰 吞咽困难 打鼾 扁桃体 受凉 息肉 
气管切开术后拔管困难 套管 气管 颈静脉无怒张 周围皮肤 湿啰音 窦道形成 气管居中 头颅畸形 颈软 气管切开术后 造瘘口 白色分泌物 硬膜下血肿术 蛛网膜下腔出血 肺呼吸音 口服降压药物 右侧头 颈前 1月 胸廓 
声带息肉 声音嘶哑 息肉样 3月 右侧声带 查体 患者 收入 
鼻息肉 喷剂 给予 加重 鼻窦炎 口服 慢性 药物 鼻窦CT检查 效果不佳 二便 交替性 流清涕 反复鼻塞 时轻时重 治疗 鼻息肉 息肉 打喷嚏 鼻塞 神志 
上呼吸道感染 湿性啰音 肠鸣音 肺呼吸音 脐周压痛 布氏征 巴氏征 咽部充血 反跳痛 肝脾肋下未触及 无杂音 脓栓 入院查体 Ⅱ度 四肢肌 双膝腱反射 克氏征 发花 心音 扁桃体 紫绀 
急性支气管炎 阴性 声嘶 咽部充血 双侧扁桃体 可闻及 Ⅱ度 脓性分泌物 布鲁津斯基征 肺呼吸音 巴宾斯基征 肝脾肋下未触及 湿性啰音 气过水声 肠鸣音 入院查体 血管杂音 心音 杂音 入院 规整 
鼻前庭囊肿 左侧 鼻前庭囊肿 无明显诱因 查体 鼻腔 就诊 患者 鼻前庭疖 伴流 无鼻 罗红霉素 清水样涕 药物治疗 手术治疗 大小便 流涕 诊治 无头 肿胀 体征 
肺部感染 查体 湿性罗音 病理性杂音 腹平软 可闻及 散在 双肺呼吸音清 肝脾肋下未触及 节律规整 肺部病变 心浊音界无扩大 双肺 清音 入院 心率 发现 
急性扁桃体炎 阴性 湿啰音 膝腱反射 无移动性浊音 2016-08-10 LHB114G 超敏CRP 血常规 肠鸣音 咽部充血 无压痛 反跳痛 巴宾斯基征 腹壁反射 气过水声 血管杂音 入院查体 Ⅱ度 肝脾肋下未触及 叩击痛 
上呼吸道感染 阴性 双肺呼吸音清 有触痛 为中心 脑膜刺激征 双侧 边界不清 巴彬斯基征 查体 耳垂 神志 肿大 充血 为重 右侧 头痛 恶心 呕吐 发热 向下 
声带肿物 就诊 声嘶 息肉 口服 症状 患者 住院手术治疗 咽部疼痛 金嗓散结丸 无咳嗽 声带息肉 金嗓开音丸 钟台村委会 电子纤维喉镜 1月 纤维喉 开始出现 11月17日 手术治疗 二便 
急性扁桃体炎 慢化 背景节律 无畸形 腹平软 叩击痛 四肢脊柱 口唇无紫绀 双半球 脾未触及 啰音 心律规整 诊查 咽部充血 双肺呼吸音清 Ⅱ度 无压痛 反跳痛 血常规 脓栓 HGB114G 
胸腔积液 无胸痛 咯血 胸闷 发热 咳嗽 减轻 患者 
声带息肉 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
液气胸 复查 吡嗪酰胺 电话联系 双环醇 内一科 利福 王子瑞 抗结核药物治疗 8097501 乙胺丁醇 异烟肼 肝功 主治医师 东区 空腹 服药 口服 亲属 不适 营养 
慢性阻塞性肺疾病 双侧 未见异常 窦性心律 结合临床 四肢肌力 双下肢 ST-T改变 异常密度 浅表淋巴结 低钝 病理性杂音 左肺 无压痛 湿性啰音 扁桃体无肿大 感染性病变 散在 气管居中 双侧瞳孔 对光反应 
鼻中隔偏曲 左侧 患者 阵发性喷嚏 慢性鼻炎 无明显异常 鼻中隔偏曲 喷鼻 夜间睡眠 嗅觉减退 药物治疗 饮酒后 手术治疗 效果不佳 喷鼻剂 求诊 鼻中隔 打鼾 入院 大小便 鼻塞 
胸腔积液 一般情况 咳出 肺呼吸音 稍减 欠佳 出院 家属 患者 
胸腔积液 减轻 轻度浮肿 双肺底闻 下肺呼吸音 喘憋 啰音 双下肢 查体 咳痰 心率 神志 头晕 头痛 恶心 呕吐 咳嗽 患者 精神 
扁桃体和腺样体肥大 手术治疗 睡眠打鼾 腺样体肥大 憋气 患儿 就诊 神差 2月 精神差 今为 呼吸音 扁桃体肥大 鼻咽侧位片 求诊 查体 扁桃体 未予 嗜睡 大小便 诊治 
急性支气管炎 湿性啰音 肺呼吸音 查体 咳喘 自述 神志 发热 减轻 精神 
鼻窦炎 鼻塞 鼻塞症状 鼻息肉 就诊 左侧 患者 左侧鼻息肉 门诊切除 20年 今为 3月 消炎药物 手术治疗 药物治疗效果 无明显诱因 求诊 静滴 潍坊市 大小便 门诊 
上呼吸道感染 脑电图 肺呼吸音 辅助检查 肝脾肋下未触及 脓栓 2016-02-03 正常范围 湿性啰音 降钙素原 超敏C反应蛋白 咽部充血 神经系统检查 颈软 无杂音 血常规 四肢活动 三凹征 Ⅱ度 行检查 双侧扁桃体 
上呼吸道感染 颈椎片 低密度影 3月 肾区 双肺呼吸音清 腹壁静脉曲张 双下肢 心律规整 高血病 反跳痛 3个月 全腹 麻木不适 无压痛 湿性啰音 肠鸣音 脑CT 叩痛 移动性浊音 双下肢肌力 
急性支气管炎 肺呼吸 无明显异常 肢体抖动 巴氏征阴性 神清 肌力肌张力 双侧 查体 大小便 患儿 尚可 抽搐 进食 睡眠 呕吐 发热 四肢 咳嗽 
急性上呼吸道感染 四肢肌力 对光反射灵敏 腹平软 咽部充血 肝脾 等大 双侧瞳孔 双侧 等圆 颈软 巴氏征阴性 肺呼吸音 心音 神志 张力 精神 
胸腔积液 不对称 肺呼吸音 未见 左侧 侧胸部 双侧 2月 颈静脉怒张 手术疤痕 胸膜摩擦音 曲张静脉 语颤 锁骨上淋巴结 气管居中 胸壁 叩诊 胸廓 胸痛 肿大 胸闷 
鼻息肉 鼻中隔偏曲 息肉 就诊 手术治疗 双侧鼻塞 枕部 副鼻窦CT 感冒后 未治疗 今来 清涕 慢性鼻窦炎 二便 寿光市人民医院 鼻窦炎 门诊 嗅觉 侧重 患病 头晕 
间质性肺病 一般情况 病情 好转 患者 
声带肿物 诊治 门诊 患者 无咳嗽 纤维喉镜检查 饮食睡眠 手术治疗 感冒后 二便 今为 前中 声音嘶哑 声带肿物 咽干 声嘶 咳痰 肿物 声带 未予 入院 
声带息肉 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
急性上呼吸道感染 咽部充血 肝脾 前囟 入院查体 四肢肌力 肺呼吸音 巴氏征阴性 腹平软 双侧 颈软 心音 入院 神志 患儿 张力 发热 常规 精神 
急性扁桃体炎 入院查体 病理征阴性 无压痛 肺呼吸音 咽部充血 间断发热 四肢活动 反跳痛 湿性啰音 Ⅱ度 脓栓 肝脾肋下未触及 颈软 心音 杂音 扁桃体 入院 心率 神志 患儿 
胸腔积液 王子瑞 主治医师 亲属 患者 医院 治疗 
胸腔积液 查体 黄染 湿性啰音 自主体位 双肺 脾未触及 无移动性浊音 双肺叩诊清音 全身皮肤粘膜 胸膜摩擦音 双下肢 无压痛 反跳痛 呼吸音 颈软 肠鸣音 左肺 病理性杂音 营养良好 肺呼吸音 
肺气肿 前列腺增生 门诊 加重 彩超 尿滴沥 效果欠佳 夜尿增多 排尿迟缓 定喘胶囊 前列腺增大 排尿困难症状 不均质 尿后滴沥 体重无明显下降 医院就诊 今为 求诊 治疗 自诉 变细 
胸腔积液 肺呼吸音 彩超 腹平软 湿啰音 胸腔积液 低右 压痛反跳痛 尚规 双下肢 查体 胸痛 心率 复查 胸腔 浮肿 未及 发热 减轻 减少 
间质性肺病 散在 心律齐 肺呼吸音 湿啰音 左肺 可闻及 双下肢 神志 水肿 极少 呼吸 平稳 精神 
鼻中隔偏曲 鼻中隔偏曲 流脓 未见异常 后鼻塞 诊治 治疗 分泌物 头痛 发热 加重 间断性 求根 双侧下鼻甲 二便 副鼻窦 效果不佳 慢性鼻炎 双侧鼻塞 鼻腔检查 交替性 
大叶性肺炎 未及 肺炎症 湿啰音 肝脾 肺呼吸音 2015-07-18 精神反应 陵县人民医院 CT 查体 心音 杂音 入院 心率 神志 患儿 肿大 胸部 发热 咳嗽 
胸腔积液 湿性罗音 下肺呼吸音 胸闷 咳嗽 患者 
急性上呼吸道感染 肢体抖动 无咳嗽 巴氏征 无抽搐 未引出 肺腹 双侧 查体 精神 咽部 大小便 流涕 神志 患儿 充血 进食 不适 恶心 呕吐 发热 
支气管哮喘 住院医师 继续用药 实习医师 李大刚 西替利嗪糖浆 孟鲁司特钠咀嚼片 布地奈德福莫特罗粉吸入剂 匹多莫德分散片 陈恩 主治医师 受凉 漱口 就诊 亲属 不适 患者 休息 
鼻中隔偏曲 就诊 鼻中隔偏曲 1月 憋气 年前 症状 鼻塞 手术 夜间 患者 进行性加重 肥厚性鼻炎 今来 流清涕 诊诊 眼部不适 面部麻木 嗅觉减退 双侧鼻塞 喷鼻 
上呼吸道感染 无杂音 克氏征 腹部彩超 脐周 血常规 腹腔内 咽部充血 双侧扁桃体 肝脾 湿性啰音 肠鸣音 四肢肌 巴氏征 入院查体 大者 低回声 双膝腱反射 口唇红润 多个结节 无抵抗 
上呼吸道感染 阴性 浅表淋巴结 Ⅱ度 肺呼吸音 反跳痛 入院查体 血常规 无压痛 布氏征 肺炎支原体抗体 咽部充血 三凹征 四肢活动 巴氏征阴性 肝脾肋下未触及 湿性啰音 克氏征 右耳 心音 杂音 
上呼吸道感染 回纳 肛周皮肤潮红 浅表淋巴结 腹部膨隆 前囟 脾未触及 力律 肺呼吸音 未触及包块 咽部充血 湿性啰音 脐部 查体 破溃 住院治疗 心率 神志 患儿 肿大 颈部 
胸腔积液 张涛 住院医师 明确诊断 实习医师 主治医师 亲属 患者 检查 治疗 建议 进一步 
胸腔积液 腹平软 病理性杂音 轻度胸闷 心浊音界无扩大 左肺 湿性啰音 肝脾肋下未触及 节律规整 可闻及 肺呼吸音 查体 入院 心率 咳嗽 
急性上呼吸道感染 患者 2015-1-13 查房 病理性杂音 王培珍 肋下 湿啰音 瓣膜听诊区 肺呼吸音 肝脾 心律齐 双下肢 散在 查体 主任医师 欠佳 血红蛋白 浮肿 尚可 大便 
肺部感染 脓性分泌物 瞳孔直径 查体 破溃 附着 皮肤 拇趾 趾间 足外侧 肺呼吸音 气管插管固定 健康组织 皮肤破溃 干固 设定频率 足皮温 机械通气 四肢肌力 湿性啰音 呼吸机 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
慢性上颌窦炎 眼球震颤 瞳孔等大 肺呼吸音 神经系统查体 湿性啰音 光反应 伸舌居中 巴氏征 颈软 腱反射 鼻唇沟 四肢肌力 无压痛 反跳痛 双眼球 脑膜刺激征 双侧 等圆 复视 查体 
上呼吸道感染 阴性 巴彬斯基征 三凹征 颈软 膝腱反射 肠鸣音 肋下 四肢末端 肺呼吸音 布鲁津斯基征 无压痛 反跳痛 腹壁反射 湿性啰音 未触及包块 肝脾 查体 心音 心律 杂音 
胸膜炎伴积液 呼吸音 右肺 肺下野 胸腔积液 CT 肺野 右侧胸腔 边缘模糊 湿性啰音 索条状 右肺上 听诊 肺结核 积液 胸闷 间断 斑点 不均 胸部 发热 
急性上呼吸道感染 出院 病情 好转 患者 
支气管哮喘 咳痰 无压痛 未触及 胸壁 查体 咳嗽 肿大 胸闷 老年 男性 右肺 黄染 哮鸣音 胃肠型 支气管哮喘急性发作 2012-09-01 高血压病史 蠕动波 2015-12-2 2月 
扁桃体和腺样体肥大 憋气 并有 侧卧位 打鼾 患者 求根 开始出现 药物治疗 罗红霉素 腺样体肥大 鼻渊通窍颗粒 听力下降 2月 无鼻 今为 内舒拿 夜间睡眠 手术治疗 扁桃体 可减轻 
声带息肉 消炎药物 声嘶 肿物 声带 未见 予以 悬雍垂 会厌 淋巴滤泡增生 声门闭合 散在 间接喉镜下 无积液 声音嘶哑 干酪样 咽后壁 二便 咽反射 时轻时重 隐窝 
声带息肉 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
纵隔气肿 CT 纵隔气肿 不适 疼痛 患者 报告单 前胸部 胸部透视 钝痛 后突 昌乐县中医院 咳痰 深呼吸 打喷嚏 进一步 胸闷 就诊 未见 左侧 胸部 
间质性肺病 阴性 未见 腹部 双侧 肺门影 反跳痛 未触及 无压痛 边缘模糊 墨菲氏征 病理性杂音 相关实验室检查 肺炎症 气管支气管 胸部CT 肺野 湿性啰音 肠鸣音 移动性浊音 影像学诊断 
胸腔积液 右侧 对称 减弱 结核性胸膜炎 不对称 胸膜摩擦音 心尖搏动 心前区无隆起 双侧 肋间隙 无杂音 心浊音界 双肺多发结节 未触及 2015-5-24 语颤 临沂经济开发区 无胸骨 胸部CT 呼吸运动 
急性扁桃体炎 阴性 查体 患儿 散在 中性粒细胞百分比 咽部充血 肠鸣音 超敏C反应蛋白 湿啰音 诊查 四肢肌力 双下肢麻木 无压痛 反跳痛 巴宾斯基征 血常规 无移动性浊音 Ⅱ度 咽痛 肝脾肋下未触及 
肺炎 双肺 胸膜局限性增厚 双侧 粘连 右肺 粟粒状 无压痛 湿性啰音 纤维条索 右肺中叶 肺结核病 胸部CT 无畸形 捻发感 个月 肺野 结合临床 粟粒性肺结核 胸膜摩擦感 斑片状 
液气胸 1月 患者 左侧 左侧液气胸 CT 液气胸 复查 胸部 2016-10-13 胸背部疼痛 胸腔闭式引流术治疗 胸腔穿刺置管 2016-09-06 拔管后 病情好转 2016-09-13 呼吸内科 前片 手术治疗 对症治疗 
肺部感染 等大 不配合 肢体肌张力 有反应 等圆 湿性啰音 脾未触及 颈软 肺呼吸音 四肢肌力 无压痛 反跳痛 对光反应迟钝 双侧瞳孔 伸舌 查体 无干 心率 皮疹 阳性 
支气管哮喘 未触及 肋下 肿大 黄染 双侧甲状腺 呼气相 腹部包块 浅表淋巴结 口唇红润 干罗音 贫血貌 病理性杂音 双下肢 四肢肌力 生理反射 未引出 2015-05-22 扁桃体无肿大 肝颈静脉回流征 病理反射 
支气管哮喘 双侧 肿大 哮鸣音 等大 对光反射 精神差 等圆 膝反射 双侧瞳孔 可闻及 三凹征 四肢肌 未触及 咽充血 肝脾 无抵抗 巴氏征阴性 病理性杂音 肺呼吸音 颈软 
鼻中隔偏曲 人民医院 就诊 不适 症状 冷热刺激 鼻中隔偏曲 药物治疗 3月 药物治疗效果 耳鼻喉科 潍坊市 哮喘病 打喷嚏 流涕 诊治 鼻腔 住院 多处 不详 咳嗽 
上呼吸道感染 阴性 湿性啰音 入院查体 双肺呼吸音清 血管杂音 咽部充血 气过水声 肝脾肋下未触及 肠鸣音 布鲁津斯基征 巴宾斯基征 较多 心音 杂音 入院 规整 皮疹 红斑 神志 患儿 
慢性支气管炎 双肺 入院 阴性 索条状 斑片状 肺纹理 胸膜增厚 无畸形 呼吸音 散在 湿性啰音 透亮度增强 一般情况 三凹征 触觉语颤 高密度影 呼吸运动 胸部CT 浅表淋巴结 咳痰 
液气胸 反跳痛 无压痛 胸腔闭式引流管 湿啰音 斑丘疹 脓性分泌物 双肺呼吸音清 伤口愈合 无干 神志 红肿 好转 皮肤 精神 
胸腔积液 未触及 左侧 左肺 肋下 查体 肿大 蜘蛛痣 黄染 切题 反跳痛 贫血貌 巩膜黄染 病理性杂音 2月 未引出 双下肢 干啰音 肝颈静脉回流征 无压痛 自主体位 
声带息肉 声音嘶哑 息肉样 3月 右侧声带 查体 患者 收入 
支气管哮喘 双侧 肿大 哮鸣音 等大 对光反射 精神差 等圆 膝反射 双侧瞳孔 可闻及 三凹征 四肢肌 未触及 咽充血 肝脾 无抵抗 巴氏征阴性 病理性杂音 肺呼吸音 颈软 
上呼吸道感染 脓栓 2015-12-05 肺呼吸音 咽部充血 三凹征 双侧扁桃体 颈软 肝脾肋下未触及 病理征阴性 四肢肌 湿性啰音 血常规 肠鸣音 无压痛 反跳痛 查体 心律 心音 杂音 疱疹 
支气管哮喘 未触及 肋下 肿大 黄染 双侧甲状腺 呼气相 腹部包块 浅表淋巴结 口唇红润 干罗音 贫血貌 病理性杂音 双下肢 四肢肌力 生理反射 未引出 2015-05-22 扁桃体无肿大 肝颈静脉回流征 病理反射 
急性气管炎 肺呼吸音 右侧胸腔 右胸 肺纹理增多 CT 右侧胸膜 湿性啰音 液体密度 听诊 新月形 增厚 背部 紊乱 不适 胸部 发热 疼痛 
胸腔积液 一般情况 干湿罗音 肺呼吸音 查体 咯血 胸痛 胸闷 心慌 发热 咳嗽 患者 
肺炎 患者 憋气 入院 胸闷 顺利 左肺上叶 血管断端 全麻下 部分切除术 支气管软骨 2015-12-29 癌栓 低分化鳞状细胞癌 术后病理 癌转移 支气管袖式肺叶切除术 侵犯神经 3月 周围脂肪组织 淋巴结清扫术 
萎缩性鼻炎 鼻粘膜水肿 通气 较差 
机化性肺炎 肺呼吸音 双下肢浮肿 白痰 患者病情 湿性啰音 查体 咳喘 颜面 胸闷 浮肿 呼吸困难 心慌 发热 好转 
急性喉炎 阴性 双侧扁桃体 巴宾斯基征 吸气性喉鸣 咽部充血 Ⅱ度 肺呼吸音 肝脾肋下未触及 可闻及 气过水声 肠鸣音 血管杂音 入院查体 声音嘶哑 布鲁津斯基征 脓性分泌物 心音 杂音 入院 规整 
急性毛细支气管炎 暂缺 心律齐 肺呼吸音 营养发育 咽部充血 痰鸣音 急性起病 颈软 肝脾肋下未触及 喘鸣音 辅助检查 病理性杂音 四肢活动 可闻及 憋喘 心前区 脐部 查体 心音 入院 
慢性支气管炎 窦性心律不齐 T波异常 加重 不适感 症状 患者 心悸 冠心病 未及 咳嗽 反酸 肋间锁骨中线 无压痛 黑曚 高血压及糖尿病 辅助检查 双肺呼吸音清 2015-5-18 无胸痛 全腹 
胸腔积液 纵隔淋巴结 8月 胸闷憋气 胸部CT检查 右下肺 右侧胸腔积液 入院 患者 胸部 加重 髋骨 可能性 特罗凯 多部位 纤支镜活检 纵膈淋巴结转移 胸膜转移 全身骨显像检查 无咳嗽 靶向药物治疗 
大叶性肺炎 未触及 肿大 肋下 左上肺 黄染 口唇红润 双下肢 腹部包块 四肢肌力 浅表淋巴结 大叶性肺炎 咽部充血 可闻及 营养良好 巩膜黄染 2015-4-23 贫血貌 双侧甲状腺 病理性杂音 心律齐 
间质性肺病 湿性罗音 双下肢 2月 血氧饱和度 肺呼吸音 吸氧 胸痛 神志 胸闷 老年 水肿 女性 
后鼻孔息肉 双侧 双肺 双耳 黄染 切题 扁桃体无肿大 瘀点 咽部粘膜 鼻咽部 双下肢 双肺呼吸音清 呼吸运动 双耳听力 脓点 全身皮肤粘膜 反跳痛 颈静脉无充盈 无压痛 干啰音 双鼻腔 
上呼吸道感染 阴性 湿性啰音 入院查体 双肺呼吸音清 血管杂音 咽部充血 气过水声 肝脾肋下未触及 肠鸣音 布鲁津斯基征 巴宾斯基征 较多 心音 杂音 入院 规整 皮疹 红斑 神志 患儿 
肺炎 左侧 肺呼吸音 胸廓 结核抗体阳性 捻发感 病变部分 胸膜增厚 桶状胸 CT 胸膜摩擦感 湿性啰音 干性罗音 胸膜钙化 无压痛 左肺 无抵抗 30年 双肺 反复咳嗽 齐鲁医院 
肺炎 阴性 血管杂音 双侧扁桃体 肠鸣音 肝脾肋下未触及 湿性啰音 肺呼吸音 咽部充血 巴宾斯基征 Ⅰ度 气过水声 可闻及 布鲁津斯基征 查体 心音 杂音 入院 规整 神志 患儿 
肺间质纤维化 双肺 听诊 散在 腹部彩超 2016-04-02 胸膜摩擦音 辅助检查 咽部充血 湿性啰音 双下肢 炎性改变 双侧 呼吸动度 桶状胸 肺呼吸音 干啰音 2016-01-16 潍坊医学院附属医院 触觉语颤 查体 
声带息肉 咽部疼痛 无声 
胸腔积液 肺呼吸音 湿性罗音 胸痛 咳嗽 减轻 患者 
支气管哮喘 心律齐 饮食睡眠 病理性杂音 瓣膜听诊区 双下肢 二便 可闻及 无恶心呕吐 肺呼吸音 无压痛 反跳痛 查体 听诊 咳喘 盗汗 神志 尚可 腹痛 腹泻 水肿 
腺样体肥大 睡眠 鼻咽侧位片 腺样体肥大 检查后 二便 咽部疼痛 嗅觉下降 用药后 药治疗 反复鼻塞 阿奇霉素 鼻出血 入院 鼻塞 欠佳 神志 喷嚏 渐进 偶有 诱因 
肺脓肿 右肺 胸部CT平扫 炎症 右侧胸腔积液 双肺 3. 肿大 阴性 右侧 肺纤维化 弱阳性 2015-01-26 入院查体 右肺上叶 可闻及 小红色 心肌酶谱 2015-01-25 大血管 小米粒 
老年性肺气肿 双肺 右肺 口唇紫绀 湿性罗音 瓣膜听诊区 呼吸音 肺呼吸音 桶状胸 精神差 呼吸运动 可闻及 双下肢 病理性杂音 低钝 心音 清音 入院 心率 体格 欠佳 
慢性鼻窦炎 特殊治疗 左眼 就诊 头痛 患者 效果不佳 双侧鼻塞 颈部肿物 中带 1月 耳闷 鼻咽肿物 4月 双眼视力下降 饮食睡眠 慢性鼻窦炎 双侧颈部 潍坊市 倒流 大小便 
鼻息肉 双侧鼻塞 4月 不详 余年 症状 患者 无固定 流清涕 时间规律性 血压控制 手术治疗 流黄 高血压史 嗅觉减退 大时 不规律 眼部不适 温差变化 面部麻木 鼻塞症状 
大叶性肺炎 饮食睡眠 干湿罗音 扁桃体无肿大 颈软 无口 无抖动 心律齐 无易 肺呼吸音 无抽搐 患儿体温 查体 心音 杂音 咽部 青紫 哭闹 寒战 神志 充血 
鼻中隔偏曲 加重 鼻中隔偏曲 过敏性鼻炎 无臭味 鼻痒 曾口 中带 肥厚性鼻炎 二便 嗅觉下降 面部麻木 流清涕 治疗 药名 近日来 入院 鼻塞 神志 喷嚏 渐进 
扁桃体肿物 表面 今来 溃疡糜烂 咽部不适 药治疗 症状持续 用药后 曾口 上极 扁桃体肿物 二便 肿物 扁桃体 吞咽 神志 诊治 诱因 门诊 增减 患病 
胸腔积液 好转 彩超 无胸痛 皮肤瘙痒 无杂音 肝脾 夜间盗汗 病情稳定 CT 下肺呼吸音 视物 饮食睡眠 查体 咳痰 心音 咯血 稍低 大小便 皮疹 复查 
扁桃体和腺样体肥大 憋气 患者 扁桃体腺样体肥大 夜间睡眠 呼吸音 打鼾 尿急 入院 流涕 鼻塞 诊治 诱因 小便 呼吸困难 门诊 就诊 大便 患病 在意 睡眠 
大叶性肺炎 肺呼吸音 肠道病毒 病理性杂音 陵县人民医院 淋巴细胞百分比 肺部CT 中性粒细胞百分比 心律齐 湿啰音 查体 心音 入院 心率 神志 血小板 患儿 血红蛋白 阴性 炎症 发热 
扁桃体肿物 住院医师 流质饮食 实习医师 主治医师 院外 就诊 发烧 亲属 不适 感冒 患者 
急性扁桃体炎 阴性 未触及包块 双肺呼吸音清 湿啰音 肝脾肋下未触及 叩击痛 克尼格 巴宾斯基征 无移动性浊音 咽部充血 脓点 血管杂音 Ⅱ度 双肾 无压痛 气过水声 肠鸣音 反跳痛 心音 心律 
急性上呼吸道感染 肝脾 瓣膜听诊区 肺呼吸音 田涛 反跳痛及肌紧张 主任查房 双下肢 肋下 患者病情 湿啰音 凹陷性水肿 可平 无压痛 查体 咳痰 入眠 杂音 心率 服药 出院 
胆固醇肺炎 未触及 叩诊 黄染 切题 条影 纤维索 无杂音 2015-05-15 呼吸急促 内钙化灶 凹陷性浮肿 腹部反跳痛 肋间隙增宽 全身皮肤粘膜 双下肢 肝颈静脉回流征 肺间质性改变 舌段 平扫 左肺上叶 
腺样体肥大 患者 粘痰 手术治疗 双侧扁桃体 效果不佳 腺样体肥大 睡眠打鼾 门诊检查 今为 药物治疗 咽部异物感 饮食睡眠 特殊治疗 扁桃体炎 未予 入院 大小便 鼻塞 间歇性 半年前 
急性喉炎 阴性 脓性分泌物 咽部充血 布鲁津斯基征 血常规 肝脾肋下未触及 痰鸣音 Ⅰ度 巴宾斯基征 声嘶 可闻及 血管杂音 LHB134G 辅助检查 肺呼吸音 气过水声 肠鸣音 LPLT326 双侧扁桃体 查体 
急性毛细支气管炎 咳喘 患儿 咳嗽 尚可 发热 易复 给予 东大医院 巴韦林 喘鸣音 病理性杂音 心律齐 可闻及 肠鸣音 头孢哌酮舒巴坦 咽部充血 末梢循环 入院查体 非痉挛性 退至 
蝶窦囊肿 系统治疗 双侧 查体 神志 脑缺血灶 湿性啰音 单县中心医院 有糖尿病 伸舌居中 2015-3-20 口服二甲双胍 双肺呼吸音清 鼻唇沟 头部CT 急性病容 脑膜刺激征 四肢肌力 3个月 粗测 筛窦炎 
支气管哮喘 肠鸣音 可闻及 鼻翼煽动 呼吸急促 肺呼吸音 颈软 2015-04-06 咽部充血 口唇红润 心律齐 吸气三凹征 四肢活动 肝脾 查体 心音 入院 心率 气喘 神志 患儿 
急性毛细支气管炎 颈软 3. 10月 肺呼吸音 心前区 肠鸣音 喘憋 四肢活动 营养发育 心律齐 肝脾肋下未触及 可闻及 查体 心音 杂音 咽部 心率 神志 患儿 充血 
间质性肺病 病理性杂音 腹平软 湿性啰音 无胸痛 喘憋发作 肺呼吸音 可闻及 二便 反跳痛 饮食睡眠 心律齐 无咳嗽 查体 咳痰 咯血 压痛 神志 下肢 尚可 腹痛 
肺气肿 多发 胸膜增厚 肺纹理 胸膜摩擦感 肺结核病 肺下叶 血液分析 桶状胸 中性粒细胞数 双肺 干啰音 无压痛 斑片影 白细胞数目 呼吸音 胸部CT 捻发感 纹理结构 左移位 过清音 
胸腔积液 患者 咳嗽咳痰 夜间盗汗 湿性罗音 双肺呼吸音清 听诊 心音 体格检查 无干 大小便 乏力 睡眠 发热 病情 饮食 减轻 好转 症状 稳定 
吸入性肺炎 下肢肌力 左偏 检查 口唇无紫绀 可闻及 Ⅲ级 菏泽市立医院 反跳痛 康复治疗 巴氏征阳性 首都医科大学 呼吸动度 三博医院 2月 颈动脉狭窄 Ⅳ级 双下肢 无压痛 右上肢肌力 完全性右束支传导阻滞 
胸腔积液 饮食睡眠 敷料 咳痰 干结 刀口 大小便 神志 呼吸困难 渗出 体温 恶心 呕吐 咳嗽 精神 
大叶性肺炎 入院 寒亭区 未见异常 右肺 肺大叶 腹平软 辅助检查 叩诊浊音 血常规 可闻及 肺炎支原体抗体 无杂音 未触及 咽部充血 肝脾 神经系统检查 左肺 四肢活动 Ⅱ度 胸部正位片 
肺炎 阴性 散在 肺纹理 小儿胸片 血常规 可闻及 心律规整 肠鸣音 HGB116G 膝腱反射 咽部充血 反跳痛 异型淋巴细胞 湿性啰音 腹壁反射 口唇无紫绀 克尼格 无压痛 三凹征 巴彬斯基征 
胸腔积液 肺呼吸音 2015-06-26 湿啰音 无杂音 双下肢 肋下 心律齐 CT 左侧胸腔积液 肝脾 查体 神志 胸闷 浮肿 未及 老年 发热 加重 女性 合作 
慢性鼻窦炎 鼻塞 鼻中隔偏曲 鼻窦炎 诊治 头痛 持续性 感冒 发热 诊断 喷剂 给予 双侧下鼻甲 双鼻腔 手术治疗 副鼻窦 界限不清 伴流 鼻窦CT检查 鼻涕带血 3个月 
上呼吸道感染 再生障碍性贫血 患儿 入院 血小板 骨髓 加重 白细胞总数 2月 神疲乏力 抗菌消炎 二便 自发病 2004-12-28 叶酸片 环孢素A 2004年12月28日 常口 后经 固缩现象 固肠丸 
慢性支气管炎 双侧 查体 腹部 未见异常 三头肌腱反射 胸膜摩擦音 跟腱反射 心包摩擦音 湿性啰音 左侧肢体肌力 双下肢 可闻及 无压痛 活动自如 低钝 心尖搏动 反跳痛 凹陷性浮肿 Ⅳ级 肠鸣音 
急性上呼吸道感染 四肢肌力 对光反射灵敏 腹平软 咽部充血 肝脾 等大 双侧瞳孔 双侧 等圆 颈软 巴氏征阴性 肺呼吸音 心音 神志 张力 精神 
慢性阻塞性肺疾病 双肺 肺呼吸音 双下肢 桶状胸 30年 手术疤痕 湿性啰音 气喘状 心包摩擦音 低钝 咳痰喘 口唇紫绀 左上腹部 语颤 可闻及 肢体浮肿 病理性杂音 呼吸运动 过清音 1月 
急性支气管炎 氯化钠注射液 院外 复诊 住院医师 门诊随诊 实习医师 氨溴索 阿奇霉素针 静滴 主治医师 天门 亲属 不适 预防 感染 患者 上海 
肺炎 CT 胸膜增厚 湿性啰音 索条状 双肺 叶见 辅助检查 斑片状 高密度影 双肺呼吸音清 查体 听诊 盗汗 胸部 咳嗽 局部 
急性支气管炎 肺呼吸音 颈软 湿性啰音 查体 心音 大小便 神志 患儿 发热 咳嗽 精神 
急性支气管炎 无抽搐 流涕 患儿 偶有 进食 呕吐 发热 咳嗽 精神 
急性上呼吸道感染 年度费用 无腹 患者体温 咳痰 出院 报销 咳嗽 减轻 患者 今日 
上呼吸道感染 再生障碍性贫血 患儿 入院 血小板 骨髓 加重 白细胞总数 2月 神疲乏力 抗菌消炎 二便 自发病 2004-12-28 叶酸片 环孢素A 2004年12月28日 常口 后经 固缩现象 固肠丸 
肺部感染 查体 腹平软 双肺呼吸音清 心浊音界无扩大 湿性罗音 双肺 病理性杂音 肝脾肋下未触及 节律规整 可闻及 纳差 清音 入院 心率 乏力 
慢性扁桃体炎 求根 慢性扁桃体炎 2月 特殊治疗 睡眠呼吸 今为 无恶心呕吐 未予 诊治 无头 诱因 门诊 不畅 住院 发热 加重 症状 患者 原因 
肺炎 左侧 右侧胸膜 双肺 局部增厚 胸膜腔内 胸膜摩擦感 索条状 胸部CT 斑片状 湿性啰音 肺纹理 捻发感 肺中下叶 无畸形 叶见 无压痛 边界不清 呼吸音 CT 少量胸腔积液 
上呼吸道感染 查体 阴性 无移动性浊音 湿性啰音 克氏征 反跳痛 巴氏征阴性 布氏征 未触及包块 无压痛 肝脾肋下未触及 双肺呼吸音清 心律 心音 杂音 咽部 入院 心率 齐整 神志 
胸腔感染 生命体征 办理出院手续 现患 一般状况 相关注意事项 神志 出院 告知 平稳 患者 精神 
上颌窦囊肿 诊治 打喷嚏 鼻塞 患者 耳鼻喉 心内科 自发病 无明显异常 门诊诊疗 效果不佳 2014年 手脚麻木 鼻炎片 流清涕 特殊治疗 服用药物 肥厚性鼻炎 二便 过敏性哮喘 上颌窦囊肿 
声带肿物 声嘶 喉肿物 电子纤维喉镜 就诊 加重 手术 寿光市 检查 角化不良 无咳嗽 1月 症状减轻 无吞咽困难 鳞状上皮增生 肉芽组织 饮水呛咳 中医医院 手术治疗 咳痰 静滴 
气胸 气胸 未见 左侧 患者 肺压缩 胸膜肥厚粘连 无明显诱因 左侧胸 持续性钝痛 双侧 心前区 胸部正侧位 自发病 咯血 大小便 盗汗 神志 门诊 就诊 增减 
胸腔积液 湿性罗音 下肺呼吸音 胸闷 咳嗽 患者 
支气管哮喘 无压痛 肺呼吸音 喘憋 入院查体 精神差 口唇紫绀 双下肢水肿 神志 余年 腹部 咳嗽 加重 患者 反复 
纵隔囊肿 双肺 声音嘶哑 陈旧性结核 胸廓入口处 胸内甲状腺 可闻及 端坐呼吸 湿啰音 肺呼吸音 精神差 三凹症 CT 软组织影 肺大泡 查体 肺气肿 心率 神志 胸闷 老年 
慢性鼻窦炎 就诊 鼻窦炎 不详 慢性 症状 患者 给予 较著 滴鼻剂 鼻塞症状 副鼻窦CT 消炎药物 双侧鼻塞 今为 2月 面部麻木 手术治疗 患者自述 无鼻 症状持续 
急性支气管炎 无压痛 反跳痛 病理性杂音 脑膜刺激征 腹平软 瓣膜听诊区 巴氏征阴性 憋喘 心前区无隆起 肺呼吸音 湿性啰音 查体 咳痰 心音 阴性 中年 咳嗽 女性 
急性上呼吸道感染 患儿体温 眼上 肺腹 颈软 查体 无双 咽部 异常 精神 
急性支气管炎 克氏征 双膝腱反射 无杂音 布氏征 扁桃体无肿大 无抵抗 嗜睡状态 四肢肌 痰鸣音 肺呼吸 巴氏征 咽部充血 肝脾 肠鸣音 可闻及 查体 抽风 发花 心音 紫绀 
胸腔积液 明显异常 肺呼吸音 啰音 神志 未及 好转 精神 
上呼吸道感染 耵聍 外耳道 左侧扁桃体 肌张力 无压痛 湿性啰音 2015-10-25 咽部充血 辅助检查 血常规 颈软 反跳痛 粗测 Ⅱ度 肺呼吸音 脓点 潍坊市人民医院 四肢活动 部分堵塞 未触及包块 
肺炎 右上肺 多发 黄染 右上 双下肢 支气管充气征 腹平软 全身皮肤粘膜 胸部CT 可闻及 实变影 自主体位 内壁光滑 伴发热 痰内 索条状阴影 口唇无紫绀 带血 心浊音界无扩大 散在 
肺不张 CT 左侧 胸部 左锁骨 横突骨折 不张 多发肋骨骨折 2016-6-20 双侧胸腔积液 锁骨近端骨折 附件骨 肺不张 腰椎 患者 复查 肋骨 右侧 安丘市 右肺 当日 
慢性鼻窦炎 手术治疗 患者 鼻窦炎 就诊 慢性 症状 给予 左侧额 傍晚时 感冒后 药物治疗 2月 3月 左侧上颌 高密市人民医院 饮食睡眠 牙区 鼻窦CT检查 抗炎药物 流脓 
肺炎 边缘模糊 呼吸音 右肺 带状密度 湿性啰音 反复咳嗽 右胸壁 肺野 肺下野 右肺上 胸膜肥厚 密度增高 听诊 咳痰 胸片 咯血 稍低 钙化 结核 片状 
上呼吸道感染 湿性啰音 肠鸣音 肺呼吸音 脐周压痛 布氏征 巴氏征 咽部充血 反跳痛 肝脾肋下未触及 无杂音 脓栓 入院查体 Ⅱ度 四肢肌 双膝腱反射 克氏征 发花 心音 扁桃体 紫绀 
慢性扁桃体炎 睡眠 发热 加重 症状 求根 感冒后 咽部异物感 二便 今为 门诊检查 发作时 慢性炎症 慢性扁桃体炎 双侧扁桃体 咽痒 症状减轻 药治疗 用药后 静滴 吞咽困难 
肺气肿 左侧 肺呼吸音 胸廓 结核抗体阳性 捻发感 病变部分 胸膜增厚 桶状胸 CT 胸膜摩擦感 湿性啰音 干性罗音 胸膜钙化 无压痛 左肺 无抵抗 30年 双肺 反复咳嗽 齐鲁医院 
肺炎 肋下 未触及包块 无移动性浊音 散在 咽部充血 间断发热 喘憋 布鲁津斯基征 肺呼吸音 未触及 湿性啰音 三凹征 皮肤粘膜 四肢活动 巴彬斯基征 可闻及 肠鸣音 查体 心音 杂音 
肺部感染 咳嗽 治疗 加重 测体温 患者 口服中药制剂 痰液 左侧胸 喘憋 无肢 夜间阵发性呼吸困难 未用药 无胸痛 无明显诱因 高血压病病史 药名 纳差 咳痰 隐痛 受凉 
机化性肺炎 未触及 叩诊 黄染 无抵抗 全身皮肤粘膜 凹陷性浮肿 双肺 双下肢 肺CT 肋间隙增宽 心界 颈静脉充盈 憋喘 粗糙呼吸音 肝颈静脉回流征 无压痛 反跳痛 无杂音 全身浅表淋巴结肿大 呼吸音 
支气管哮喘 减轻 无胸痛 肩背部 白痰 现患 无痰 心前区 放射痛 喘憋 查体 纳差 神志 心悸 腹痛 腹泻 恶心 呕吐 发热 咳嗽 精神 
胸腔积液 未见异常 夜间盗汗 夜间睡眠 刺激性咳嗽 双肺 下肺呼吸音 湿性罗音 无胸痛 查体 咯血 阵发性 稍低 胸闷 小便 乏力 不适 心腹 恶心 呕吐 发热 
上呼吸道感染 查体 阴性 无移动性浊音 湿性啰音 克氏征 反跳痛 巴氏征阴性 布氏征 未触及包块 无压痛 肝脾肋下未触及 双肺呼吸音清 心律 心音 杂音 咽部 入院 心率 齐整 神志 
肺部感染 咳嗽 门诊 左肺下叶 2016-8-24 痰涂片 左侧胸 抗酸杆菌 C反应蛋白 血常规 发热 患者 血小板 肺部 就诊 治疗 未见 炎症 胸部CT 吉亚 个月 
上呼吸道感染 1月 反跳痛 低钝 腹平软 瓣膜听诊区 辅助检查 无压痛 可闻及 干湿罗音 肺呼吸音 查体 心音 杂音 入院 心率 下肢 咳嗽 加重 患者 
老年性肺气肿 双侧 引出 双下肢 伸舌居中 皮下瘀斑 腱反射对称 低钝 双侧瞳孔 各瓣膜区未闻及病理性杂音 肌张力 三头肌 等圆 精神差 鼻唇沟 反射对称 心律齐 对光反射 MMHGR18 肝脾肋下未触及 等大 
胸腔积液 未触及 呼吸音 叩诊 右肺 黄染 切题 全身皮肤粘膜 无抵抗 湿啰音 同侧 腹部反跳痛 凹陷性浮肿 心界 肋间隙增宽 无杂音 外高 肝颈静脉回流征 双下肢 胸部正位片 颈静脉充盈 
呼吸道感染 阴性 布鲁津斯基征 反跳痛 肺呼吸音 湿性啰音 巴宾斯基征 咽部充血 Ⅰ度 右下腹 双侧扁桃体 可闻及 查体 入院 神志 患儿 间断 腹痛 发热 咳嗽 精神 
胸腔积液 一般情况 咳痰 淡薄 胸闷 发热 咳嗽 夜间 患者 
纵隔囊肿 未触及 叩诊 黄染 切题 占位性病变 颈静脉充盈 无抵抗 无杂音 双肺 脊柱旁 凹陷性浮肿 腹部反跳痛 肋间隙增宽 后纵隔 全身皮肤粘膜 双下肢 肝颈静脉回流征 左肺上叶 心界 炎性病变 
纵隔囊肿 不适 刀口愈合 药物治疗 口腔溃疡 查体 胃部 患者 给予 
上呼吸道感染 未见 未见异常 血常规 Ⅱ度 双肺呼吸音清 心腹部 腹部彩超 入院查体 肝胆胰脾肾 湿性啰音 双侧扁桃体 入院前 脓性分泌物 咽部充血 神经系统查体 超敏CRP 入院 神志 患儿 发热 
间质性肺病 面罩吸氧 湿性啰音 散在 憋喘 口唇紫绀 肺呼吸音 查体 急促 面部 时有 加重 呼吸 患者 活动 
腺样体肥大 无疗效 耳痛 胀闷 耳内流脓 听力下降 分泌性中耳炎 腺样体肥大 二便 声导抗 曾口 钟台村委会 治疗 药名 双耳 入院 流涕 鼻塞 神志 耳鸣 渐进 
肺气肿 右肺上叶 高密度灶 黄染 右上 符合 全身皮肤粘膜 磨玻璃状 散在 肺泡出血 双肺感染 支气管扩张 慢支 可闻及 口唇无紫绀 痰中带血 双下肢 慢支肺气肿 纹理区 胸部CT 心浊音界无扩大 
胸腔积液 液性暗区 胸腔 不规则 右下 病理性杂音 结合临床 2017-02-28 下径 扫查 内透声 2017-03-08 胸部CT 湿性啰音 东明县人民医院 综合诊断 右侧胸腔 胸膜肥厚粘连 肺部病灶 左右径 心界 
机化性肺炎 尚可 粘液痰 VELCRO啰音 反跳痛 干性啰音 一般情况 肺呼吸音 神清 肝脾 肋下 双下肢 可闻及 无压痛 胃纳 胸部疼痛 叩痛 查体 自诉 低热 畏寒 
上呼吸道感染 神志 患儿 阴性 未见异常 干啰音 双侧扁桃体 布氏征 脓栓 肝脾肋下未触及 巴氏征阴性 四肢活动 咽部充血 自发病 三凹征 中小水泡音 肺呼吸音 克氏征 腹平软 浅表淋巴结 入院时 
慢性扁桃体炎 悬雍垂 隐窝 散在 双侧扁桃体 淋巴滤泡增生 无明显诱因 咽腔 无恶心呕吐 咽后壁 慢性充血 干酪样 睡眠打鼾 咽反射 不配合 扁桃体肥大 憋气 未予 喉部 入院 专科 
慢性扁桃体炎 患者 治疗后 罗红霉素 发热寒战 饮食睡眠 慢性扁桃体炎 无咳嗽 自发病 咽喉肿痛 咳痰 迁延 大小便 肿痛 吞咽 神志 青霉素 诱因 门诊 就诊 咽喉 
慢性蝶窦炎 鼻内镜下 患者入院 全麻下 对症治疗 鼻腔填塞物 鼻腔病损切除术 入院 术后 止血 出院 不适 取出 患者 给予 检查 完善 今日 相关 
肺部感染 右下 CT 肺尖 187653 呼吸音 辅助检查 双肺 胸部CT 湿性啰音 自主体位 心前区无隆起 未触及 双侧 2016-08-26 心界 病理性杂音 影像学诊断 心尖搏动 营养良好 菏泽市第二人民医院 
胸腔积液 抗痨 营养支持 抗感染 治疗 
鼻窦炎 阴性 湿性啰音 双侧 肠鸣音 布鲁津斯基征 上颌窦 咽部充血 巴宾斯基征 肝脾肋下未触及 肺呼吸音 血管杂音 2月 Ⅱ度 脓点 气过水声 查体 心音 杂音 扁桃体 入院 
食管支气管瘘 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
声带息肉 住院医师 辛辣刺激 预防感冒 随诊 付玉 实习医师 主治医师 亲属 不适 食用 患者 食物 
急性上呼吸道感染 暂缺 四肢活动 营养发育 前囟 咽部充血 脾不大 异常包块 软肝 肺呼吸音 心前区 未触及 辅助检查 入院查体 3. 湿啰音 心音 男婴 杂音 心率 神志 
鼻息肉 左侧 慢性充血 上颌窦息肉 回吸 下鼻甲肥厚 筛窦炎 右侧 鼻窦CT检查 患者自述 上颌窦 鼻窦CT 效果不佳 胀感 鼻涕带血 偏曲 慢性鼻窦炎 带血 鼻塞感 中鼻道 侧头 
上呼吸道感染 肝脾肋下未触及 肺呼吸音 入院查体 辅助检查 湿性啰音 脓性分泌物 肠鸣音 HGB117G 四肢肌 超敏CRP 咽部充血 无杂音 巴氏征 2016-07-14 Ⅱ度 血常规 双膝腱反射 克氏征 布氏征 发花 
肺炎 阴性 哮鸣音 肝脾肋下未触及 散在 腹平软 克氏征 发绀 Ⅱ度 肿大淋巴结 咽充血 可闻及 四肢活动 最大直径 颈部两侧 中小水泡音 巴氏征阴性 三凹征 可触及 周围组织 肺呼吸音 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
急性上呼吸道感染 肺呼吸音 左肺 包块 大便通畅 可触及 湿啰音 查体 软性 腹胀 腹痛 恶心 腹部 好转 
急性喉炎 阴性 肝脾肋下未触及 巴彬斯基征 无移动性浊音 气过水声 肠鸣音 声音嘶哑 辅助检查 血常规 无压痛 反跳痛 双肺呼吸音清 Ⅰ度 血管杂音 脓栓 LHB121G 无抵抗 湿性啰音 未触及包块 LC 
慢性鼻窦炎 就诊 双侧 双侧鼻塞 门诊 症状 未见异常 患者 鼻内 今为 中鼻道息肉 工作原因 钟台村委会 偏曲 面部麻木 嗅觉下降 手术治疗 鼻中隔偏曲 副鼻窦 双侧下鼻甲 双侧鼻腔 
上呼吸道感染 右侧 肝脾肋下未触及 对光反射 双下肢 等大 双侧瞳孔 中枢性面瘫 MMHGR18 等圆 心律齐 巴氏征阳性 低钝 精神差 伸舌 各瓣膜区未闻及病理性杂音 右侧肢体 左侧肢体肌力 肌张力 颈软 肢体麻木无力 
胸腔积液 彩超 无恶心呕吐 清未 白粘痰 呼吸音 用药后 再出现 痰中带血 CT 饮食睡眠 成口 无胸痛 湿性啰音 病情稳定 查体 清音 咯血 大小便 复查 胸腔 
气胸 门诊 患者 无明显诱因 今为 针扎 自发病 未治疗 自发性气胸 胸部正侧位片 右侧胸痛 右侧气胸 咯血 大小便 盗汗 诊治 胸闷 就诊 心慌 增减 住院 
老年性肺气肿 未见异常 右肺 低钝 呼吸音 四肢肌力 湿性罗音 辅助检查 ST-T改变 气管居中 颈软 肺呼吸音 反跳痛 双下肢 言语清晰 口唇无紫绀 病理性杂音 完全性右束支传导阻滞 散在 瓣膜听诊区 查体 
纵隔囊肿 双肺 声音嘶哑 陈旧性结核 胸廓入口处 胸内甲状腺 可闻及 端坐呼吸 湿啰音 肺呼吸音 精神差 三凹症 CT 软组织影 肺大泡 查体 肺气肿 心率 神志 胸闷 老年 
胸腔积液 左下肺 叩诊 右肺 无压痛 反跳痛 胸膜摩擦音 双侧病理征 双下肢 肺呼吸音 过清音 双肺 听诊呼吸音 全腹 湿性罗音 查体 清音 杂音 低热 入院 规整 
急性上呼吸道感染 未及 无胸痛 双下肢 憋喘 粘液痰 肋下 无压痛 肺呼吸音 反跳痛 湿性啰音 肝脾 可及 查体 心音 杂音 咯血 规整 心悸 头晕 水肿 
大叶性肺炎 异常 肺呼吸音 LPLT225 痰鸣音 下肺野 片状影 胸部正位片 间断发热 超敏C反应蛋白 神经反射 查体 入院 患儿 阳性 急促 心腹 咳嗽 常规 呼吸 
异位妊娠 2016-05-23 医附院 无压痛 未及 未见 脱失 阴道流血 摇摆痛 子宫前位 少量血 明显异常 子宫直肠窝 皮肤色素 2016-05-21 宫颈光滑 血常规 一般情况 肝脾 妇科检查 心肺听诊无异常 
慢性胎儿宫内窘迫(混合型) 无腹 无明显异常 一般情况 患者及家属 系统诊治 无阴道流血 上级医院 胎心 大小便 出院 患者 
妊娠合并子宫瘢痕 杨敏 腹围 彩超 检查 脐带绕颈 胎盘成熟度 剖宫产分娩 胎心率 2017-09-10 无宫缩 晚孕 胎膜未破 宫高 停经 入院 宫内 阴道 水肿 患者 计划 
胎膜早破 停经 孕期 3个月 胎动 孕晚期 自测 排卵日 口服药物治疗 早孕反应 唐氏筛查 G1 个月 2014年11月22日 末次月经 月感 潍坊市人民医院 2015年08月15日 见红 既往月经规律 饮食睡眠 
异位妊娠 无畸形 肿大 未及 黄染 阴道不规则流血 膝腱反射 浅表淋巴结 气管居中 鼻中隔居中 无压痛 反跳痛 全身皮肤粘膜 全腹 明显叩击痛 自主体位 入院查体 肠鸣音 巴氏征 营养良好 妇科检查 
异位妊娠 住院医师 实习医师 丹丹 主治医师 入院 亲属 患者 治疗 
稽留流产 停经 自测 彩超 尿妊娠试验 早孕反应 产检 自停 要求流产 胎停育 2015年02月21日 稽留流产 无阴道 既往月经规律 早孕 心悸 小便 门诊 腹痛 阳性 头晕 
异位妊娠 彩超 混合回声结节 附件区 患者及家属 人绒毛膜促性腺激素 自动出院 2015-7-2 免疫检验 米非司酮 中药行 入院 出院 口服 保守 诊断 给予 检查 完善 治疗 大小 
胎膜早破 停经 个月 无腹 胚胎移植术后 胎动 移植 妊娠 头晕 不适 素月 生殖中心 3个月 保胎 6月10日 阴道流液 末次月经 空腹血糖 早孕反应 阴道流血 难免早产 
异位妊娠 出血 直径 未见异常 患者 右卵巢 输血过程 术中出血量 O型红细胞 再探 输卵管妊娠 卵巢肿瘤剥除术 左卵巢 积血块 输血后 术中输注 输卵管峡部 全身麻醉 腹腔积血 患者入院 右侧输卵管 
妊娠合并子宫瘢痕 患者及家属 术后预防 辅助检查 子宫下段剖宫产术 剖宫产终止妊娠 抗凝治疗 入院 交代 病情 手术 顺利 完善 
葡萄胎 治疗 给予 克霉唑阴道片 白带常规 辅助检查 再入院 霉菌性阴道炎 水飞蓟宾胶囊 肝功能异常 异甘草酸镁针 患者入院 保肝治疗 葡萄胎 肝功 阴道炎 复查 痊愈 出院 真菌 阳性 
胎膜早破 停经 胎动 无阴道流血 个月 孕期 孕晚期 2016年7月12日 阴道流液 孕妇孕期 既往月经规律 下腹坠胀 唐氏筛查 末次月经 早孕反应 保胎 月感 饮食睡眠 2015年10月8日 胎膜早破 无明 
边缘性前置胎盘伴出血 住院医师 实习医师 定期产检 主治医师 入院 亲属 不适 患者 
胎膜早破 停经 胎动 住院 孕晚期 自测 临朐县 报告单 异常 月感 计划生育指导 无患 G1 既往月经规律 自停 无明显诱因 孕期检查 空腹血糖 早孕反应 个月 阴道流液 
边缘性前置胎盘伴出血 生命体征 饮食睡眠 无腹 无阴道流血 大小便 孕妇 平稳 
异位妊娠 急症入院 2015-2-6 中药活血化瘀 人绒毛膜促性腺激素 现患 入院 对症 止血 出院 予以 患者 治疗 
重度子痫前期 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
异位妊娠 患者 二便 无酸 双下肢 饮食睡眠 生命体征 自动出院 一般情况 腹胀 腹痛 出院 不适 平稳 
异位妊娠 2016-08-01 包块 医附院 肝脾 阴道流血 辅助检查 尿妊娠试验 经后 不均质回声 妇科彩超 右附件区 一般情况 无压痛 心肺听诊无异常 囊性回声 液性暗区 右下腹痛 急诊入院 肋下 子宫内节育器下移 
妊娠合并子宫瘢痕 患者 彩超 膝反射 03日 剖宫产分娩 单活胎 辅助检查 郭庆 浅表淋巴结 头位 产科检查 瘢痕子宫 双下肢 智力发育迟缓 停经 查体 胎心 静脉曲张 女婴 脾脏 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 抗炎对症治疗 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
重度子痫前期 子宫下段剖宫产术 对症支持治疗 腰硬联合麻醉 术后支持 降压 下行 检查 完善 相关 
重度子痫前期 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
滋养细胞病 无压痛 血Β-HCG 3月 左附件 反跳痛 湿啰音 双肺 外阴发育 肝脾 卵巢囊肿 葡萄胎清宫术 右附件区 妇科检查 各瓣膜区未闻及病理性杂音 妇科彩超 宫颈光滑 肋下 心界 10000 阴道不规则流血 
妊娠合并子宫瘢痕 行剖宫产术 辅助检查 腰硬联合麻醉 完善 
异位妊娠 复查 妊娠组织 左侧卵巢 免疫检验 人绒毛膜促性腺激素 外观 异常 左卵巢 右侧输卵管 术后复查 口服中药 腹腔镜下 散在 2015-4-6 囊实性 术后病理 游离血 全身麻醉 宫体 清除术 
稽留流产 停经 彩超 胎停育 流产 头晕 住院 不适 2016-03-20 无阴道流血 孕周 下腹痛 稽留流产 阴道流血 早孕反应 肛门坠胀感 宫内早孕 尿HCG 潍坊市妇幼保健院 孕周增加 早孕 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
滋养细胞病 2015-07-29 子宫前位 明显异常 妇科彩超 绒癌 白色分泌物 产式 入院查体 声像图 妇科检查 正常大小 双侧附件区 化疗 入院 外阴 已婚 宫颈 特异 术后 附件 
妊娠合并子宫瘢痕 腰硬联合麻醉 足月婴儿 剖宫产分娩 入院 辅助 检查 完善 相关 
妊娠合并子宫瘢痕 手术 椎管内麻醉下 预防粘连 子宫下段剖宫产术 子宫切口处 辅助检查 羊水清 脐带绕颈 活男婴 子宫下段 防粘连膜 预防感染 2015-9-11 双侧附件 足月 补液 入院 探查 血型 血小板 
异位妊娠 阳性 明显压痛 附件区压痛 外阴 已婚 宫颈 未及 阴道 右侧 左侧 出院后 宫外孕保守治疗 实性回声 液性暗区 游离积液 囊性包块 妇科检查 盆腔彩超 中强 附件区 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 纠正贫血治疗 辅助检查 补液 抗感染 术后 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 女婴 术后 分娩 评分 辅助 手术 顺利 检查 完善 相关 
前置胎盘伴出血 子宫复旧 腹部刀口 生命体征 恶露 无异 愈合 平稳 
稽留流产 停经 住院 黄体酮 彩超 要求流产 既往月经规律 先兆流产 有毒物质 保胎治疗 阴道流血 早孕反应 未出现 稽留流产 今来 无腹 胎停育 滋肾育胎丸 末次月经 2015年01月21日 饮食睡眠 
异位妊娠 未见 201512648 结合临床 人绒毛膜促性腺激素 患者入院 右输卵管 2015-6-3 盆腔粘连 子宫多发性平滑肌瘤 中性粒细胞比率 术后病理 胎盘绒毛 血生化检查 组织内 出凝血时间 输卵管部分切除术 滋养叶细胞 血常规 腰硬联合麻醉 多发性子宫肌瘤剔除术 
胎膜早破 停经 个月 无腹 胚胎移植术后 胎动 移植 妊娠 头晕 不适 素月 生殖中心 3个月 保胎 6月10日 阴道流液 末次月经 空腹血糖 早孕反应 阴道流血 难免早产 
妊娠合并子宫瘢痕 子宫下段剖宫产术 2015-4-24 补液治疗 辅助检查 预防感染 头孢呋辛钠 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
胎膜早破 腹围 宫口 彩超 晚孕 胎心率 宫内单胎 末次月经时间 不规律宫缩 李冬 2016年12月 宫高 胎盘成熟度 先露 停经 胎膜 阴道 水肿 流水 患者 位置 
异位妊娠 饮食睡眠 切口愈合 一般状况 大小便 出院 健康 今日 
前置胎盘 停经 胎动 报告单 异常 基因监测 2016年02月21日 羊水穿刺检查 无明 先兆流产 滋肾育胎丸 个月 末次月经 阴道流血 保胎 前置胎盘 2015年05月14日 孕期检查 既往月经规律 月感 病毒携带者 
稽留流产 停经 饮食睡眠 早孕反应 孕妇孕期 无阴道流血 胚胎停育 既往月经规律 产检 末次月经 稽留流产 2015年1月24日 早孕 孕前 大小便 眼花 有害物质 精神状态 胸闷 门诊 就诊 
分娩伴脐带绕颈 预防感染治疗 补液支持 裂伤 患者入院 可吸收线缝合 宫缩 经阴分娩 产后宫缩 新生儿体重 口服药物 足月 会阴 女婴 评分 给予 检查 完善 治疗 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
重度子痫前期 腹围 彩超 宫口 中心卫生院 中强回声 入院查体 不规律宫缩 单胎头位 血压高 双顶径 头先露 股骨长径 腹型 郑春 胎心率 宫高 阴道流液 兰山区 内诊 宫颈管 
妊娠合并子宫瘢痕 子宫下段剖宫产术 补液治疗 2015-01-18 辅助检查 术后 麻醉 对症 抗生素 手术 下行 顺利 完善 相关 
异位妊娠 平稳 出院时 TOP—DOWN设计 周六上午 和清 阳性体征 门诊复查 不符合 辅助检查 自主能力 患者情况 入院诊断 生命体征 意识状态 随诊 截瘫 盆浴 偏瘫 随访 嗜睡 
妊娠合并肺部感染 徐成 随诊 主治医师 亲属 感冒 预防 患者 
妊娠合并子宫瘢痕 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
边缘性前置胎盘伴出血 下腹痛 胎心率 心慌胸闷 咖啡色 分泌物 阴道 头晕 不适 
边缘性前置胎盘伴出血 腰硬联合麻醉 双侧子宫动脉上行支结扎术 术后抗感染 对症治疗 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 行剖宫产 手术分娩 检查 完善 
异位妊娠 拆线 一般状况 穿刺口 饮食睡眠 大小便 愈合 发热 
稽留流产 就诊 早孕反应 经后 饮食睡眠 2015年7月15日 孕妇孕期 既往月经规律 口服米非司酮 瘢痕子宫 要求流产 药物流产 无腹 阴道流血 患者选择 末次月经 停经 早孕 孕前 大小便 眼花 
胎盘早期剥离 行剖宫产 
异位妊娠 未见异常 患者 伞端 腹部刀口 左附件 全麻麻醉 右卵巢 输卵管部分切除术 血塞通 水溶性维生素 预防血栓形成 积血块 紫蓝色 羟乙基淀粉扩容 术后患者 子宫前位 迂曲 密切观察 腹腔镜下 营养支持 
足先露 行剖宫产 手术分娩 检查 完善 
轻度妊娠剧吐 饮食睡眠 一般情况 无腹 阴道流血 恶心 呕吐 减轻 患者 
妊娠合并子宫瘢痕 2015-7-15 抗炎对症治疗 腰硬联合麻醉 子宫下段剖宫产术 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
双胎妊娠 胚胎移植术后 游离甲状腺素 补液治疗 甲功 胎动 药物 复查 就诊 移植 住院 血压 自行 复测 休息 自测血压 2015年8月3日8月20日 妊娠高血压 保胎治疗 3个月 末次月经 
稽留流产 医附院 2016-06-04 停经 心电图 阳性 自测 彩超 孕周 双附件 血常规 个月 既往月经规律 孕囊 明显异常 早孕反应 妇科查体 胎停育 子宫瘢痕处 宫颈光滑 饮食睡眠 
妊娠合并肝豆状核变性 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
分娩伴脐带绕颈 产兆 停经 
异位妊娠 右附件区 未及 盆腔积液 宫体前位 混合回声 反跳痛 明显异常 阴经 宫颈肥大 市妇幼保健院 腹腔镜手术 妇科检查 心肺听诊无异常 肝脾 产式 肋下 卵黄囊 无压痛 纳囊 下腹痛 
胎膜早破 孕期 停经 孕晚期 唐氏筛查 既往月经规律 低危 今晨02:50 末次月经 饮食睡眠 早孕反应 个月 月感 2015年01月07日 保胎 无腹 已见 出现明显 2014年03月31日 胎膜早破 瘢痕子宫 
异位妊娠 下腹痛 盆腔包块 大于 患者 高于 
异位妊娠 拆线 甲级愈合 刀口 顺利 
异位妊娠 拆线 生命体征 腹部穿刺 无阴道流血 一般情况 无压痛 饮食睡眠 大小便 愈合 发热 平稳 患者 
边缘性前置胎盘伴出血 住院医师 实习医师 定期产检 胎动 主治医师 入院 亲属 不适 患者 理解 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
重度子痫前期 临检 血压控制 阴道流液 2015-1-16 现患 无阴道流血 体液检验 尿蛋白 腹痛 报告 
异位妊娠 术后恢复 混合回声 生化检查 最大范围 不均质 被膜 宫体 轮廓边界 实性 宫腔内膜 全身麻醉 凝血四项 左侧附件 腹腔镜下 游离积液 左侧卵巢 患者入院 人绒毛膜促性腺激素 右侧附件区 厚约 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
异位妊娠 输卵管峡部 左侧 未见异常 积血块 全身麻醉 增粗 腹腔镜下 左侧卵巢 正常大小 术后补液 宫体前位 术后病理 201512750 输卵管部分切除术 右侧附件 输卵管峡部妊娠 积血 盆腔 膨大 妊娠 
妊娠合并巨大儿 未见 胎动 不详 自觉 腹围 宫口 蠕动波 2014年06月22日 平素月经规律 B超 胎膜未破 胃肠型 外阴清洗 透声 头先露 宫高 2015年03月29日 早孕反应 起始时间 骨盆外测量 
异位妊娠 饮食睡眠 2015-7-20 一般状况 免疫检验 人绒毛膜促性腺激素 大小便 出院 报告 今日 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
慢性胎儿宫内窘迫(混合型) 行剖宫产术 子宫下段 椎管内麻醉下 无脐带绕颈 羊水清 对症支持治疗 子宫下段横切口 女婴 入院 心率 术后 新生儿 评分 体重 检查 完善 相关 
异位妊娠 2015-4-24 左输卵管 滋养叶细胞 左附件 实性团块 中强 结合临床 组织内 绒毛组织 盆腔彩超 术后病理 患者入院 盆腔积液 全麻下 无回声暗区 行腹腔镜 子宫前位 输卵管部分切除术 201509240 人绒毛膜促性腺激素 
先兆流产 下腹痛 阵发性 无阴道流血 自述 住院治疗 孕期 止血敏 治疗后 2015年05月16日 出现明显 阴道流血 早孕反应 饮食睡眠 末次月经 保胎 既往月经规律 今来 先兆流产 医院 治疗 
异位妊娠 免疫检验 人绒毛膜促性腺激素 2015-2-15 辅助检查 2015-2-17 米非司酮 报告 入院 对症 中药 给予 完善 
双胎妊娠 腹围 宫口 产科检查 胎膜未破 腹部膨隆 发育正常 反跳痛 头颈胸 无压痛 阵发性腹痛 心肺听诊无异常 肝脾 宫高 停经 胎心 胎位 入院 体格 神志 未及 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
异位妊娠 血Β-HCG 孕囊回声 2016-07-21 盆腔彩超 心管搏动 莱阳市妇幼保健院 右附件区 宫外孕 入院 右侧 自测 心肺听诊无异常 生命征 无压痛 王静静 肝脾 盆腔包块 辅助检查 2016-07-22 尿妊娠试验 
异位妊娠 右附件区 中强回声 条块 外阴发育 宫颈囊肿 游离积液 左附件 正常大小 盆腔积液 声像图 内透声 妇科检查 盆腔彩超 宫颈光滑 阴道后穹窿穿刺 3. 前壁 囊性回声 下腹痛 阴道不规则流血 
异位妊娠 二便 饮食睡眠 一般情况 阴道 流血 不适 少量 患者 
妊娠剧吐伴代谢障碍 自测 彩超 2016年04月29日 既往月经规律 心管搏动 宫内早孕 胃内容物 妊娠剧吐 尿妊娠试验 孕周 治疗 停经 胚芽 日来 呕吐物 早孕 尿常规 心悸 于今 诱因 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
异位妊娠 未及 右附件区 混合回声结节 无压痛 内透声 阴道流血 反跳痛 囊性暗区 明显异常 内探 双侧附件区 右卵巢囊肿 全腹 明显叩击痛 肠鸣音 右卵巢 正常大小 手术疤痕 营养良好 游离积液 
胎膜早破 孕期 停经 彩超 未见 孕晚期 报告单 早孕反应 孕周 G1 唐氏筛查 饮食睡眠 不规律 末次月经 2015年02月23日 月感 保胎 未出现 2014年05月16日 胎儿心脏异常 低危 
妊娠合并子宫瘢痕 2015-02-20 抗炎对症治疗 腰硬联合麻醉 子宫下段剖宫产术 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
三胎妊娠 移植后 阴道B超 保胎治疗 宫腔积血 给予 宫内 患者 黄体酮 原发不育 阴道流血 晨起 三活 黄体支持 2015年7月29日 移植胚胎 鲜胚 行体外受精-胚胎移植 冻融胚胎移植 单卵双胎 双活 
足先露 无畸形 腹型 未触及 妊娠 暂缺 腹围 黄染 宫高 气管居中 胎儿估重 全身皮肤粘膜 阴道流液 双肺呼吸音清 无压痛 未引出 生理反射 病理性杂音 出口横径 双下肢 全身浅表淋巴结未触及肿大 
边缘性前置胎盘伴出血 无畸形 未触及 黄染 全身皮肤粘膜 未引出 腹型 生理反射 双下肢 病理性杂音 反应型 全身浅表淋巴结未触及肿大 阴道流血 无压痛 双肺呼吸音清 2015-08-10 气管居中 湿啰音 心律齐 颈软 胎心监护 
妊娠合并子宫瘢痕 子宫下段剖宫产术 术后预防 患者及家属 剖宫产终止妊娠 抗凝治疗 辅助检查 入院 手术 顺利 完善 
异位妊娠 右侧 左侧输卵管 间质部 质地 外观 患者入院 紫蓝色 输卵管峡部 全身麻醉 膜状粘连 抗生素预防感染 禁忌条件 双侧 术后病理 输卵管部分切除术 积血块 伞端 卵巢大小正常 钟台村委会 行腹腔镜 
稽留流产 停经 自测 卵黄囊 囊内 孕囊回声 胎停育 阴道流血 选择药物 孕周增加 超声检查 早孕反应 心管搏动 米非司酮 稽留流产 宫内早孕 2016-11-11 平素月经规律 2016-09-14 胚芽 早孕 
异位妊娠 囊实性包块 右侧卵巢 阴道彩超 腹部轻压痛 妇科检查 子宫前位 下腹痛 宫颈光滑 厚约 均质 宫体 外阴发育 内透声 一般情况 阴道不规则流血 宫腔内膜 双侧附件区 停经 大小 心肺 
妊娠合并子宫瘢痕 对症治疗 2015-02-08 辅助检查 子宫下段横切口剖宫产术 足月 男婴 术后 麻醉 分娩 评分 手术 下行 顺利 完善 相关 
胎膜早破 停经 左甲状腺素片 复查 给予 就诊 治疗 妊娠 头晕 孕妇 维生素 自测 内分泌科 检查 甲功检查 2016-10-29 阴道流血 早孕反应 平素月经规律 自行停药 妊娠合并甲状腺功能减退 
异位妊娠 光团 盆腔彩超 右侧附件区 下腹痛 回声不均 明显压痛 内探 妇科检查 暗红色血 右附件区 原始心管搏动 产式 入院查体 不规则阴道流血 回声光团 压痛明显 停经 血染 入院 外阴 
异位妊娠 包绕 治疗 右侧 保守 手术 破裂口 全麻腹腔镜 正常大小 2015-02-17 直肠壁 肠管粘连 甲氨蝶呤联合米非司酮 一般情况 无腹 输卵管部分切除 术后补液 并有 盆腔粘连松解术 杀胚 同侧卵巢 
葡萄胎 葡萄胎清宫术 升高 
妊娠合并子宫瘢痕 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
异位妊娠 无回声区 无回声 妊娠囊 右卵巢 囊性 宫腔内 占位 厚壁 不规则 陈旧性 一般情况 胚胎移植术后 心管搏动 血流信号丰富 肝脾 宫腔积血 阴道超声 无压痛 单活胎 心肺听诊 
异位妊娠 左卵巢 混合回声 子宫 辅助检查 肋下 盆腔包块 阴道超声 心肺听诊 妊娠囊 肝脾 一般情况 血Β-HCG 妇科检查 反跳痛 无压痛 盆腔积液 阴道流血 宫腔内 停经 查体 
妊娠合并子宫瘢痕 2015-5-22 辅助检查 行剖宫产术 对症支持治疗 术后恢复 硬腰联合麻醉 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 对症治疗 2015年6月8日上午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
慢性胎儿宫内窘迫(混合型) 患者及家属 下腹痛 宫缩 腹部膨隆 查体 胎心 胎动 今晨 心肺 复查 体征 出院 阴道 流血 不适 平稳 患者 生命 
异位妊娠 免疫检验 人绒毛膜促性腺激素 复查 口服 报告 病人 给予 蔗糖铁 右附件区 严密监测 保守治疗 米非司酮 混合回声包块 2015-1-23 自动出院 2015-1-13 盆腔彩超 生命体征变化 入院 盆腔 
足先露 臀位 彩超 双下肢 子宫前壁 晚期妊娠 羊水指数 腹部膨隆 内诊 浅表淋巴结 股骨长 膝反射 专科检查 宫缩 双顶径 停经 查体 胎心 静脉曲张 成熟度 脾脏 
稽留流产 停经 宫腔 治疗 住院 未见 彩超 心管搏动 产检 囊内 孕囊回声 超声 流产 出院 好转 给予 潍坊市人民医院 既往月经规律 稽留流产 原始心管搏动 未出现 
胎膜早破 停经 孕期 胎动 孕晚期 2015年11月02日 唐氏筛查 下腹痛 饮食睡眠 低危 末次月经 既往月经规律 3个月 月感 保胎 2015年01月26日 早孕反应 Ⅱ度 个月 胎膜早破 较多 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
异位妊娠 下腹痛 妇科彩超 液性暗区 宫外孕 暗红 就诊 右后方 肛门坠胀感 回声团 2016-01-06 潍城区 医院就诊 血HCG 子宫直肠窝 直肠窝 混合回声 中心卫生院 宫体 阴道流血 符山 
异位妊娠 平稳 随诊 TOP—DOWN设计 1月 意识状态 和清 辅助检查 出院时 门诊复查 自主能力 患者情况 入院诊断 生命体征 阳性体征 壶腹部妊娠 不符合 截瘫 盆浴 偏瘫 随访 
妊娠合并子宫瘢痕 腹围 宫口 1998年 辅助检查 宫高 肝脾 入院查体 B超 肋下 个月 胎膜未破 双肺呼吸音清 行剖宫产术 腹膨隆 无宫缩 骨盆外测量 单胎头位 移动性浊音 产科检查 手术疤痕 
先兆临产 流水 停经 入院 阴道 不详 腹围 宫口 入院查体 伴随症状 内透声 宫高 产科检查 双肺呼吸音清 手术疤痕 羊水深度 单胎头位 骨盆外测量 心律规整 B超 早孕反应 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
稽留流产 停经 自测 卵黄囊 囊内 孕囊回声 胎停育 阴道流血 选择药物 孕周增加 超声检查 早孕反应 心管搏动 米非司酮 稽留流产 宫内早孕 2016-11-11 平素月经规律 2016-09-14 胚芽 早孕 
异位妊娠 未及 无压痛 左侧附件 阴道流血 明显叩击痛 反跳痛 正常大小 少量血 右侧附件区 无明显异常 心肺听诊 全腹 肝脾 妇科检查 右附件区 子宫前位 宫颈光滑 不规律 外阴发育 刘梅 
妊娠合并子宫瘢痕 胎盘 宫下 断脐 宫颈内口 对症支持治疗 子宫下段横切口 完全覆盖 行剖宫产术 羊水清 椎管内麻醉下 足月 男婴 穿破 入院 术后 台下 评分 体重 检查 完善 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
胎盘早期剥离 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 脐下 愈合好 一般情况 宫底 腹部刀口 子宫收缩 恶露 同月 术后 产妇 红肿 无异 渗出 发热 
胎膜早破 腹围 宫口 彩超 晚孕 胎心率 宫内单胎 末次月经时间 不规律宫缩 李冬 2016年12月 宫高 胎盘成熟度 先露 停经 胎膜 阴道 水肿 流水 患者 位置 
异位妊娠 平稳 输卵管妊娠 患者情况 辅助检查 周六上午 阳性体征 意识状态 不符合 门诊复查 入院诊断 自主能力 合理营养 出院时 随诊 和清 201505110 TOP—DOWN设计 生命体征 1月 截瘫 
异位妊娠 子宫前位 正常大小 右侧附件区 阴道彩超 实性包块 入院查体 明显异常 妇科检查 产式 均质 厚约 实性 触压痛 左侧附件 白色分泌物 宫外孕腹腔镜术 宫腔内膜 混合声 大小 入院 
异位妊娠 右附件区 医附院 包块 盆腔积液 肋下 肝脾 阴道流血 2015-08-14 宫外孕破裂出血 一般情况 心肺听诊无异常 无压痛 血HCG 妇科彩超 2015-08-12 下腹痛 不均质 辅助检查 停经 查体 
重度子痫前期 对症治疗 予降 术后抗感染 辅助检查 子宫下段剖宫产术 儿科治疗 腰硬联合麻醉 新生儿 手术 下行 顺利 完善 
剖宫产瘢痕妊娠 右上肢 放射性疼痛 阳性 颈部疼痛 前屈 活动受限 臂丛牵拉试验 后仰 霍夫曼 症状 阴性 头晕 不适 左侧 恶心 呕吐 加重 未见异常 休息 无缓解 
妊娠合并心律失常 无明显异常 一般情况 宫缩 恶露 小便 无异 发烧 患者 
边缘性前置胎盘伴出血 促胎肺成熟 入院 对症 检查 完善 治疗 相关 
异位妊娠 饮食睡眠 免疫检验 一般状况 2015-3-19 人绒毛膜促性腺激素 二便 阴道 流血 不适 少量 患者 报告 
重度子痫前期 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
足先露 臀位 胎心率 胎儿 彩超 脐带绕颈 单活胎 宫高 羊水少 羊水指数 要求剖宫产 股骨长 晚期妊娠 剥除术 双顶径 腹腔镜下 巧囊 臀先露 2013年 停经 查体 
胎死宫内 一般情况 阴道流血 下腹痛 大小便 患者 
足先露 子宫下段剖宫产术 抗炎对症治疗 双侧输卵管结扎术 腰硬联合麻醉 2015-01-30 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 宫内节育器 妇科彩超 左附件 混合性包块 腹腔积液 心界 血常规 妇科检查 各瓣膜区未闻及病理性杂音 肝脾 宫颈光滑 右附件区 双肺 阴道流血 混合回声 囊性 无压痛 反跳痛 湿啰音 肋下 
边缘性前置胎盘伴出血 腹痛腹胀 无明显异常 无阴道流血 胎动 小便 流水 自觉 患者 
胎膜早破 停经 胎动 无阴道流血 孕期 孕晚期 报告单 异常 母儿ABO血型不合 无腹 保胎 2016年2月22日 既往月经规律 阴道流液 末次月经 月感 早孕反应 2016年11月29日 3个月 饮食睡眠 无明 
异位妊娠 囊样 左侧 产式 明显压痛 附件区压痛 不规则阴道流血 妇科检查 彩超提示 暗红色血 暗区 入院查体 心管搏动 宫角 宫腔内膜 停经 血染 入院 外阴 已婚 宫颈 
异位妊娠 平稳 出院时 TOP—DOWN设计 周六上午 和清 阳性体征 门诊复查 不符合 辅助检查 自主能力 患者情况 入院诊断 生命体征 意识状态 随诊 截瘫 盆浴 偏瘫 随访 嗜睡 
妊娠剧吐伴酸中毒 恶心 呕吐 2015年8月14日 饮食睡眠 胃内容物 不能进食 经后 妊娠剧吐 早孕反应 孕妇孕期 无阴道流血 既往月经规律 上腹部不适 无腹 末次月经 停经 早孕 呕吐物 孕前 呕血 
滋养细胞病 宫颈 多发囊肿 子宫多发肌瘤 吸宫 肌壁间 宫体前位 双侧附件区 边见 盆腔彩超 宫腔内膜 彩超提示 外阴发育 宫颈光滑 壁囊 实性团块 明显压痛 葡萄胎 微黄 充血 内膜 
妊娠合并子宫瘢痕 无畸形 未触及 腹围 黄染 全身浅表淋巴结未触及肿大 双下肢 腹型 臀位 生理反射 未引出 宫高 晚期妊娠 双肺呼吸音清 要求剖宫产 2015年9月08日 无压痛 出口横径 病理性杂音 全身皮肤粘膜 气管居中 
异位妊娠 右附件区 中强回声 条块 外阴发育 宫颈囊肿 游离积液 左附件 正常大小 盆腔积液 声像图 内透声 妇科检查 盆腔彩超 宫颈光滑 阴道后穹窿穿刺 3. 前壁 囊性回声 下腹痛 阴道不规则流血 
妊娠合并子宫瘢痕 辅助检查 补液治疗 子宫下段剖宫产术 2015-09-11 羊水清 活男婴 足月 术后 麻醉 对症 抗生素 评分 体重 手术 下行 顺利 完善 相关 
妊娠合并子宫瘢痕 子宫下段剖宫产术 卵巢巧克力囊肿剥除术 腰硬联合麻醉 腹壁子宫内膜异位 预防感染 双侧 补液 切除术 入院 术后 下行 检查 完善 治疗 相关 
妊娠合并子宫瘢痕 腹围 彩超 辅助检查 2017-08-30 产科检查 胎盘成熟度 晚孕 内诊 无宫缩 胎心率 宫高 剖宫产术后 停经 胎膜 下腹 体格 疤痕 金珠 横行 宫内 
重度子痫前期 对症治疗 予降 术后抗感染 辅助检查 子宫下段剖宫产术 儿科治疗 腰硬联合麻醉 新生儿 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 血常规 腹部刀口 愈合好 脐下 一般情况 子宫收缩 宫底 恶露 同月 复查 术后 血红蛋白 产妇 红肿 无异 渗出 发热 
异位妊娠 患者及家属 左附件 人绒毛膜促性腺激素 充分沟通 复查 未见 手术 提示 患者 知情同意书 出凝血时间 左卵巢 宫腔内膜 血HCG 患者入院 药物保守治疗 2015-8-3 治疗利弊 口服米非司酮 中强 
胎膜早破 停经 胎动 孕期 血糖 孕晚期 报告单 2014年9月14日 既往月经规律 饮食睡眠 末次月经 阴道流液 月感 3个月 保胎 G1 早孕反应 无明 不规律 监测血糖 妊娠期糖尿病 
重度子痫前期 对症治疗 辅助检查 行剖宫产 羊水清 2015年7月15日上午 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
先兆临产 胎心 腹围 B超 骨盆外测量 压迹 宫底 羊水深度 双顶径 腹膨隆 宫口开大 双肺呼吸音清 肝脾 宫高 移动性浊音 青年女性 胎儿颈部 心律规整 2017-3-17 辅助检查 肋下 
边缘性前置胎盘伴出血 解痉 保胎治疗 检查 完善 相关 
卵巢妊娠破裂 无酸 一般情况 饮食睡眠 双下肢 生命体征 二便 腹胀 腹痛 不适 平稳 患者 
胎死宫内 经阴分娩 脐带绕颈 对症支持治疗 死婴 产后宫缩 皮肤脱皮 患者及家属 阴道流血 轻度浮肿 辅助检查 较紧 羊水 入院 异味 产妇 胎盘 产后 交代 病情 男性 
异位妊娠 拆线 腹部刀口 
双胎妊娠 停经 胎动 就诊 孕晚期 保胎 阴道流血 2015年9月26日 双胎妊娠 唐氏筛查 既往月经规律 无阴道流血 月日 无腹 早孕反应 月感 201412 个月 末次月经 饮食睡眠 孕妇孕期 
异位妊娠 中医医院 无畸形 混合回声包块 液性暗区 查体 同德 临沂 未及 游离 血Β-HCG 双侧附件 被动体位 肠鸣音 反跳痛 言语不清 阴道后穹窿穿刺 全腹 腹腔内 贫血貌 盆腔积液 
重度子痫前期 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
重度子痫前期 辅助检查 解痉 子宫下段剖宫产术 促胎肺成熟 对症处理 术后应用 补液 入院 降压 抗生素 手术 顺利 完善 治疗 
重度子痫前期 2015-02-12 外院 腹围 陈旧性 宫缩 血压高 入院查体 腹型 宫高 2015-02-13 生化检验报告 左室收缩功能 小时尿蛋白 心脏改变 内诊 应性 心脏彩超 2015-2-15 左室 二尖瓣轻度反流 
胎死宫内 宫缩 给予 心电监护 经阴分娩 米非司酮及米索前列醇 硫酸镁解痉 胎盘胎膜 计划生育证明 完善 治疗 引产 补液 男婴 娩出 入院 降压 产后 病房 返回 完整 
异位妊娠 拆线 无压痛 阴道流血 生命体征 饮食睡眠 一般情况 反跳痛 刀口 大小便 不适 腹部 平稳 患者 
先兆流产 停经 阴道流血 下腹坠胀 胎动 就诊 经后 阴道流液 饮食睡眠 先兆流产 早孕反应 滋肾育胎丸 末次月经 无腹 月感 药物剂量 既往月经规律 2016年6月8日 孕妇孕期 产前诊断 孕前 
边缘性前置胎盘伴出血 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
异位妊娠 阴道 未及 外阴发育 宫颈光滑 内诊 血迹 妇科检查 反跳痛 无压痛 阴道流血 心肺听诊 自主体位 全腹 明显叩击痛 肝脾 明显异常 肠鸣音 无移动性浊音 入院查体 肋下 
慢性胎儿宫内窘迫(混合型) 胎心监护 脐带绕颈 本院 腹围 彩超 宫缩 头位 羊水过少 股骨长径 专科情况 单活胎 反应差 腹型 晚期妊娠 内诊 双顶径 羊水指数 宫高 无反应型 停经 
三胎妊娠 妊娠囊 输卵管不畅 内探 胚芽 不育 口服 患者 给予 2016年03月16日 阴道B超 补佳乐 黄体支持 试管婴儿妊娠状态 三胎妊娠 女性继发性不育 三活 行体外受精-胚胎移植 心管搏动 移植后 移植胚胎 
胎膜早破 停经 无明显诱因 下腹痛 胎动 就诊 阴道 住院 流血 少量 孕晚期 产科病房 自测 黄体酮 阴道流液 孕妇孕期 尿HCG 唐氏筛查 2015-10-19 早孕反应 饮食睡眠 
慢性胎儿宫内窘迫(混合型) 子宫下段剖宫产术 2015-8-22 补液治疗 辅助检查 预防感染 头孢呋辛钠 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
妊娠合并子宫瘢痕 对症治疗 2015-05-11 行剖宫产术 术后 评分 辅助 手术 顺利 检查 完善 相关 
妊娠合并子宫瘢痕 行剖宫产术 辅助检查 2015-09-06 入院 完善 相关 
异位妊娠 未见 反跳痛 无畸形 宫颈 异常 未及 正常大小 产式 边界欠清 膝腱反射 髂窝 无压痛 肠鸣音 全腹 营养良好 左侧附件 血Β-HCG 阴道流血 明显叩击痛 巴氏征 
妊娠合并子宫瘢痕 腹围 宫口 彩超 宫内单胎 胎膜未破 辅助检查 晚孕 宫高 产科检查 脐带绕颈 剖宫产术后 胎心率 无宫缩 剖宫产分娩 胎盘成熟度 停经 下腹 体格 疤痕 横行 
异位妊娠 未及 入院查体 肝脾 无移动性浊音 明显异常 肠鸣音 外阴发育 妇科检查 心肺听诊 自主体位 左附件 宫颈光滑 无压痛 反跳痛 全腹 明显叩击痛 不规则阴道流血 右附件区 营养良好 肋下 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
异位妊娠 未及 左侧附件 无畸形 无压痛 明显异常 液性暗区 后径 原始心管搏动 盆腔包块 吴华 反跳痛 全腹 明显叩击痛 类圆形 层内 正常大小 可显 肠鸣音 声像图 营养良好 
妊娠合并子宫瘢痕 2015-7-1 硬腰联合麻醉 行剖宫产术 辅助检查 对症支持治疗 术后恢复 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 抗炎对症治疗 子宫下段剖宫产术 腰硬联合麻醉 2015-5-12 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
边缘性前置胎盘伴出血 子宫下段剖宫产术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
胎死宫内 宫缩 阴道流血 腹部刀口 生命体征 红肿 分泌物 平稳 患者 
重度子痫前期 输注血小板 解痉 辅助检查 术后应用 子宫下段剖宫产术 促胎肺成熟 对症处理 补液 入院 降压 抗生素 手术 顺利 给予 完善 治疗 
异位妊娠 住院医师 实习医师 主治医师 住院治疗 亲属 患者 
分娩伴脐带绕颈 阴道流液 一般情况 腹痛不适 流血 患者 
胎膜早破 停经 孕期 彩超 阴道 血型抗体 流水 复查 就诊 维生素 孕晚期 孕周 末次月经 个月 月感 早孕反应 2月 茵栀黄 既往月经规律 1- 2015年01月12日 
慢性胎儿宫内窘迫(混合型) 入院 检查 完善 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 纠正贫血治疗 辅助检查 补液 抗感染 术后 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 抗炎对症治疗 子宫下段剖宫产术 腰硬联合麻醉 2015-8-25 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
稽留流产 住院 妊娠合并子宫肌瘤 稽留流产 胎停育 早孕反应 下腹坠胀 2014年2月13日 2015年05月29日 自停 停经 早孕 产科 暗红 大小便 精神状态 诱因 就诊 阴道 月经 流血 
异位妊娠 患者 拆线 自动出院 未回 病理结果 腹部穿刺 出院后 
稽留流产 停经 宫内早孕 自测 妇幼 既往月经规律 超声检查 尿HCG 天口 自停 早孕反应 2016年10月04日 无阴道流血 心管搏动 胎停育 稽留流产 无腹 左炔诺孕酮片 保健院 超声检查提示 孕囊回声 
胎盘滞留伴出血 患者 子宫切除术 特殊治疗 胎盘植入 胎盘滞留伴出血 彩超检查 饮食睡眠 流血量 持续阴道流血 自发病 较多 入院 大小便 诊治 门诊 分娩 就诊 未见 体重 减轻 
妊娠合并子宫瘢痕 不适 宫缩 渗血渗液 会阴区 恶露 双乳 小便 红肿 丰满 
三胎妊娠 妊娠囊 移植后 心管搏动 胚芽 患者 给予 B超检查 鲜胚 输卵管不畅 2015年05月13日 阴道流血 黄体支持 均见 行体外受精-胚胎移植 保胎治疗 女性原发性不育 大小便 精神状态 不育 腹痛 
足先露 无畸形 未触及 腹型 妊娠 腹围 黄染 彩超 双下肢 宫高 全身浅表淋巴结未触及肿大 晚期妊娠 双肺呼吸音清 无压痛 生理反射 全身皮肤粘膜 气管居中 病理性杂音 臀位 羊水指数 未引出 
异位妊娠后出血 查体 附件区 心肺听诊无异常 一般情况 妇科检查 肝脾 阴道流血 盆腹腔积液 包块 移动性浊音 2015-03-11 反跳痛 左下腹 盆腔彩超 不均质 急诊入院 宫外孕破裂 肋下 停经 神志 
稽留流产 停经 宫内早孕 卵黄囊 孕囊回声 下腹痛 囊内 心管搏动 宫腔 暗红 超声 就诊 阴道 未见 流血 少量 自测 检查 胎停育 末次月经 既往月经规律 
慢性胎儿宫内窘迫(混合型) 一般情况 无腹 无阴道流血 无明显异常 胎动 大小便 自觉 患者 
轻度妊娠剧吐 住院医师 实习医师 主治医师 入院 亲属 不适 患者 休息 
妊娠合并子宫瘢痕 腹围 宫口 1998年 辅助检查 宫高 肝脾 入院查体 B超 肋下 个月 胎膜未破 双肺呼吸音清 行剖宫产术 腹膨隆 无宫缩 骨盆外测量 单胎头位 移动性浊音 产科检查 手术疤痕 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 抗炎对症治疗 2015-01-10 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
重度子痫前期 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
胎膜早破 停经 胎动 报告单 无阴道流血 自服药物 下腹坠胀 上呼吸道 胸闷 孕期 就诊 治疗 天后 未见 感染 好转 孕晚期 药物 心内科 异常 末次月经 
异位妊娠 右附件区 提示 彩超 卵黄囊 囊内 明显压痛 下腹痛 入院查体 孕囊回声 子宫前位 回声团 异位妊娠 妇科检查 孕囊 液性暗区 左侧附件 压痛阳性 内透声 不均质 强回声 
异位妊娠 未见 赘生物 腹膜 大小 提示 表面 异常 钙化组织 输卵管妊娠 别类 B超 2015-9-11 左卵巢 患者入院 人绒毛膜促性腺激素 腹腔镜下 盆腔粘连松解术 孕囊 凝血四项 全身麻醉 
异位妊娠 右附件区 医附院 包块 盆腔积液 肋下 肝脾 阴道流血 2015-08-14 宫外孕破裂出血 一般情况 心肺听诊无异常 无压痛 血HCG 妇科彩超 2015-08-12 下腹痛 不均质 辅助检查 停经 查体 
葡萄胎 宫颈光滑 无压痛 葡萄胎清宫术 双附件区 妇科检查 2015-7-17 子宫后位 外阴发育 人绒毛膜促性腺激素 6月 免疫检验 查体 化疗 通畅 血迹 阴道 异常 报告 
异位妊娠 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 阴道流血 大小便 不适 腹部 平稳 患者 
稽留流产 停经 死胎 住院治疗 就诊 监测血压 羊水最大深度 超声检查 胎儿心脏 搏动 眼花 医院 头晕 未见 建议 提示 轻度返流 既往月经规律 无腹 左房增大 中度返流 
足先露 无畸形 未触及 腹型 妊娠 腹围 黄染 彩超 晚期妊娠 显宫 生理反射 阴道流液 未引出 全身浅表淋巴结未触及肿大 双肺呼吸音清 臀位 病理性杂音 双下肢 全身皮肤粘膜 无压痛 宫高 
胎膜早破 停经 不适 早孕反应 无明显诱因 既往月经规律 妊娠期糖尿病 阴道流血 末次月经 空腹血糖 孕期检查 2014年06月06日 乙肝病毒携带 血Β-HCG 宫内早孕 范围内 巨大儿 2015年03月13日 月感 B超检查 3. 
三胎妊娠 妊娠囊 移植后 心管搏动 胚芽 患者 给予 B超检查 鲜胚 输卵管不畅 2015年05月13日 阴道流血 黄体支持 均见 行体外受精-胚胎移植 保胎治疗 女性原发性不育 大小便 精神状态 不育 腹痛 
异位妊娠 早孕 妊娠 心管搏动 来院 阴道超声检查 胚芽 自测 复诊 鲜胚移植 左卵巢 血Β-HCG 保胎 下腹疼痛 异位妊娠 宫内单胎 宫内外同时妊娠 安琪坦 自发病 尿Β-HCG 呈阳性 
异位妊娠 无畸形 反跳痛 未及 肠鸣音 明显异常 心界 外阴发育 无甲状腺 各瓣膜区未闻及病理性杂音 膝腱反射 肝脾 右附件区 双肺 右下腹痛 无压痛 妇科检查 全腹 明显叩击痛 宫颈肥大 气管居中 
慢性胎儿宫内窘迫(混合型) 腹围 彩超 羊水过多 胎动减少 臀位 脐带绕颈 晚期妊娠 入院查体 胎儿颅内异常 单活胎 宫缩 GALEN静脉血管瘤 腹型 2015-09-12 宫高 内诊 停经 胎心 胎动 入院 
稽留流产 就诊 未见 阴道流血 心管搏动 停经 报告单 黄体酮 检查 2016年3月23日 下腹坠胀 既往月经规律 经后 保胎 饮食睡眠 妊娠组织 孕妇孕期 末次月经 稽留流产 早孕反应 宫内妊娠 
胎膜早破 停经 个月 异常 无明 2014年12月12日 维生素E 饮食睡眠 茵栀黄 胎膜早破 阴道流液 早孕反应 阴道流血 既往月经规律 孕妇孕期 末次月经 抗体效价 抗A 月感 唐氏筛查 2015年9月19日 
妊娠合并子宫瘢痕 腹围 宫口 彩超 宫内单胎 胎膜未破 辅助检查 晚孕 宫高 产科检查 脐带绕颈 剖宫产术后 胎心率 无宫缩 剖宫产分娩 胎盘成熟度 停经 下腹 体格 疤痕 横行 
异位妊娠 下腹痛 患者 B超检查 妊娠破裂 无阴道流血 囊性回声 右侧附件区 肛门坠胀感 尿妊娠试验 经量 坠痛 盆腔积液 不均质 手术治疗 自发病 既往月经规律 2015-03-06 宫外孕 转移性 声像 
胎膜早破 停经 胎动 就诊 孕晚期 孕妇孕期 无阴道流血 唐氏筛查 早孕反应 饮食睡眠 既往月经规律 末次月经 阴道流液 3个月 月感 口服药物治疗 保胎 无明 无腹 G1 2015年8月31日 
妊娠合并子宫瘢痕 对症治疗 2015年5月29日上午 辅助检查 羊水清 行剖宫产术 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
重度子痫前期 无畸形 未触及 腹围 黄染 腹部膨隆 全身皮肤粘膜 腹型 病理性杂音 病理反射 未引出 全身浅表淋巴结未触及肿大 生理反射 双肺呼吸音清 宫高 骨盆外测量 气管居中 无压痛 双下肢 营养良好 宫缩 
足先露 抗炎对症治疗 子宫下段剖宫产术 腰硬联合麻醉 2015-02-06 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
边缘性前置胎盘伴出血 腰硬联合麻醉 预防感染 保胎治疗 子宫下段剖宫产术 补液 入院 术后 下行 给予 检查 完善 治疗 相关 
分娩伴脐带绕颈 会阴侧切术 补液治疗 2015-01-22 辅助检查 胎盘胎膜 经阴分娩 阴道流血 产后宫缩 娩出 对症 产后 完整 完善 相关 
胎膜早破 腹围 羊水偏少 肝脾 成武县人民医院 B超 单胎头位 无宫缩 入院查体 肋下 宫高 双顶径 股骨长 双肺呼吸音清 内诊检查 手术疤痕 腹膨隆 移动性浊音 骨盆外测量 产科检查 脐带绕颈 
妊娠合并子宫瘢痕 行剖宫产 手术分娩 检查 完善 
异位妊娠 大网膜 上腹腔 缺如 子宫 外凸 双附件 盆腔粘连松解术 大网膜粘连 伞端 腹腔镜下 积血块 全身麻醉 腹腔镜探查 输卵管峡部 对症支持 患者入院 正常大小 右输卵管 右侧腹壁 双侧附件区 
边缘性前置胎盘伴出血 对症治疗 2015年5月13日下午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
重度子痫前期 降压 解痉 腰硬联合麻醉 子宫下段剖宫产术 治疗 补液 入院 术后 下行 预防 感染 给予 检查 完善 
异位妊娠 输卵管壶腹部妊娠 未见异常 输卵管壶腹部 腹腔镜下 宫体前位 右输卵管 全身麻醉 混合回声结节 右卵巢 术后病理 右附件区 左侧附件 形态规则 盆腔彩超 术后补液 201508088 增粗 人绒毛膜促性腺激素 切除术 膨大 
妊娠期肝内胆汁淤积症 住院医师 门诊复查 实习医师 肝功 永利 主治医师 就诊 亲属 不适 定期 患者 休息 
异位妊娠 左卵巢 混合回声 子宫 辅助检查 肋下 盆腔包块 阴道超声 心肺听诊 妊娠囊 肝脾 一般情况 血Β-HCG 妇科检查 反跳痛 无压痛 盆腔积液 阴道流血 宫腔内 停经 查体 
慢性胎儿宫内窘迫(混合型) 无明显异常 宫缩 腹部切口愈合 一般情况 恶露 大小便 无异 发烧 患者 
异位妊娠 无不适 人绒毛膜促性腺激素 边见 宫内孕 盆腔积液 次妊娠 子宫内膜 肌注患者 盆腔彩超 内透声 暂不 密集点 甲氨蝶呤 异位妊娠诊断 右卵巢 生育要求 行化 尚清 孕酮 结节 
胎膜早破 末次月经时间 心肺听诊无异常 羊水清 骨盆外测量 2016-12-24 2017-10-01 宫高 产科检查 停经 查体 胎膜 胎心 预产期 胎位 羊水 入院 阴道 流水 患者 
稽留流产 停经 宫内早孕 住院 检查 既往月经规律 胎停育 要求流产 暗红色血 2015年11月10日 早孕反应 今来 心管搏动 无腹 稽留流产 饮食睡眠 无明显诱因 胚芽 早孕 产科 大小便 
异位妊娠 未及 无压痛 明显异常 肋下 左附件 反跳痛 无移动性浊音 右附件区 妇科检查 自主体位 肠鸣音 入院查体 营养良好 全腹 明显叩击痛 心肺听诊 肝脾 外阴发育 双肾 宫体前位 
滋养细胞病 血迹 血流信号丰富 形态饱满 肌层 9月 声像图 强回声 双侧附件区 质软 妇科检查 无压痛 葡萄胎清宫术 前壁 子宫后位 复升 盆腔彩超 分界欠清 查体 宫腔 入院 
边缘性前置胎盘伴出血 阴道流血 一般情况 阴道流液 无腹 孕妇及家属 自动出院 胎动 签字 孕妇 今日 
妊娠合并子宫瘢痕 头孢呋辛钠 2015-8-3 辅助检查 子宫下段剖宫产术 预防感染 补液 降压 术后 麻醉 对症 手术 下行 顺利 给予 完善 治疗 相关 
异位妊娠 未及 右附件区 混合回声结节 无压痛 内透声 阴道流血 反跳痛 囊性暗区 明显异常 内探 双侧附件区 右卵巢囊肿 全腹 明显叩击痛 肠鸣音 右卵巢 正常大小 手术疤痕 营养良好 游离积液 
胎膜早破 停经 H血糖 个月 妊娠 无阴道流血 无腹 尿HCG 胎膜早破 空腹血糖 唐筛 见红 早孕反应 无患 用药史 低危 保胎 平素月经规律 孕周增加 大小便 有害物质 
稽留流产 下腹痛 暗红 流产 住院 流血 少量 自测 选择药物 末次月经 2016年06月14日 稽留流产 既往月经规律 饮食睡眠 胎停育 经后 早孕反应 宫内早孕 心管搏动 米非司酮 2016年08月23日晚 
异位妊娠 阴道不规则流血 停经 入院 患者 
妊娠合并子宫瘢痕 抗炎对症治疗 腰硬联合麻醉 子宫下段剖宫产术 2015-9-19 男婴 入院 术后 分娩 评分 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 免疫检验 人绒毛膜促性腺激素 复查 口服 报告 病人 给予 蔗糖铁 右附件区 严密监测 保守治疗 米非司酮 混合回声包块 2015-1-23 自动出院 2015-1-13 盆腔彩超 生命体征变化 入院 盆腔 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 2015-08-06 抗炎对症治疗 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 右侧附件区 下腹痛 LPLT286 急诊入院 血常规 2015-12-30 混合回声包块 血Β-HCG LHGB115 阴道流血 异位妊娠 凝血功能 腹腔积液 妇科彩超 停经 入院 提示 患者 可能性 异常 
异位妊娠 患者 未见 复查 出院 保守 彩超 异常 患者入院 人绒毛膜促性腺激素 宫内妊娠流产 知情同意书 囊性暗区 暗区 出凝血时间 原因待查 戴恩 孕囊 宫腔内膜 谷丙转氨酶 右侧附件 
妊娠期急性脂肪肝 门诊复查 住院医师 呼吸道感染 实习医师 徐耀 永利 主治医师 亲属 不适 预防 患者 
稽留流产 停经 住院 自测 排卵日 黄体酮 彩超 今来 既往月经规律 孕酮值 末次月经 饮食睡眠 2015年02月04日 保胎 要求流产 生殖中心 早孕反应 稽留流产 2015年02月28日 无阴道流血 胎停育 
胎膜早破 停经 孕期 胎动 医院 阴道流血 月感 保胎 今晨6时 2014年10月31日 规律产检 无明显诱因 见红 早孕反应 2015年8月7日 既往月经规律 孕期检查 无患 无腹 自停 难免早产 
前置胎盘伴出血 子宫复旧 腹部刀口 生命体征 恶露 无异 愈合 平稳 
异位妊娠 辅助检查 左输卵管 手术禁忌 未回 全麻腹腔镜 对症支持治疗 暗黑色 患者入院 包块 妊娠包块 左卵巢 输卵管壶腹部妊娠 输卵管部分切除术 病理结果 右附件 急症 凝血 盆腔 术后 切除 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
胎膜早破 报告单 停经 住院 未见 月感 中心行 胎方位 唐氏筛查 无明显诱因 巨大儿 B超 患病情况 自停 2014年09月25日 早孕反应 计划生育指导 量流 下腹坠胀 无阴道流血 脐带绕颈 
妊娠合并子宫瘢痕 腹围 彩超 3. 于倩 宫高 胎心率 宫内单胎 腹部膨隆 产科检查 无宫缩 剖宫产分娩 胎盘成熟度 晚孕 停经 疤痕 阴道 子宫 患者 检查 计划 
异位妊娠 无压痛 入院 患者 脱失 一般情况 肝脾 外阴发育 右侧附件区 皮肤色素 妇科检查 血常规 心肺听诊无异常 正常大小 少量血 盆腔积液 明显异常 异位妊娠保守治疗 妇科彩超 实性包块 2017-01-27 
胎膜早破 停经 胎动 报告单 胎方位 早孕反应 难免早产 孕妇孕期 2014年06月15日 G1 末次月经 既往月经规律 月感 孕期检查 见红 2015年03月22日 3. 饮食睡眠 无明 唐氏筛查 周妊娠 
足先露 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
葡萄胎 宫腔 水泡 超声引导下 术中出血 免疫检验 术后常规治疗 人绒毛膜促性腺激素 对症处理 吸出 复查 术后 未见 病理 手术 顺利 阴道流血 中强回声 胎块 内膜样 紫蓝色 
妊娠合并子宫瘢痕 2015-7-1 硬腰联合麻醉 行剖宫产术 辅助检查 对症支持治疗 术后恢复 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段横切口剖宫产术 患者入院 对症支持治疗 补液 术后 手术 下行 顺利 给予 检查 完善 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
慢性胎儿宫内窘迫(混合型) 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
胎膜早破 停经 胎动 孕期 孕晚期 报告单 异常 早孕反应 月感 既往月经规律 基因检查 2015年11月20日 保胎 下腹坠胀 阴道流液 不规律 唐氏综合征高危 无明 末次月经 2015年2月13日 个月 
先兆流产 口服 黄体酮 经后 保胎灵胶囊 保胎治疗 月经量 早孕反应 2015年02月23日 先兆流产 血复生胶囊 无腹 既往月经规律 末次月经 饮食睡眠 阴道流血 停经 早孕 停驶 持续 大小便 
胎膜早破 停经 孕期 孕晚期 黄体酮 彩超 先兆流产 饮食睡眠 末次月经 个月 保胎治疗 孕周 G1 羊水穿刺 月感 阴道流血 早孕反应 唐氏综合征高危 滋肾育胎丸 2015年05月12日 2014年08月05日 
胎膜早破 停经 胎动 孕期 孕晚期 报告单 异常 早孕反应 月感 既往月经规律 基因检查 2015年11月20日 保胎 下腹坠胀 阴道流液 不规律 唐氏综合征高危 无明 末次月经 2015年2月13日 个月 
异位妊娠 未及 弱阳性 异常 外阴发育 2015-07-30 盆腔积液 右下腹痛 声像图 混合回声 正常大小 兰山区人民医院 宫外孕术后 肝脾 右附件区 右侧附件区 2015-07-31 妇科检查 盆腔彩超 左附件 尿妊娠试验 
葡萄胎 葡萄胎吸宫术 外阴发育 无压痛 宫颈光滑 双侧附件区 宫体前位 妇科检查 暗褐色 通畅 血迹 饱满 未及 阴道 天大 
妊娠合并糖尿病 血糖 反跳痛 血常规 湿性啰音 瓣膜听诊区 脂肪肝病 可触及 双肺呼吸音清 慢性乙型病毒性肝炎 双侧 双下肢 足背动脉搏动 甲状腺不大 UL 尿酮体 无压痛 查体 杂音 大生 无干 
重度子痫前期 无畸形 未触及 胎心 腹围 黄染 生理反射 腹型 营养良好 阴道流液 羊水少 未引出 骨盆外测量 双肺呼吸音清 宫高 病理性杂音 无压痛 双下肢 全身浅表淋巴结未触及肿大 全身皮肤粘膜 气管居中 
异位妊娠 腹部穿刺 甲级愈合 阴道流血 一般情况 大小便 患者 
胎膜早破 停经 胎动 无阴道流血 孕期 孕晚期 报告单 异常 G1 保胎 唐氏筛查 月感 饮食睡眠 阴道流液 无明 既往月经规律 下腹坠胀 末次月经 早孕反应 个月 2015年3月18日 
异位妊娠 左侧 滴出 紫蓝色 左输卵管 腹腔镜探查 积血块 腹腔镜下盆腔粘连松解术 对症支持治疗 伞端 全身麻醉 手术禁忌 卵巢大小正常 双侧 术后病理 右侧输卵管 左侧输卵管壶腹部 返折 陈旧性积血块 输卵管伞端 增粗 
异位妊娠 平稳 和清 自主能力 阳性体征 入院诊断 生命体征 意识状态 不符合 辅助检查 出院时 患者情况 TOP—DOWN设计 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 
重度子痫前期 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
分娩伴脐带绕颈 裂伤 宫颈裂伤 经阴分娩 会阴侧切术 对症治疗 可吸收线缝合 会阴 入院 修补 产后 体重 给予 检查 完善 相关 
滋养细胞病 血迹 血流信号丰富 形态饱满 肌层 9月 声像图 强回声 双侧附件区 质软 妇科检查 无压痛 葡萄胎清宫术 前壁 子宫后位 复升 盆腔彩超 分界欠清 查体 宫腔 入院 
先兆流产 停经 潍坊市 急诊 就诊 治疗 住院 自测 报告单 黄体酮 妇幼 既往月经规律 早孕反应 无阴道流血 2016-02-12 G1 无明显诱因 先兆流产 保胎治疗 月感 计划生育指导 
产褥期发热 无畸形 未触及 黄染 病理反射 气管居中 积脓 未引出 生理反射 营养良好 皮肤疤痕 全身浅表淋巴结未触及肿大 全身皮肤粘膜 双肺呼吸音清 腹型 无压痛 宫底 双下肢 病理性杂音 子宫前壁 剖宫产术后 
异位妊娠 下腹痛 阴道流血 出院 患者 
妊娠合并子宫瘢痕 2017-09-27 腹围 彩超 宫口 游离甲状腺素 耻骨上 末次月经时间 心肺听诊无异常 游离三碘甲状原氨酸 宫缩 腹部膨隆 胎膜未破 宫高 平素月经规律 2017-10-06 孙秀 胎心率 肝脾 剖宫产分娩 剖宫产术 
异位妊娠 2015-08-21 医附院 突发下腹痛 检查排除 血常规 心肺听诊无异常 妇科彩超 辅助检查 盆腹腔积液 肝脾肋下未触及 右附件区 最大深度 下腹压痛 移动性浊音 黄体破裂 HGB113G 反跳痛 不均质回声 查体 宫外孕 
妊娠合并子宫瘢痕 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
妊娠合并子宫瘢痕 辅助检查 羊水胎粪 2015年1月26日 对症治疗 行剖宫产术 男婴 急诊 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
先兆流产 停经 阴道流血 先兆流产 就诊 治疗 腹痛 饮食睡眠 无明显诱因 保胎 自停 产检 年5月 既往月经规律 卧床休息 唐氏筛查 2016年2月27日 末次月经 早孕反应 预产期 早孕 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
胎膜早破 末次月经时间 心肺听诊无异常 羊水清 骨盆外测量 2016-12-24 2017-10-01 宫高 产科检查 停经 查体 胎膜 胎心 预产期 胎位 羊水 入院 阴道 流水 患者 
异位妊娠 拆线 腹部穿刺 一般状况 饮食睡眠 阴道流液 大小便 腹痛 愈合 不适 发热 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
异位妊娠 压痛 未及 大小 营养良好 阴道后穹窿穿刺 手术疤痕 内探 液性暗区 正常大小 全腹 明显叩击痛 盆腔积液 左侧附件 夏立 肠鸣音 右侧卵巢囊肿 囊样 囊性包块 右卵巢 反跳痛 
妊娠合并子宫瘢痕 子宫下段剖宫产术 手术经过 活男婴 术中出血 椎管内麻醉下 患者入院 辅助检查 助娩 体重 顺利 完善 相关 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 女婴 术后 分娩 评分 辅助 手术 顺利 检查 完善 相关 
异位妊娠 血Β-HCG 孕囊回声 2016-07-21 盆腔彩超 心管搏动 莱阳市妇幼保健院 右附件区 宫外孕 入院 右侧 自测 心肺听诊无异常 生命征 无压痛 王静静 肝脾 盆腔包块 辅助检查 2016-07-22 尿妊娠试验 
前置胎盘 停经 胎动 报告单 异常 基因监测 2016年02月21日 羊水穿刺检查 无明 先兆流产 滋肾育胎丸 个月 末次月经 阴道流血 保胎 前置胎盘 2015年05月14日 孕期检查 既往月经规律 月感 病毒携带者 
足先露 对症治疗 2015年7月23日上午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 对症治疗 2015年5月8日上午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并神经系统疾病 硬腰联合麻醉 对症支持治疗 辅助检查 术后恢复 剖宫取胎术 刀口 入院 术后 愈合 下行 给予 完善 
边缘性前置胎盘伴出血 引产 经阴分娩 患者及家属 引产风险 清宫术 对症支持治疗 辅助检查 阴道流血 妊娠月份 2015-5-1715:40 米非司酮配伍米索前列醇 引产术 经腹羊膜腔穿刺 宫缩 肝功 男婴 入院 相关 产后 口服 
双胎妊娠 停经 餐后 胎动 血糖 双下肢水肿 产检 生殖中心 空腹血糖 药物 就诊 好转 孕晚期 促排卵 自测 休息 给予 妊娠期糖尿病 2015年7月31日 月感 早孕反应 
胎膜早破 停经 胎动 无腹 眼花 胸闷 孕期 心慌 头晕 孕晚期 测血压 异常 末次月经 早孕反应 见红 个月 今来 无阴道流血 视物模糊 神经管缺陷 保胎 
妊娠剧吐伴代谢障碍 自测 彩超 2016年04月29日 既往月经规律 心管搏动 宫内早孕 胃内容物 妊娠剧吐 尿妊娠试验 孕周 治疗 停经 胚芽 日来 呕吐物 早孕 尿常规 心悸 于今 诱因 
分娩伴脐带绕颈 不适 宫缩 渗血渗液 会阴区 恶露 双乳 小便 红肿 丰满 
妊娠合并子宫瘢痕 2015-7-25 抗炎对症治疗 腰硬联合麻醉 子宫下段剖宫产术 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
分娩伴脐带绕颈 腹围 宫口 产科检查 一般情况 入院时 下腹疼痛 心肺听诊无异常 腹部膨隆 胎膜未破 宫缩 宫高 停经 胎心 胎位 阵发性 入院 小时 
重度子痫前期 心电监护 腹围 李香云 内诊 血压高 辅助检查 继续妊娠 腹部膨隆 2015-02-22 终止妊娠 硫酸镁解痉 宫缩 患者及家属 硝苯地平控释片 宫高 入院查体 拉贝洛尔 陈旧性瘢痕 专科查体 现患 
妊娠合并子宫瘢痕 子宫下段剖宫产术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
边缘性前置胎盘伴出血 患者入院 羊水少 保胎治疗 行清宫术 2015-04-24 保胎 2015-04-25 经阴分娩 米非司酮口服 查超 患者及家属 引产 粘连 胎盘 止血 流血 胎儿 手术 提示 顺利 
妊娠合并子宫瘢痕 2015年2月2日上午 辅助检查 行剖宫产 对症治疗 入院 术后 手术 顺利 完善 相关 
重度子痫前期 蛋白 腹围 宫高 腹型 总胆固醇 心脏彩超 胎心率 入院查体 宫缩 血压高 低密度脂蛋白 心脏结构及功能 停经 甘油三酯 行内 血脂 入院 生化 妊娠 未见 
胎膜早破 停经 胎儿 报告单 彩超 检查 宫内早孕 末次月经 2016年06月12日 2016年5月5日 难免早产 空腹血糖 B超 3个月 月感 潍坊市人民医院 个月 计划生育指导 既往月经规律 孕期检查 胎儿臀位 
妊娠合并子宫瘢痕 剖宫取胎术 辅助检查 子宫下段 解痉 术后预防 入院 降压 手术 顺利 完善 治疗 
稽留流产 生殖中心 移植 移植后 胎停育 咖啡色 检查 分泌物 阳性 胚胎 住院 自测 无腹 早孕反应 稽留流产 血Β-HCG 2016年03月15日 宫内早孕 自停 饮食睡眠 既往月经规律 
分娩伴脐带绕颈 一般情况 会阴侧切口愈合 无明显异常 宫缩 2015-8-16 恶露 大小便 血红蛋白 无异 红细胞 发烧 检验 血液 细胞 患者 报告 
异位妊娠 拆线 一般情况 饮食睡眠 二便 生命体征 腹部穿刺 甲级愈合 心肺 体征 阴道 流血 不适 少量 平稳 患者 今日 
妊娠合并子宫瘢痕 对症治疗 辅助检查 行剖宫产 羊水清 2015年7月15日上午 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
边缘性前置胎盘伴出血 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
分娩伴脐带绕颈 抗炎对症治疗 子宫下段剖宫产术 腰硬联合麻醉 2015-5-01 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
稽留流产 阴道流血 停经 住院 头晕 不适 彩超 稽留流产 2016年05月18日 早孕反应 月经量 今来 无腹 胎停育 末次月经 既往月经规律 宫内早孕 饮食睡眠 血块 大小便 有害物质 
重度子痫前期 对症治疗 予降 术后抗感染 辅助检查 子宫下段剖宫产术 儿科治疗 腰硬联合麻醉 新生儿 手术 下行 顺利 完善 
边缘性前置胎盘伴出血 预防感染 子宫下段剖宫产术 腰硬联合麻醉 补液 入院 术后 下行 检查 完善 治疗 相关 
子宫角妊娠 就诊 建议 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 2015-02-20 抗炎对症治疗 腰硬联合麻醉 子宫下段剖宫产术 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 未及 不规则阴道流血 心肺听诊无异常 外阴发育 明显叩击痛 全腹 混合回声包块 少量血 明显异常 正常大小 马宁 双侧附件区 妇科检查 肝脾 子宫前位 宫颈光滑 无压痛 反跳痛 肠鸣音 辅助检查 
妊娠合并子宫瘢痕 手术 未见异常 子宫下段 辅助检查 子宫下段剖宫产术 双侧附件 椎管内麻醉下 子宫切口 羊水清 粘连带 防粘连膜 预防感染 宫下 足月 补液 女婴 入院 探查 术后 膀胱 
胎膜早破 腹围 发育正常 头颈胸 肝脾 宫高 不规律 心肺听诊无异常 腹部膨隆 反跳痛 产科检查 无压痛 停经 小时 胎膜 胎心 胎位 羊水 入院 体格 神志 
妊娠合并子宫瘢痕 对症治疗 2015年9月11日 行剖宫产术 羊水清 辅助检查 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 2015-05-03 抗炎对症治疗 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
边缘性前置胎盘伴出血 腰硬联合麻醉 足月婴儿 剖宫产分娩 入院 辅助 检查 完善 相关 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
慢性胎儿宫内窘迫(混合型) 腰硬联合麻醉 子宫下段剖宫产术 抗炎对症治疗 2015-02-22 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
重度子痫前期 子宫下段剖宫产术 补液治疗 辅助检查 2015-7-31 预防感染 头孢呋辛钠 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
胎膜早破 停经 孕期 妊娠期糖尿病 小时血糖 未见 孕晚期 报告单 黄体酮 彩超 早孕反应 末次月经 个月 2015年03月21日 滋肾育胎丸 饮食睡眠 空腹血糖 无腹 先兆流产 孕周 月感 
异位妊娠 2015-05-25 201511941 术后补液 血ΒHCG 全身麻醉 术后病理 右输卵管 输卵管壶腹部 输卵管壶腹部妊娠 腹腔镜下 临沂市 切除术 中医院 妊娠 右侧 出血 手术 下行 顺利 检查 
稽留流产 移植后 胎停育 生殖中心 移植 住院 双胎妊娠 末次月经 保胎治疗 先兆流产 血Β-HCG 阴道流血 要求流产 既往月经规律 今来 胚胎移植术后 早孕反应 饮食睡眠 稽留流产 2015年07月07日2015年7月25日 治疗 
慢性胎儿宫内窘迫(混合型) 子宫下段剖宫产术 术后预防 患者及家属 剖宫产终止妊娠 抗凝治疗 辅助检查 入院 手术 顺利 完善 
输卵管壶腹部妊娠破裂 缺如 外凸 全身麻醉 积血块 卵巢大小正常 妊娠物清除术 患者入院 禁忌条件 正常大小 输卵管峡部 腹腔镜下盆腔粘连松解术 术后病理 腹腔镜探查 抗生素预防感染 输卵管间质部 紫蓝色 子宫后壁 双侧 肠系膜粘连 间质部 
异位妊娠 混合回声 素月 自测 阴道流血量 经量 患者及家属 卵巢外 血B-HCG 2015-04-08 口服米非司酮 药物保守治疗 异位妊娠 杀胚 见红 平素月经规律 停经 咖啡色 血块 自诉 痛经 
异位妊娠 密切观察 必要时 积血块 患者 术后 出血 未见异常 腹部刀口 部分积 术后应用 部分切除术 全身麻醉 水溶性维生素 孕囊 血塞通 预防血栓形成 补充药物 腹腔积血 黄体剥除术 左卵巢 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
妊娠合并白细胞减少 弱阳性 血管杂音 震水音 腹壁静脉曲张 蠕动波 腹部叩诊 肠型 肠鸣音 肝脾肋下未触及 移动性浊音 右侧腹部 脐周 腹部腹肌 反跳痛 反复腹胀 未触及 轻度压痛 鼓音 左侧腹部 稍紧 
异位妊娠 危及生命 继续观察 诊刮术 明确诊断 患者及家属 自动出院 出院告知 异位妊娠 等风险 大出血 休克 破裂 排除 理解 检查 完善 建议 
妊娠合并子宫瘢痕 抗炎对症治疗 2015-5-31 腰硬联合麻醉 子宫下段剖宫产术 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠合并子宫瘢痕 行剖宫产术 辅助检查 腰硬联合麻醉 完善 
稽留流产 停经 彩超 保胎 平素月经规律 胎停育 阴道流血 无患 稽留流产 孕周增加 用药史 早孕反应 尿HCG 无阴道流血 早孕 大小便 不重 有害物质 孕期 心悸 门诊 
异位妊娠 平稳 出院时 TOP—DOWN设计 周六上午 和清 阳性体征 门诊复查 不符合 辅助检查 自主能力 患者情况 入院诊断 生命体征 意识状态 随诊 截瘫 盆浴 偏瘫 随访 嗜睡 
妊娠合并子宫瘢痕 子宫下段剖宫产术 补液治疗 2015-07-07 辅助检查 术后 麻醉 对症 抗生素 手术 下行 顺利 完善 相关 
妊娠合并子宫瘢痕 胎儿超声 无阴道流血 羊水指数 入院查体 股骨长 胎盘成熟度 脐带绕颈 宫缩 晚期妊娠 单活胎 双顶径 刘晨晨 头位 停经 胎心 剖宫产 阵发性 入院 疤痕 心肺 
胎膜早破 腹围 发育正常 头颈胸 肝脾 宫高 不规律 心肺听诊无异常 腹部膨隆 反跳痛 产科检查 无压痛 停经 小时 胎膜 胎心 胎位 羊水 入院 体格 神志 
异位妊娠 拆线 饮食睡眠 穿刺口 一般状况 大小便 愈合 
胎膜早破 停经 胎动 无腹 无阴道流血 3个月 孕期 就诊 孕晚期 报告单 黄体酮 异常 月感 阴道流液 2016年11月6日 2016年1月30日 结果为 末次月经 既往月经规律 无明 保胎治疗 
滋养细胞病 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 大小便 不适 腹部 平稳 患者 
稽留流产 停经 住院 黄体酮 彩超 要求流产 既往月经规律 先兆流产 有毒物质 保胎治疗 阴道流血 早孕反应 未出现 稽留流产 今来 无腹 胎停育 滋肾育胎丸 末次月经 2015年01月21日 饮食睡眠 
重度子痫前期 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
足先露 无畸形 未触及 腹型 妊娠 腹围 黄染 彩超 双下肢 宫高 全身浅表淋巴结未触及肿大 晚期妊娠 双肺呼吸音清 无压痛 生理反射 气管居中 全身皮肤粘膜 病理性杂音 臀位 未引出 营养良好 
分娩伴脐带绕颈 腰硬联合麻醉 子宫下段剖宫产术 抗炎对症治疗 2015-02-22 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 大网膜 上腹腔 缺如 子宫 外凸 双附件 盆腔粘连松解术 大网膜粘连 伞端 腹腔镜下 积血块 全身麻醉 腹腔镜探查 输卵管峡部 对症支持 患者入院 正常大小 右输卵管 右侧腹壁 双侧附件区 
重度子痫前期 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
妊娠合并子宫瘢痕 2015-4-18 硬腰联合麻醉 对症支持治疗 辅助检查 行剖宫产术 术后恢复 刀口 入院 术后 愈合 给予 完善 
异位妊娠 囊样 左侧 产式 明显压痛 附件区压痛 不规则阴道流血 妇科检查 彩超提示 暗红色血 暗区 入院查体 心管搏动 宫角 宫腔内膜 停经 血染 入院 外阴 已婚 宫颈 
分娩伴脐带绕颈 未触及 肋下 肿大 腹围 黄染 展平 彩超 双侧甲状腺 干湿罗音 无杂音 MMFL72M 乙肝五项 自主体位 宫高 宫缩 营养良好 双膝腱反射 全身皮肤粘膜 浅表淋巴结 心律齐 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
足先露 辅助检查 子宫下段剖宫产术 补液治疗 2015-07-26 术后 麻醉 对症 抗生素 手术 下行 顺利 完善 相关 
异位妊娠 2015-10-16 医附院 液性暗区 左卵巢 下腹 高回声团块 反跳痛 阴道流血 盆腔内 可见范围 妇科检查 蠕动波 王国玲 胃肠型 肠鸣音 经后 叩击痛 宫内节育器 内透声 血常规 
异位妊娠 饮食睡眠 生命体征 腹部穿刺 无阴道流血 无压痛 一般情况 大小便 愈合 发热 平稳 患者 
重度子痫前期 无畸形 未触及 黄染 陈旧性 彩超 双下肢 全身浅表淋巴结未触及肿大 生理反射 晚期妊娠 气管居中 双肺呼吸音清 头位 2月 无压痛 全身皮肤粘膜 病理性杂音 腹型 费县人民医院 未引出 羊水指数 
妊娠合并子宫瘢痕 子宫下段剖宫产术 抗炎对症治疗 2015-7-19 腰硬联合麻醉 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
边缘性前置胎盘伴出血 无畸形 未触及 腹围 黄染 宫高 全身浅表淋巴结未触及肿大 腹型 全身皮肤粘膜 气管居中 腹部膨隆 双肺呼吸音清 无压痛 营养良好 双下肢 胎心率 生理反射 病理性杂音 未引出 病理反射 宫缩 
重度子痫前期 住院医师 薛春 孙兴 终止妊娠 实习医师 主治医师 亲属 患者 
妊娠合并子宫瘢痕 足月儿 羊水清 辅助检查 2015年1月14日下午 行剖宫产 对症治疗 入院 术后 分娩 评分 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
异位妊娠 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 阴道流血 大小便 不适 腹部 平稳 患者 
异位妊娠 异位妊娠 手术探查 血Β-HCG 入院 门诊 自测 无回声区 囊性 17147 2016-01-19现 妊娠囊 未孕 尿妊娠试验 阴道超声检查 血流信号 左侧附件 盆腔液 自发病 包块 附件区 
异位妊娠 拆线 无不适 腹部穿刺 一般情况 阴道 愈合 流血 少量 患者 
足先露 腹围 彩超 FI112MM 腹膨隆 内诊 宫高 产科情况 BPD78MM 晚期妊娠 单活胎 心肺听诊 臀位 FL58MMA 胎心率 查体 阴性 胎儿 
妊娠合并子宫瘢痕 未触及 肋下 肿大 腹围 黄染 宫口 AFI95MM 头位 宫高 晚期妊娠 双侧甲状腺 浅表淋巴结 干湿罗音 自主体位 全身皮肤粘膜 双膝腱反射 腹部膨隆 不规律 营养良好 BPD93MM 
分娩伴脐带绕颈 腹痛腹胀 无明显异常 无阴道流血 胎动 小便 流水 自觉 患者 
慢性胎儿宫内窘迫(混合型) 无畸形 未触及 腹型 妊娠 胎儿 腹围 黄染 彩超 无压痛 双肺呼吸音清 宫高 头位 全身浅表淋巴结未触及肿大 晚期妊娠 气管居中 全身皮肤粘膜 未引出 病理性杂音 反应差 生理反射 
分娩伴脐带绕颈 内缝 血栓形成 宫缩 经阴分娩 裂伤 辅助检查 Ⅰ度 2015-07-18 产后宫缩 阴道流血 可吸收线 足月 会阴 女婴 入院 预防 感染 药物 给予 完善 
滋养细胞病 一般情况 饮食睡眠 阴道流血 下腹痛 大小便 患者 
妊娠合并子宫瘢痕 行剖宫产术 2014-12-23 对症治疗 术后 评分 辅助 手术 顺利 检查 完善 相关 
妊娠合并子宫瘢痕 活男婴 行剖宫产术 子宫下段 羊水清 对症支持治疗 断脐 子宫下段横切口 椎管内麻醉下 入院 术后 台下 评分 体重 检查 完善 相关 
妊娠合并子宫瘢痕 查体 陈旧性 羊水指数 手术瘢痕 内诊 双顶径 宫缩 单活胎 营养良好 血小板减少 2015年09月19日 股骨长 头位 2015-9-19 胎心监护 晚孕 腹部膨隆 2015年9月19日 发育正常 停经 
重度子痫前期 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
异位妊娠 门诊复查 平稳 和清 送检血 右卵巢 辅助检查 201509797 入院诊断 阳性体征 随诊 出院时 自主能力 患者情况 意识状态 生命体征 滋养叶细胞 胎盘绒毛 不符合 截瘫 盆浴 
妊娠合并子宫瘢痕 辅助检查 补液治疗 子宫下段剖宫产术 2015-09-03 羊水清 活男婴 足月 术后 麻醉 对症 抗生素 评分 体重 手术 下行 顺利 完善 相关 
重度子痫前期 子宫下段剖宫产术 辅助检查 头孢呋辛钠 补液治疗 预防感染 2015-1-23 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
先兆流产 阴道流血 宫腔内 停经 就诊 月经 住院 未见 增多 报告单 黄体酮 下腹坠胀 混合回声 止血药物 末次月经 既往月经规律 饮食睡眠 无腹 妊娠组织 早孕反应 2015年5月14日 
妊娠合并子宫瘢痕 彩超 羊水指数 未回 股骨长 双下肢 子宫底 内诊 腹部膨隆 浅表淋巴结 晚期妊娠 头位 宫缩 膝反射 双顶径 血红蛋白G 停经 查体 胎心 尿蛋白 静脉曲张 
正常分娩 腹围 宫口 胎膜未破 一般情况 宫高 下腹疼痛 心肺听诊无异常 入院时 腹部膨隆 宫缩 停经 胎心 胎位 阵发性 入院 小时 
重度子痫前期 患者及家属 儿科治疗 2015-1-20 生化检验报告 对症治疗 术后抗感染 促胎肺成熟 终止妊娠 腰硬联合麻醉 营养支持治疗 解痉 24小时尿蛋白定量 行剖宫产术 辅助检查 继续妊娠 子宫下段剖宫产术 吸氧 入院 降压 新生儿 
胎膜早破 停经 妊娠期糖尿病 胎动 移植 阴道 孕晚期 阴道流液 移植术后 空腹血糖 2016年05月04日 无腹 生殖中心 月感 阴道放药 G1 安琪坦 胚胎移植术后 自停 保胎治疗 早孕反应 
妊娠合并子宫瘢痕 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
胎死宫内 宫缩 性别女 缩宫素 12:00 对症治疗 经阴 宫颈环扎 营养支持 出现规律 引产 缝合线 产房 死胎 入院 拆除 抗生素 病房 液体 预防 感染 
妊娠合并子宫瘢痕 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
胎膜早破 停经 胎动 无阴道流血 孕期 孕晚期 报告单 黄体酮 异常 结果为 既往月经规律 无明 末次月经 自行停药 保胎 饮食睡眠 2016年4月10日 药物剂量 早孕反应 无腹 3个月 
稽留流产 停经 宫腔 治疗 住院 未见 彩超 心管搏动 产检 囊内 孕囊回声 超声 流产 出院 好转 给予 潍坊市人民医院 既往月经规律 稽留流产 原始心管搏动 未出现 
妊娠合并子宫瘢痕 阴道流血 一般情况 子宫收缩 腹部切口愈合 红肿 渗出 血压 患者 
重度子痫前期 对症治疗 予降 术后抗感染 辅助检查 子宫下段剖宫产术 儿科治疗 腰硬联合麻醉 新生儿 手术 下行 顺利 完善 
重度子痫前期 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
稽留流产 阴道流血 停经 住院 头晕 不适 彩超 稽留流产 2016年05月18日 早孕反应 月经量 今来 无腹 胎停育 末次月经 既往月经规律 宫内早孕 饮食睡眠 血块 大小便 有害物质 
异位妊娠 饮食睡眠 生命体征 腹部穿刺 无阴道流血 无压痛 一般情况 大小便 愈合 发热 平稳 患者 
滋养细胞病 未及 脱失 彩超 肝脾 无压痛 无接触 妇科检查 混合回声 皮肤色素 个月 46356 2016-11-06 血Β-HCG 明显异常 心肺听诊无异常 双附件区 宫腔占位 阴道涂片 一般情况 摇摆痛 
胎膜早破 血型抗体 停经 维生素 茵栀黄 药物剂量 口服 个月 无阴道流血 不详 胎动 复查 孕期 妊娠 头晕 不适 自测 异常 2月 检查结果 平素月经规律 
异位妊娠 口服中药 患者 彩超 免疫检验 右附件 低回声 米非司酮及中药 厚约 下腹痛 混合回声包块 右前壁 阴道流血 游离积液 2015-7-6 人绒毛膜促性腺激素 宫腔内膜 出院后 实性包块 后径 肌层 
重度子痫前期 药物引产 补液治疗 辅助检查 监测控制 2015-01-31 产后宫缩 胎盘胎膜 经阴分娩 阴道流血 娩出 对症 产后 血压 完整 完善 相关 
妊娠合并子宫瘢痕 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
双胎妊娠 停经 移植 胚胎 双胎妊娠 妊娠期糖尿病 胎动 孕期 孕晚期 科治 月感 子痫前期 阿莫西林 慢性高血压合并妊娠 生殖中心 血Β-HCG 自停 2014年09月02日 3个月 既往月经规律 不规律性 
异位妊娠 平稳 3. 阴道流血情况 自主能力 不符合 阳性体征 出院时 TOP—DOWN设计 意识状态 患者情况 随诊 入院诊断 检查结果 剧烈腹痛 生命体征 剧烈活动 合理营养 人绒毛膜促性腺激素 门诊复查 盆腔彩超 
异位妊娠 阴道流血 反跳痛 一般情况 生命体征 饮食睡眠 无压痛 大小便 体温 不适 腹部 平稳 患者 
妊娠合并子宫瘢痕 反应型 胎心监测 一般情况 无阴道流血 腰腹痛 胎心监护 孕妇 规律 
边缘性前置胎盘伴出血 腰硬联合麻醉 足月婴儿 剖宫产分娩 入院 辅助 检查 完善 相关 
分娩伴脐带绕颈 未触及 头先露 肋下 肿大 腹围 黄染 宫口 宫高 双膝腱反射 浅表淋巴结 头位 晚期妊娠 干湿罗音 自主体位 双侧甲状腺 2015年06月29日 营养良好 BPD96MM 出口横径 全身皮肤粘膜 
胎膜早破 停经 孕期 胎动 孕晚期 自测 检查 阴道流液 月感 脐带绕颈 无患 既往月经规律 保胎 无阴道流血 自停 早孕反应 2015年03月11日 定期产检 无腹 2014年06月04日 尿妊娠试验 
葡萄胎 治疗 给予 克霉唑阴道片 白带常规 辅助检查 再入院 霉菌性阴道炎 水飞蓟宾胶囊 肝功能异常 异甘草酸镁针 患者入院 保肝治疗 葡萄胎 肝功 阴道炎 复查 痊愈 出院 真菌 阳性 
异位妊娠 宫体 声像图 下腹疼痛 妇科检查 混合回声结节 外阴发育 异位妊娠 右侧附件区 产式 阴道流血 囊实性 左侧附件 右附件区 盆腔积液 宫颈光滑 无压痛 血HCG 彩超检查 3月 查体 
胎膜早破 停经 孕期 无阴道流血 胎动 就诊 孕晚期 末次月经 孕妇孕期 早孕反应 G1 阴道流液 2016年02月28日 唐氏筛查 2016年12月5日 无腹 饮食睡眠 保胎 月感 既往月经规律 周妊娠 
异位妊娠 无阴道流血 饮食睡眠 一般情况 大小便 患者 
稽留流产 停经 彩超 胎停育 宫腔 复查 就诊 未见 提示 无回声 张力差 裂隙样 内探 孕囊 稽留流产 2016-10-14晚21:36 心管搏动 口服米非司酮 边见 既往月经规律 2016年08月10日 
妊娠剧吐伴代谢障碍 补佳乐 呕血 口服 恶心 呕吐 黄体酮 既往月经规律 生殖中心 双胎妊娠 无腹 心管搏动 末次月经 无阴道流血 妊娠剧吐 胚胎移植术后 2015年8月3日2015年8月20日 无便 饮食睡眠 孕妇孕期 黄体酮软胶囊 
妊娠合并子宫瘢痕 头位 胎心 腹围 彩超 估计胎儿体重 入院查体 宫高 胎盘成熟度 阴道检查 单活胎 明显异常 宫缩 宗晓 右前壁 晚期妊娠 腹部膨隆 骨盆外测量 2015-6-08 停经 无产 
胎膜早破 胎动 停经 孕期 孕晚期 报告单 2014年5月30日 无阴道流血 首感 保胎 饮食睡眠 无腹 无明 2015年3月9日 既往月经规律 孕妇孕期 阴道流液 早孕反应 末次月经 G1 唐氏筛查 
胎膜早破 停经 胎动 报告单 孕期 就诊 未见 孕晚期 黄体酮 异常 定期产检 保胎 既往月经规律 月感 阴道流液 无阴道流血 末次月经 早孕反应 2015年1月2日 无腹 G1 
妊娠合并子宫瘢痕 剖宫取胎术 辅助检查 子宫下段 解痉 术后预防 入院 降压 手术 顺利 完善 治疗 
妊娠合并子宫瘢痕 2015-2-1 辅助检查 行剖宫产术 对症支持治疗 术后恢复 硬腰联合麻醉 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 对症治疗 2015-02-08 辅助检查 子宫下段横切口剖宫产术 足月 男婴 术后 麻醉 分娩 评分 手术 下行 顺利 完善 相关 
胎膜早破 停经 妊娠期糖尿病 复查 就诊 寒亭区 诊断 自测 妇幼 黄体酮 早孕反应 末次月经 空腹血糖 既往月经规律 月感 一般情况 先兆流产 试纸检测 阴道流血 保健院 阴道流液 
滋养细胞病 提示 血流信号丰富 依托泊甙 中性粒细胞 卡铂 正常心电图 子宫前位 患者入院 右肺下叶 被膜 宫体 右附件区 2015-06-02 宫底 囊性包块 LHGB117 人绒毛膜促性腺激素 血常规 盆腔B超 CT 
胎膜早破 孕期 停经 胎动 孕晚期 见红 唐氏筛查 低危 早孕反应 饮食睡眠 无腹 2015年07月23日 个月 末次月经 既往月经规律 白带常规 保胎 月感 2014年10月16日 出现明显 药物治疗 
胎膜早破 停经 孕期 个月 查体 胎动 异常 自觉 孕晚期 饮食睡眠 平素月经规律 先兆流产 保胎治疗 唐氏筛查 妊娠期高血压 早孕反应 不规律 3个月 尿HCG 下腹痛 胎膜早破 
异位妊娠 移植后 患者 检查 门诊 腹痛 左侧 给予 结扎术 黄体酮 自发病 阴道B超 IVF-ET术 腹腔镜下盆腔粘连松解术 6月2日 今年2月 血Β-HCG 盆腔包块 输卵管积水 阴道流血 7月9日 
胎膜早破 停经 个月 孕期 孕晚期 既往月经规律 阴道流液 饮食睡眠 难免早产 低危 早孕反应 唐氏筛查 无阴道流血 月感 下腹痛 胎膜早破 G1 末次月经 查体 预产期 胎动 
异位妊娠 右附件区 医附院 包块 盆腔积液 肋下 肝脾 阴道流血 2015-08-14 宫外孕破裂出血 一般情况 心肺听诊无异常 无压痛 血HCG 妇科彩超 2015-08-12 下腹痛 不均质 辅助检查 停经 查体 
异位妊娠 外阴发育 肝脾 下腹痛 心肺听诊无异常 肋下 双附件区 正常大小 一般情况 阴道流血 2016-01-19 妇科检查 宫颈光滑 无压痛 子宫前位 停经 查体 入院 压痛 神志 摇摆 
胎膜早破 停经 个月 自测 产科病房 2016-08-08 自停 唐氏筛查 维生素E 低危 阴道流血 无明显诱因 茵栀黄口服液 饮食睡眠 G1 月感 早孕反应 抗B抗体效价 既往月经规律 母儿ABO血型不合 阴道流液 
妊娠合并子宫瘢痕 脐下 愈合好 一般情况 宫底 腹部刀口 子宫收缩 恶露 同月 术后 产妇 红肿 无异 渗出 发热 
胎死宫内 羊膜腔内利凡诺 辅助检查 注射术 流产死胎 娩出 入院 完善 相关 
滋养细胞病 未及 阴经 2015-2-22 手术瘢痕 无压痛 反跳痛 人绒毛膜促性腺激素 产式 肋下 免疫检验 妇科检查 残端愈合 心肺听诊无异常 肝脾 侵蚀性葡萄胎 子宫切除术后 查体 微黄 下腹 化疗 
异位妊娠 TOP—DOWN设计 平稳 继续治疗 意识状态 随诊 生命体征 尚清 左侧附件 自主能力 注意观察 液性暗区 卧床休息 腹腔内 患者情况 入院诊断 出院时 阳性体征 混合回声包块 3. 不符合 
妊娠剧吐伴酸中毒 治疗 呕吐物 饮食 住院 恶心 呕吐 寒亭区 症状 妇幼 末次月经 保健院 2015年01月28日 保胎 经后 早孕反应 无阴道流血 妊娠剧吐 胃内容物 血性液体 孕妇孕期 
胎盘早期剥离 一般情况 子宫收缩 月经量 腹部切口愈合 恶露 红肿 无异 渗出 少于 血压 发热 患者 
妊娠合并子宫瘢痕 对症治疗 辅助检查 2015年1月21日下午 行剖宫产术 羊水清 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 术后 手术 子宫下段剖宫产术 活男婴 不连续 辅助检查 子宫切口处 管腔 预防粘连 大网膜 预防感染 防粘连膜 腹膜粘连 双侧卵巢 伞端 椎管内麻醉下 迪康 双侧输卵管 术中情况 羊水清 
重度子痫前期 阴道流血 一般情况 子宫收缩 腹部切口愈合 红肿 渗出 血压 患者 
妊娠剧吐伴代谢障碍 停经 恶心 呕吐 自测 彩超 保胎 妊娠剧吐 2016-06-10 不能进食 孕周 宫内早孕 患病史 早孕反应 既往月经规律 无阴道流血 呕吐物 早孕 尿常规 入院 胆汁 
异位妊娠 拆线 腹部穿刺 一般状况 饮食睡眠 阴道流液 大小便 腹痛 愈合 不适 发热 
腹腔妊娠 宫颈光滑 脐周 外阴发育 子宫后位 一胎 通畅 分泌物 阴道 触及 自主体位 精神好 2015-9-1 心肺听诊无异常 腹部膨隆 移动性浊音 血常规 肝脾 妇科检查 肋下 查体 
胎膜早破 停经 孕期 个月 查体 胎动 异常 自觉 孕晚期 饮食睡眠 平素月经规律 先兆流产 保胎治疗 唐氏筛查 妊娠期高血压 早孕反应 不规律 3个月 尿HCG 下腹痛 胎膜早破 
妊娠合并子宫瘢痕 对症治疗 2015年6月8日上午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
中期妊娠引产(计划生育) 双侧附件 青年女性 个月 专科情况 外阴发育 未触及 月阴 停经 多量 羊水 入院 宫颈 糜烂 通畅 阴道 子宫 流水 流出 异常 大小 
慢性胎儿宫内窘迫(混合型) 行剖宫产术 子宫下段 椎管内麻醉下 无脐带绕颈 羊水清 对症支持治疗 子宫下段横切口 女婴 入院 心率 术后 新生儿 评分 体重 检查 完善 相关 
重症肌无力 未见异常 眼睑 下垂 重影 共济运动 直线行走 2016-07-31 CT 外展 7月 眼裂 感觉检查 四肢肌力 闭目难立征 病理反射阴性 肺腹 颈软 一般情况 腱反射 复视 
运动障碍 坐位 不稳 黄染 病理反射 双肺呼吸音清 口唇红润 腹部包块 俯卧位抬头 发育落后 双侧侧脑室 巩膜黄染 2015-2-13 四肢肌 病理性杂音 双下肢 生理反射 未引出 贫血貌 会玩 不对称 
癫痫 肺腹 无抽搐 查体 患儿 异常 精神 
椎-基底动脉供血不全 门诊 体温 咳嗽 患者 全身浅表淋巴结未触及肿大 脑膜刺激征 肠鸣音 病理性杂音 伸舌居中 无畸形 脾未触及 血常规 心前区无隆起 双侧 湿性啰音 可闻及 腹平软 巴宾斯基征 双肺 剑突下压痛 
运动障碍 黄染 发作性 皮肤黏膜 颈软 一般状况 无咳嗽 无抽搐 湿性啰音 俯卧位抬头 头后仰 双肺呼吸音清 双下肢 腹平软 四肢肌 仰卧位 查体 寻声 心音 杂音 大小便 
椎-基底动脉供血不全 症状减轻 病情 好转 
癫痫 肢体抖动 神清 肺呼吸 巴氏征阴性 四肢肌 无明显异常 查体 心音 大小便 患儿 张力 尚可 抽搐 进食 睡眠 呕吐 发热 
癫痫 周内 口服 复诊 住院医师 服药治疗 血常规 实习医师 苯巴比妥片 左乙拉西坦片 控制癫痫 张士 主治医师 复查 肝肾 门诊 就诊 亲属 不适 患者 
短暂性脑缺血发作 病情好转 出院 
癫痫 前列腺 未见异常 腱反射 颈软 脑白质疏松症 放射冠区 脑CT 共济运动 意识丧失 感觉检查 发作性 四肢肌力 闭目难立征 直线行走 双侧 病理反射阴性 肺腹 2月 手术切除 多发腔隙性脑梗死 
癫痫 患者 配合 对光反射灵敏 义眼 共济运动检查 四肢抽搐 肌注后 遵医嘱 肌力肌张力 镇静状态 伸舌 疼痛刺激 瞳孔直径 四肢活动 意识不清 神志恍惚 地西泮 急诊 含混 入院 
面肌痉挛 患者 门诊 症状 入院 痉挛 8月 面部肌肉 效果不佳 面部痉挛 皮肤黧黑 面部肌肉痉挛 头面颈部皮肤 纳食 间歇性发作 自发病 潍坊市中医院 2014年8月 无明显诱因 患者自述 左侧面部 
癫痫 患者 肢体活动 发作过程 台阶上 发作后 二便失禁 系统诊治 意识丧失 视物成双 自发病 突然出现 口吐白沫 院外 入院 大小便 癫痫 咬伤 口舌 不灵 诊治 
运动障碍 患儿 病理征阴性 肺呼吸音 一般状况 发作性 无抽搐 腹平软 双下肢肌张力 痰鸣音 寻视 湿性啰音 查体 杂音 神志 腹胀 充血 抖动 尚可 出院 腹泻 
后天性脑穿通性囊肿 信号 双侧 无畸形 未见异常 双侧半卵圆中心 前中后 中线结构 间断头痛 椎动脉颅内段 自主体位 侧脑室体旁 基底动脉 四肢肌力 DTOFMRA 未引出 生理反射 沟裂 动脉形态 双侧脑室 口唇无紫绀 
癫痫 住院医师 王均 实习医师 主治医师 院外 亲属 患者 治疗 
运动障碍 未触及 发作性 患儿 2015年02月03日 肋下 查体 用力 欠佳 黄染 未引出 腹部包块 颅脑CT 抱入 生理反射 双肺呼吸音清 皮肤粘膜 双肺 病理性杂音 四肢肌 心律齐 
运动障碍 位头 腰背肌 专科查体 现患 俯卧位抬头 肌张力高 查体 寻声 后仰 惊厥 发烧 腹泻 四肢 支撑 
运动障碍 患儿 黄染 双肺呼吸音清 腹平软 无抵抗 病理征阴性 湿性啰音 双下肢肌张力 无易 肝脾 头后仰 无咳嗽 查体 咳痰 笑出 心音 杂音 大小便 吃奶 神志 
短暂性脑缺血发作 双侧 双肺呼吸音清 头晕症状 鼻唇沟 巴氏征阴性 伸舌居中 心律齐 饮水呛咳 肌张力 四肢肌力 查体 吞咽困难 心率 神志 对称 言语 患者 消失 精神 
运动障碍 未引出 湿性啰音 生理反射 侧方平衡 额颞部 腹平软 脑外间隙 双肺呼吸音清 前倾坐位 四肢肌 腰腹肌 2015-02-21 肌张力 病理征 查体 寻声 本院 心音 颅脑 杂音 
运动障碍 患儿 黄染 双肺呼吸音清 腹平软 发作性 双下肢 鞘膜积液 脾未触及 湿性啰音 颈软 双侧睾丸 查体 寻声 心音 杂音 神志 肿大 充血 出院 出声 
椎-基底动脉供血不全 干性啰音 胃肠型 患者神志 无杂音 二便 蠕动波 肠鸣音 精神差 腹平软 反跳痛及肌紧张 散在 腹壁静脉曲张 可闻及 上腹部不适 肺呼吸音 无压痛 心音 胸闷 头晕 未见 
癫痫 昏迷 等大 肌张力增高 低密度灶 四肢肌力 对光反射 腱反射 向右侧 肺呼吸音 CT 双侧瞳孔 双眼球 意识状态 脑内 鼻唇沟浅 入院查体 等圆 临沂市人民医院 病理征阴性 查体 
脑积水 双侧 查体 头痛 胃部不适 天行 湿性啰音 无明显诱因 胃内容物 伸舌居中 巴氏征 鼻唇沟 无言语 四肢肌力 颞部 肢体抽搐 前胃 双下肢 视物成双 持续性头痛 等圆 
运动障碍 脑脊液信号 硬膜下积液 侧脑室扩张 前囟 神清 辅助检查 精神反应 额颞部 大枕大池 蛛网膜囊肿 头围 脑外间隙增宽 四肢活动 双下肢肌张力 未引出 北京儿童医院 室管膜下 生理反射 病理反射 室管膜下囊肿 
短暂性脑缺血发作 朱其 主任医师 出院 请示 病情 好转 患者 同意 
尺神经炎 术后恢复 2015-08-17 患者入院 尺神经松解术 麻醉下 左侧 手术 顺利 检查 完善 相关 
癫痫 肢体抽搐 一般情况 出院 清晰 意识 患者 今日 
运动障碍 患儿 双肺呼吸音清 未触及包块 发作性 无咳嗽 湿性啰音 肝脾肋下未触及 稍紧 双下肢 心律齐 惊厥抽搐 俯卧位 查体 寻声 心音 大小便 无意识 神志 腹泻 出声 
脑动脉痉挛 颅脑 动脉 未见异常 彩超 脱髓鞘 筛窦粘膜 泥沙样结石 颅脑MRA 病理反射阴性 蛛网膜下腔扩大 感觉检查 共济运动 四肢肌力 直线行走 闭目难立征 双侧 双侧脑室 对侧 左肾 2014-10-28 
脑炎性肿块 生化检验报告 神经内科 2015-8-9 检验报告 腺苷脱氨酶 其他检验 脑脊液IGG 入院 转入 临检 四区 积极完善 2015-08-0713:22 脑脊液蛋白 CT 结核专科 结核性脑膜炎 结核科 脑脊液糖 脑脊液白细胞计数 
运动障碍 双下肢 欠佳 未触及 患儿 拱背 肋下 侧方平衡 俯卧位抬头 肢体姿势 双下肢肌张力 仰卧位 支撑 寻声 肿大 尚可 体重 对称 传递 双手 主动 
运动神经元病 山东省立医院 双侧 共济运动 不合 报告 脑膜瘤 医学影像 脊旁肌 双下肢 闭目难立征 四肢肌 2月 肩胛肌 感觉检查 鼻唇沟 以远 瓣膜区 双上肢无力 缺血灶 脑内 
短暂性脑缺血发作 住院医师 缬沙坦氨氯地平 实习医师 氟伐他汀 普罗布考 脑心通 赖诺普利 门诊复查 阿司匹林肠溶片 主治医师 亲属 患者 
重症肌无力 双侧 减弱 未见异常 共济运动 闭目难立征 四肢肌力 鼻唇沟浅 上睑下垂 咽反射 溴比斯的明 上眼睑下垂 试验阳性 病理反射阴性 直线行走 眼裂 胸锁乳突肌 肺腹 感觉检查 10年 颈软 
短暂性脑缺血发作 肌力肌张力 节律规整 啰音 无杂音 巴氏征阴性 双肺呼吸音清 查体 心率 四肢 病情 好转 患者 治疗 
吉兰-巴雷综合征 言语不清 受限 双眼 露白 郯城县 感觉正常 内收 咽反射 光反应 四肢麻木 头颅MRI 指鼻试验 肝脾 下视 四肢肌力 双侧瞳孔 无明显异常 心肺听诊无异常 腹平软 等大 
运动障碍 患儿 无抽搐 无咳嗽 皮肤黄染 脾未触及 腹平软 颈软 治疗疗程 湿性啰音 四肢肌 双肺呼吸音清 发作性 脐部 查体 咳痰 心音 杂音 大小便 神志 肿大 
癫痫 抽搐状态 间断发热 痰鸣音 双侧瞳孔 节律性抽搐 肺呼吸音 腹平软 巴氏征阴性 面部肌肉 7月 小等 可及 双侧 查体 心音 入院 牙关 患儿 抽搐 四肢 
后循环缺血 瞳孔等大 眼球震颤 构音 伸舌居中 等圆 光反应 颈软 巴氏征 腱反射 双侧 鼻唇沟 四肢肌力 发作性头晕 双眼球 复视 查体 共济 神志 居中 张力 
短暂性脑缺血发作 住院医师 按医嘱服药 维D钙咀嚼片 郑诚 氯吡格雷 瑞舒伐他汀 缓释片 门诊复诊 甲泼尼龙 实习医师 秋水仙碱 氯化钾 主治医师 阿司匹林 亲属 定期 患者 
运动障碍 发作性 四肢肌 患儿 肿大 张力 用力 黄染 双肺呼吸音清 贫血貌 入院查体 移动性浊音 双肺 生理反射 抱入 双下肢 病理性杂音 未触及 心律齐 皮肤粘膜 未引出 
视神经脊髓炎[德维克病] 右侧 未见异常 四肢肌力 入院查体 直线行走 肺腹 双下肢麻木 5月 腱反射 颈软 闭目难立征 共济运动 胸背部疼痛 胸背部 病理反射阴性 类风湿 痛觉 脑神经 综合症 入院 
短暂性脑缺血发作 右侧肢体 右侧 言语含糊 病史 脑梗死 低密度影 半卵圆中心 共济运动正常 感觉正常 室早二联律 放射冠区 白内障术后 双肺呼吸音清 左小脑 中枢性面舌瘫 湿性啰音 左眼白内障 发作性 腔隙性脑梗死 病理反射 
运动障碍 查体 未见 异常 发作性 吐奶 无咳嗽 肺腹 双下肢肌张力 会阴部水肿 寻声 咳痰 大小便 欠佳 神志 患儿 腹泻 体温 睡眠 用力 饮食 
慢性紧张型头痛伴颅骨膜压痛 住院医师 门诊复诊 必要时 乌灵胶囊 按医嘱服药 郑诚 实习医师 舒眠胶囊 主治医师 亲属 患者 
短暂性脑缺血发作 精神差 无压痛 瞳孔等大 皮肤黏膜出血 肢体麻木 双肺呼吸音清 光反应 肋下 心慌胸闷 反跳痛 心律齐 活动障碍 湿性啰音 肌力肌张力 巴氏征阴性 肝脾 等圆 查体 神志 未及 
脊髓炎 双侧 未见异常 室性早搏 肺腹 轮替动作 四肢肌 颈软 闭目难立征 病理反射 痛温觉 上肢麻木 2月 髋部疼痛 双下肢麻木 左侧肢体肌力 右侧肢体 1月 双上肢 查体 肌力 
椎-基底动脉供血不全 病理征 颅神经 斑片状低密度影 CT 肌力肌张力 颈软 未引出 2015-08-17 查体 入院 流利 神志 阴性 多发 头晕 头痛 外观 四肢 言语 患者 
运动障碍 患儿 黄染 双肺 生理反射 病理性杂音 俯卧位 双肺呼吸音清 腹部包块 皮肤粘膜 双下肢肌张力 巩膜黄染 抱入 未触及 2014-10-27 竖头不稳 欠稳 心律齐 未引出 入院查体 湿啰音 
运动障碍 患儿 四肢肌 张力 尚可 湿性啰音 病理性杂音 发作性 双肺呼吸音清 一般情况 腹平软 寻声 心音 神志 充血 出院 病情 用力 平稳 治疗 精神 
面肌痉挛 面部 拆线 反应灵敏 瞳孔等大 鼻唇沟 角膜反射 伸舌居中 感觉正常 生命体征 刀口愈合 一般情况 双耳听力 四肢肌力 无抽搐 等圆 咽反射 查体 自诉 歪斜 口角 
椎-基底动脉供血不全 肌力肌张力 鼻纹 明显异常 矿务局医院 CT 辅助检查 2015-06-02 伸舌居中 病理征阴性 精神差 查体 临沂市 入院 流利 神志 未见 四肢 对称 言语 准确 
短暂性脑缺血发作 经治疗 出院 病情 好转 患者 今日 
运动障碍 未触及 肋下 新生儿缺氧缺血性脑病 肿大 足月儿 黄染 颅脑CT 额颞部 腹部包块 巩膜黄染 扁桃体无肿大 可闻及 双侧甲状腺 贫血貌 浅表淋巴结 双肺呼吸音清 双侧脑室 卵圆孔未闭 自主体位 心脏彩超 
腕管综合征 住院医师 复诊 拆线 个月 对症治疗 实习医师 加强功能锻炼 主治医师 术后 亲属 患者 
马尾综合征 患者 给予 就诊 日常生活活动 小便功能 自发病 系统诊治 治疗措施 双侧下肢 腰椎间盘突出症 双下肢麻木 步行功能障碍 药物治疗 效果不佳 下肢活动 小便控制 间歇导尿 运动功能 营养神经 骶管注射治疗 
运动障碍 患儿 平稳 黄染 无咳嗽 发作性 颈软 全身皮肤黏膜 脾未触及 夜惊 四肢肌 双肺呼吸音清 俯卧位 啰音 查体 寻声 心音 杂音 大小便 吃奶 神志 
运动障碍 双肺呼吸音清 无咳嗽 双下肢 腹平软 前倾位 颈软 湿性啰音 俯卧位抬头 无易 四肢肌 腰腹肌 支撑 查体 肌力 咳痰 心音 杂音 坐位 大小便 神志 
后循环缺血 查体 神志 左侧 左偏 无压痛 伸舌居中 下肢肌力 光反应 头颅CT 13年 右上肢肌力 急性病容 入院查体 巴氏征 老年脑 等圆 梗死灶 湿性啰音 3级 鼻唇沟 
睡眠呼吸暂停低通气综合征 阻塞性睡眠呼吸暂停低通气综合征 患者 就诊 睡眠 临朐县人民医院 睡眠打鼾 无明显诱因 1月 手术治疗 今为 求诊 憋气 未予 嗜睡 大小便 门诊 张口 患病 住院 头痛 
重症肌无力 未见异常 重影 肺腹 腱反射 下视 1月 疲劳试验 共济运动 感觉检查 四肢肌力 全身无力 闭目难立征 直线行走 视物 病理反射阴性 颈软 双眼睑 查体 入院 神志 
短暂性脑缺血发作 尚可 未见异常 未引出 饮水呛咳 无恶心呕吐 心律齐 伸舌居中 二便 欠清 饮食睡眠 病理征 肌力肌张力 查体 吞咽困难 杂音 神志 无头 头晕 发热 四肢 
短暂性脑缺血发作 病理反射阴性 瓣膜区 湿性罗音 左侧肢体麻木 腱反射 颈软 神经系统查体 发作性 感觉检查 四肢肌力 闭目难立征 双肺呼吸音清 直线行走 共济运动 查体 杂音 脑神经 入院 心率 神志 
运动障碍 患儿 张力 未见异常 黄染 湿性啰音 头围 膨隆 入院情况 俯卧位抬头 双肺呼吸音清 皮肤黏膜 心前区 四肢肌 发作性 腹平软 饮食睡眠 无咳嗽 颈软 前囟 脐部 
短暂性脑缺血发作 查体 颈软 植皮术 腱反射 伸舌居中 发作性 直线行走 肺腹 1月 四肢肌力 鼻唇沟 共济运动 闭目难立征 病理反射阴性 视物不清 手挤压伤 感觉检查 再发 脑神经 右眼 
短暂性脑缺血发作 双侧 球部 未见异常 脱髓鞘 脑室周围白质 颈部血管彩超 2015-09-01 腔隙性脑梗塞 视物不清 左侧额 一般情况 感觉检查 发作性 四肢肌力 闭目难立征 直线行走 病理反射阴性 颈总动脉 共济运动 颈动脉球 
癫痫 移动性浊音 双肺呼吸音清 精神差 浅表淋巴结 巩膜轻度黄染 意识不清 巴氏征阴性 神清 湿性啰音 入院 心率 灰暗 下肢 肿大 突发 抽搐 四肢 腹部 全身 皮肤 
重症肌无力 右眼睑 1月 药物治疗 肌无力 下垂 重症 二甲双胍 患者 今为 溴吡斯的明 降糖治疗 左下肺 新斯的明试验 声音嘶哑 大小便失禁 控制情况 3月 完全性右束支传导阻滞 晨轻暮重 系统诊治 
短暂性脑缺血发作 未见异常 共济运动 颈软 肺腹 直线行走 感觉检查 类似发作史 发作性 腱反射 四肢肌力 左侧肢体 闭目难立征 病理反射阴性 查体 脑神经 神志 不灵 阴性 张力 言语 
睡眠障碍 入眠 病情 夜间 好转 
癫痫 睡眠 无明显异常 颈软 肺腹 抽搐发作 巴氏征阴性 查体 大小便 神志 患儿 尚可 进食 恶心 呕吐 外观 发热 
颅内压增高 未见异常 脑脊液分析 直线行走 脑脊液化验 闭目难立征 四肢肌力 肺腹 病理反射阴性 腱反射 边界不清 颈软 双侧 2016-02-16 腰穿 视物不清 共济运动 视乳头 感觉检查 查体 脑神经 
短暂性脑缺血发作 发作性 发作 未见异常 一般情况 言语不利 左手无名指 远节 肺腹 肢体麻木 神经系统查体 查体 缺如 高血压病 阵发性 入院 神志 病史 常人 右侧 言语 
运动障碍 查体 患儿 未见异常 肺腹 无咳嗽 一般情况 肌张力 寻声 笑出 逗笑 大小便 流涕 欠佳 神志 腹泻 未见 呕吐 发热 四肢 呼吸 
运动障碍 患儿家长 自动出院 门诊治疗 签字 告知 交代 病情 后果 承担 反复 理解 原因 情况 
脑动脉痉挛 未见异常 直线行走 腱反射 病理反射阴性 颈软 肺腹 共济运动 一般情况 感觉检查 四肢肌力 闭目难立征 查体 脑神经 入院 神志 阴性 身体健康 眩晕 张力 恶心 
癫痫 肢体抖动 神清 肺呼吸 巴氏征阴性 四肢肌 无明显异常 查体 心音 大小便 患儿 张力 尚可 抽搐 进食 睡眠 呕吐 发热 
运动障碍 竖头不稳 患儿 张力 四肢肌 寻声 笑出 尚可 偏高 黄染 双肺呼吸音清 心律齐 颈软 湿啰音 眼底检查 肠鸣音 皮肤粘膜 肝脾肋下未触及 1月 口唇红润 前囟 
短暂性脑缺血发作 再发作 无力症状 右肢 自动出院 继续治疗 家属 患者 回家 
短暂性脑缺血发作 肌力肌张力 心肺听诊 伸舌居中 病理征阴性 无出血 生理反射 左侧肢体无力 头颅CT 脑膜刺激征 查体 入院 神志 阴性 老年 四肢 男性 言语 患者 异常 精神 
化脓性脑膜脑炎 颅内压 对症支持治疗 退热 控制 脱水 血压 减轻 感染 检查 完善 
短暂性脑缺血发作 一级护理 抗栓 神经内科护理常规 对症支持治疗 神经元保护 低盐低脂饮食 循环 改善 
癫痫 未及 四肢肌力 湿啰音 扁桃体无肿大 巴氏征阴性 腹平软 颈软 间断发热 双肺呼吸音清 肌张力 肝脾 心音 杂音 神志 肿大 充血 抽搐 精神 
短暂性脑缺血发作 一般情况 不适 患者 
运动障碍 患儿 湿性啰音 双下 俯卧位抬头 肌张力 腹平软 四肢肌 双肺呼吸音清 病理征阴性 发作性 寻声 心音 杂音 神志 充血 张力 尚可 出院 偏高 病情 
癫痫 营养 给予 病人病情 患者病情 对症支持治疗 转科 查房 辅助检查 院后 脱水降颅压 副主任医师 家属沟通 刘振 神经内科护理常规 相关治疗 醒脑 脑神经 相关 降压 化痰 
短暂性脑缺血发作 神经系统查体 杂音 心率 神志 脱髓鞘 双侧 可闻及 额顶叶 腱反射对称 双肺 伸舌居中 共济运动 鼻唇沟 双耳听力 四肢肌力 双肺呼吸音清 多发腔隙性脑梗塞 反复发作性 筛窦粘膜 湿性啰音 
癫痫 肺腹 无抽搐 查体 低热 神志 患儿 异常 精神 
运动障碍 发作性 无咳嗽 啰音 皮肤轻度黄染 四肢肌 双肺呼吸音清 肝脾 病理性杂音 查体 咳痰 心音 大小便 神志 患儿 腹胀 肿大 充血 张力 腹泻 未见 
短暂性脑缺血发作 自动出院 患者及家属 病情 好转 今日 
肌肉萎缩 未引出 眼球活动 腱反射 咽反射 病理征 伸舌居中 双额 言语含糊 对称存在 舌肌 肌张力 鼻唇沟 四肢肌 耸肩 神志 震颤 受限 对称 萎缩 感觉 
吉兰-巴雷综合征 4级 颅神经 病情好转 心律规整 双上肢肌力 颈软 干湿罗音 双下肢肌力 双肺呼吸音清 神志 外观 异常 精神 
癫痫 住院医师 慎食 门诊随诊 实习医师 主治医师 咖啡因 院外 亲属 不适 预防 感染 药物 患者 食物 
短暂性脑缺血发作 言语不清 肋下 湿性啰音 CT 无明显异常 精神差 等圆 光反应 无压痛 反跳痛 双肺呼吸音清 心律齐 肝脾 2015-07-01 等大 肌力肌张力 双侧瞳孔 巴氏征阴性 外院 神志 
运动障碍 患儿 下肢肌张力 一般情况 肢体抽搐 寻声 笑出 逗笑 惊厥 欠佳 尚可 出院 发烧 腹泻 体温 病情 平稳 治疗 结束 今日 
运动障碍 颈软 无抽搐 腹平软 病理性杂音 湿性啰音 病理征阴性 四肢肌 无咳嗽 双肺呼吸音清 查体 笑出 心音 大小便 吃奶 欠佳 神志 患儿 腹胀 充血 张力 
癫痫 患儿体温 可闻及 收缩期杂音 无咳嗽 巴氏征阴性 心前区 肺呼吸音 四肢肌 查体 心音 大小便 流涕 神志 张力 抽搐 腹泻 呕吐 发热 精神 稳定 
脑疝 直径 肺呼吸音 脾未触及 侧额 蛛网膜下腔出血 双侧 湿啰音 巴氏征 肌张力 硬膜下血肿 辅检 四肢肌力 未引出 颞顶枕部 双侧瞳孔 颅脑CT 随机血糖 对光 心率 不清 
癫痫 未见异常 感觉检查 病理反射阴性 腱反射 闭目难立征 左侧肢体麻木 四肢肌力 发作性 颈软 直线行走 肺腹 2月 左侧面部 共济运动 查体 脑神经 入院 神志 阴性 病史 
短暂性脑缺血发作 反复发作性 下肢无力 病员 头晕 左侧 睡眠 头痛 恶心 呕吐 病情 饮食 平稳 
运动障碍 黄染 无咳嗽 腹平软 湿性啰音 颈软 现患 双下肢肌张力 无抽搐 双肺呼吸音清 皮肤黏膜 查体 心音 杂音 大小便 吃奶 神志 腹胀 充血 抖动 腹泻 
短暂性脑缺血发作 出院 病情 好转 患者 
癫痫 无抽搐 肺腹 查体 患儿 发热 异常 精神 
后循环缺血 查体 神志 左侧 左偏 无压痛 伸舌居中 下肢肌力 光反应 头颅CT 13年 右上肢肌力 急性病容 入院查体 巴氏征 老年脑 等圆 梗死灶 湿性啰音 3级 鼻唇沟 
短暂性脑缺血发作 中腹部 子宫全切术后 腱反射 神经系统查体 黑矇 直线行走 心肺未见异常 入院查体 颈软 感觉检查 四肢肌力 子宫肌瘤 闭目难立征 性手术 左眼视力 病理反射阴性 共济运动 脑神经 阵发性 入院 
癫痫持续状态 住院医师 实习医师 小洁 春林 主治医师 住院治疗 亲属 患者 
硬膜下脓肿 全身多处 肺呼吸音 皮肤擦伤 神志恍惚 湿性罗音 额部 “Y”形 肋下 精神差 有一 肝脾 双侧瞳孔 巴氏征阳性 额骨 对光 心率 下肢 迟钝 塌陷 未及 
肺性脑病 不合 无抵抗 2015-6-14 口唇紫绀 啰音 腹部膨隆 病理征 右眼白内障 胸闷气喘 鼻唇沟 可闻及 肺底 脾未触及 意识不清 CT 颈粗 伸舌 未引出 肺部感染 肢体肌力 
脑胶质细胞增生 脊索瘤 患者 不适 头痛症状 活血药物 术后患者 后患 右侧 视力 头痛 障碍 缓解 患者自述 一般情况 颅内占位 躯体感觉 无明显诱因 活动异常 饮食睡眠 脑科医院 
癫痫 颈软 精神反应 干湿罗音 巴氏征阴性 咽充血 四肢肌 脾未触及 肺呼吸音 心音 杂音 阵发性 欠佳 吞咽 神志 肿大 张力 未及 加重 动作 
短暂性脑缺血发作 未见异常 四肢肌力 直线行走 病理反射阴性 腱反射 颈软 双眼视物模糊 桥脑梗死 闭目难立征 一般情况 发作性 共济运动 感觉检查 入院查体 肺腹 脑神经 入院 神志 阴性 病史 
短暂性脑缺血发作 未见异常 颈软 四肢肌力 直线行走 病理反射阴性 感觉检查 入院查体 2月 腱反射 闭目难立征 发作性 肺腹 视物不清 共济运动 高血压病 高脂血症 再发 脑神经 入院 左眼 
运动障碍 未触及 肋下 新生儿缺氧缺血性脑病 肿大 足月儿 黄染 颅脑CT 额颞部 腹部包块 巩膜黄染 扁桃体无肿大 可闻及 双侧甲状腺 贫血貌 浅表淋巴结 双肺呼吸音清 双侧脑室 卵圆孔未闭 自主体位 心脏彩超 
肌无力危象 阴性 意识状态 病理反射阴性 脑膜刺激征 饮水呛咳 肌力 反应迟钝 脑神经 神志 颈部 评分 清醒 无力 言语 
短暂性脑缺血发作 复诊 住院医师 氯吡格雷 按医嘱服药 瑞舒伐他汀 普罗布考 实习医师 脑栓康复胶囊 郑诚 主治医师 阿司匹林 亲属 患者 
运动障碍 肋下 未触及 小脑 欠佳 拱背 黄染 双肺呼吸音清 双下肢 俯卧位抬头 2月 位头 四脑室 双侧侧脑室前角 病理性杂音 较宽 小脑延髓池 四肢肌 下蚓部 脑外间隙 巩膜黄染 
短暂性脑缺血发作 肢体活动障碍 双肺呼吸音清 无意识障碍 鼻唇沟 肌力肌张力 伸舌居中 无杂音 查体 罗音 心律 大小便 神志 胸闷 无头 阴性 心慌 头晕 病理 睡眠 恶心 
短暂性脑缺血发作 左足 颅神经 未引出 对称存在 肢体无力 心脏听诊 病理征 口角歪斜 无明显异常 无言语 双侧 四肢肌力 查体 流利 纱布 神志 张力 深浅 尚可 包裹 
运动障碍 欠佳 肋下 未触及 拱背 主动 黄染 皮肤粘膜 线位 湿啰音 心律齐 张尚 双肺呼吸音清 病理性杂音 双肺 巩膜黄染 贫血貌 四肢肌 双下肢 颈软 俯卧位抬头 
运动障碍 大小便 腹平软 四肢肌 湿性啰音 无咳嗽 病理征阴性 无易 双肺呼吸音清 查体 咳痰 心音 杂音 吃奶 欠佳 神志 患儿 腹胀 化验 充血 张力 
运动障碍 患儿 饮食睡眠 吐奶 惊厥抽搐 一般情况 哭闹 尚可 出院 烦躁 体温 病情 平稳 治疗 结束 今日 
短暂性脑缺血发作 住院医师 瑞舒伐他汀 郑诚 实习医师 按医嘱服药 氯吡格雷 门诊复诊 主治医师 阿司匹林 亲属 患者 
癫痫 无抽搐 病情 好转 
症状性癫痫[继发性癫痫] 神志 双侧 不合 报告单 鼻唇沟 双下肢 伸舌居中 青年男性 上翻 共发 脑膜刺激征 左额部 阵挛 发作性 四肢肌力 颅脑CT 粗测 感觉正常 发作间期 等深 
短暂性脑缺血发作 住院医师 实习医师 阿托伐他汀 戒烟限酒 阿司匹林肠溶片 监测血糖 降血糖治疗 李玉欣 加强功能锻炼 周复 糖尿病饮食 主治医师 诊治 内分泌 亲属 血压 予以 患者 休息 
短暂性脑缺血发作 双侧 查体 未及 伸舌居中 双侧瞳孔 等圆 巴氏征阴性 肝脾 头颅CT 鼻唇沟 四肢肌 干湿罗音 言语不清 肢体无力 四肢肌力 发作性 心律齐 无压痛 等大 肋下 
癫痫 门诊随诊 视频脑电图 
癫痫 肺腹 无抽搐 查体 患儿 异常 精神 
癫痫 肺腹 无抽搐 查体 患儿 异常 精神 
重症肌无力 心前区 肌力 疼痛 阵发性 左侧 加重 计算力 脑梗死 腮腺 晨轻暮重 眼裂 心尖区 左下肢 速效救心丸 无呼吸 伸舌居中 碎石术后 下肢腱反射 鼻唇沟浅 未引出 
后循环缺血 神志 肌张力 伸舌居中 湿性啰音 双肺呼吸音清 双眼球 双下 光反应 颈软 瞳孔等大 腱反射 不自主抖动 双侧 等圆 双下肢 鼻唇沟 四肢肌力 急性病容 眼球震颤 神经系统查体 
脑积水 双下肢 未见异常 2016-12-08 幕上脑 筛窦粘膜 上肢肌力 直线行走 感觉检查 双侧 多发腔隙性脑梗塞 额顶叶 3级 双下肢肌力 一般情况 病理反射阴性 肺腹 双侧脑室 闭目难立征 颅脑MRI 颈部抵抗感 
运动障碍 患儿 黄染 四肢肌 皮下脂肪组织 湿性啰音 皮肤松弛 腹平软 双肺呼吸音清 病理征阴性 心律齐 查体 杂音 逗笑 惊厥 欠佳 神志 奶粉 张力 抽搐 出院 
癫痫 全麻下 术后 降低颅内压 营养神经 前交通动脉瘤 突发意识丧失 恶性颅内压增高 2014-3-13 人民医院 双侧额颞 去骨瓣减压术 2014-3-11 自发性蛛网膜下腔出血 营养支持 颅骨修补术 肢体抽搐 颅内动脉瘤介入栓塞术 治疗 潍坊市 癫痫 
癫痫 肌力 左侧肢体 腱反射 左侧 脑梗死 未见异常 病理反射阴性 感觉检查 颅神经检查 一般情况 肺腹 肌张力高 发作性 直线行走 闭目难立征 鼻唇沟浅 伸舌 脑动脉硬化 右侧肢体 共济运动 
运动障碍 黄染 脾未触及 双肺呼吸音清 无抵抗 全身皮肤黏膜 查体 精神 心音 杂音 视差 吃奶 神志 患儿 肿大 腹泻 睡眠 呕吐 发热 咳嗽 
运动神经元病 肌力 萎缩 共济运动 心律规整 肢体无力 左上肢 3级 四肢肌 双上肢 右上肢 双侧 瓣膜区 双下肢 斜方肌 鼻唇沟 舌肌萎缩 伸舌 双下肢肌力 胸锁乳突肌 湿啰音 
运动障碍 患儿 未见异常 黄染 四肢肌 发作性 双肺呼吸音清 颈软 前倾坐位 皮肤黏膜 饮食睡眠 俯卧位 无咳嗽 俯卧位抬头 肢体抖动 腹平软 湿性啰音 查体 寻声 心音 杂音 
运动障碍 未触及 心尖搏动 阴性 腹部 心包摩擦音 胸膜摩擦音 肋间锁骨中线 叩击痛 周围血管征 09:14 肠鸣音 无压痛 反跳痛 2017-05-22 病理性杂音 肾内科 低钝 腹壁静脉曲张 心前区无隆起 鼓音 
短暂性脑缺血发作 右侧肢体 右侧 言语含糊 病史 脑梗死 低密度影 半卵圆中心 共济运动正常 感觉正常 室早二联律 放射冠区 白内障术后 双肺呼吸音清 左小脑 中枢性面舌瘫 湿性啰音 左眼白内障 发作性 腔隙性脑梗死 病理反射 
癫痫 营养 给予 病人病情 患者病情 对症支持治疗 转科 查房 辅助检查 院后 脱水降颅压 副主任医师 家属沟通 刘振 神经内科护理常规 相关治疗 醒脑 脑神经 相关 降压 化痰 
癫痫 发作性意识丧失 2015-01-26 本院 神志 局限性 发作 卡马西平 未见异常 自行停药 闭目难立征 异常脑电图 四肢肌力 时情况 口唇紫绀 左侧颞叶 脑电图检查 颅脑CT检查 共济运动 感觉检查 病理反射阴性 
椎-基底动脉供血不全 右眼 混浊 视物不清 眼底视盘 晶体重 眼位 虹膜纹理 巩膜无黄染 泪道通畅 眼球转动 眼晶体 走形 查体 结膜 入院 眼底 瞳孔 充血 居中 自如 
短暂性脑缺血发作 右侧 未见异常 肺腹 共济运动 头颅MRI 放射冠区 多发腔隙性脑梗塞 感觉检查 双侧 额顶叶 直线行走 一般情况 麻木不适 上颌窦粘膜 病理反射阴性 四肢肌力 2015-06-17 闭目难立征 颈软 腱反射 
运动障碍 双下肢 欠佳 未触及 患儿 拱背 肋下 侧方平衡 俯卧位抬头 肢体姿势 双下肢肌张力 仰卧位 支撑 寻声 肿大 尚可 体重 对称 传递 双手 主动 
运动障碍 患儿 黄染 肝脾 啰音 双肺呼吸音清 治疗疗程 颈软 无抽搐 发作性 四肢肌 查体 俯卧 心音 杂音 大小便 神志 腹胀 肿大 充血 张力 
运动障碍 未触及 肋下 肿大 黄染 自主体位 明显异常 俯卧位抬头 腹部包块 竖头不稳 贫血貌 颅脑CT 双肺呼吸音清 双下肢 病理性杂音 巩膜黄染 双侧甲状腺 欠稳 四肢肌 浅表淋巴结 口唇红润 
运动障碍 患儿 一般情况 吐奶 肢体抽搐 无咳嗽 惊厥 尚可 出院 发烧 腹泻 病情 平稳 治疗 结束 今日 
运动障碍 患儿 黄染 心律齐 湿啰音 发作性 腹平软 无抵抗 肝脾肋下未触及 肺呼吸音 病理反射 肠鸣音 双下肢 皮肤粘膜 无抽搐 未引出 双下肢肌张力 生理反射 查体 杂音 大小便 
椎-基底动脉供血不全 1日 口服 住院医师 氯吡格雷 继续治疗 长春胺缓释胶囊 胞磷胆碱钠胶囊 陈玉芳 瑞舒伐他汀 实习医师 脑心通胶囊 主治医师 亲属 患者 治疗 
脑积水 诊治 头晕 年前 患者 双影 CT 自发病 1月 无意识障碍 视物 行走不稳 饮食睡眠 饮水呛咳 无恶心呕吐 脑室系统 脑积水 自解 吞咽困难 颅脑 大小便 
吉兰-巴雷综合征 未见异常 双上肢肌力 4级 颅神经 双下肢肌力 腱反射减弱 查体 神志 出汗 出院 肢体 头晕 头痛 恶心 呕吐 外观 发热 病情 言语 好转 
运动障碍 颈软 无咳嗽 腹平软 双肺呼吸音清 双下肢 湿性啰音 无抽搐 查体 心音 杂音 大小便 吃奶 神志 患儿 腹胀 充血 抖动 腹泻 肢体 未见 
重症肌无力 脑梗死 未见异常 颈软 言语含糊 直线行走 多发腔隙性脑梗死 四肢肌力 病理反射阴性 腱反射 闭目难立征 感觉检查 咀嚼无力 肺腹 共济运动 查体 呛咳 肌无力 颅脑 脑神经 入院 
癫痫持续状态 口服 住院医师 继续治疗 左乙拉西坦片 银杏叶滴丸 陈玉芳 茴拉西坦颗粒 复方氨基丁酸维E胶囊 硝酸异山梨酯片 实习医师 主治医师 亲属 患者 
吉兰-巴雷综合征 心律齐 眼睑闭合 球囊辅助呼吸 双瞳孔 血气分析 肺呼吸音 四肢乏力 2015-04-25 颈软 伸舌 经口气管插管 肌张力 巴氏征阴性 光反射 肌力 欠佳 神志 突发 腹泻 灵敏 
癫痫 软化灶 外伤后头痛 Ⅴ级 颅脑磁共振 无压痛 多普勒检查 后正中 肺腹 四肢关节 颅脑CT检查 脊柱生理弯曲 癫痫大发作 未引出 头皮血肿 多发腔隙性脑梗塞 生理反射 病理反射 长约 脑白质脱髓鞘 发育正常 
短暂性脑缺血发作 二便 四肢肌力 患者病情 饮食睡眠 言语清晰 伸舌 巴彬斯基征 肌张力 鼻唇沟浅 查体 神志 阴性 头晕 右侧 头痛 恶心 呕吐 平稳 
椎-基底动脉供血不全 患者 朱其 主任医师 出院 请示 病情 好转 同意 
癫痫 患者病情 查房 患者家属 出院 平稳 治疗 今日 
癫痫 未见异常 颈软 无咳嗽 肺呼吸音 饮食睡眠 患儿体温 肌力肌张力 巴氏征阴性 心律齐 啰音 查体 心音 杂音 大小便 气喘 神志 尚可 抽搐 未及 腹泻 
睡眠呼吸暂停低通气综合征 阻塞性睡眠呼吸暂停低通气综合征 患者 就诊 睡眠 临朐县人民医院 睡眠打鼾 无明显诱因 1月 手术治疗 今为 求诊 憋气 未予 嗜睡 大小便 门诊 张口 患病 住院 头痛 
癫痫 前额部 未触及 肋下 阴性 肺呼吸音 精神差 包块 肛周 湿啰音 双肺 反跳痛 移动性浊音 病理性杂音 肠鸣音 无压痛 活动受限 右下肢 双侧 瓣膜听诊区 查体 
短暂性脑缺血发作 报告 临检 脑梗死 彩超 生化检验报告 血常规 低盐低脂饮食 左侧基底节区 2015-5-16 纤溶酶 调脂 抗栓 PT国际标准化比值 一级护理 神经保护 神经科 丹参酮 侧脑室体旁 等相关 血液检验 
椎-基底动脉供血不全 双侧 阴性 对称 肌力肌张力 双侧瞳孔 肢体感觉 双下肢 低钝 三头肌 等圆 腱反射对称 鼻唇沟 心律齐 对光反射 MMHGR18 未引出 跟腱反射 各瓣膜区未闻及病理性杂音 精神差 伸舌居中 
癫痫 住院医师 维生素B 韩玉 实习医师 主治医师 就诊 亲属 不适 患者 
椎-基底动脉供血不全 双侧 阴性 对称 肌力肌张力 双侧瞳孔 肢体感觉 双下肢 低钝 三头肌 等圆 腱反射对称 鼻唇沟 心律齐 对光反射 MMHGR18 未引出 跟腱反射 各瓣膜区未闻及病理性杂音 精神差 伸舌居中 
运动障碍 患者 活动受限 双下肢疼痛 骨擦感 可触及 跛行步态 肢端血运 小腿后侧 散在 双下肢 10月 查体 入院 按压 结节 红肿 反常 不规则 边界 疼痛 
后循环缺血 查体 欠佳 检查 合作 患者 定向力 老年脑 入院前 心肺听诊 今为 原因待查 双耳听力 无眼球 四肢肌力 自发病 脑缺血灶 无咳嗽 巴氏征 急性病容 伸舌居中 
短暂性脑缺血发作 抗栓 改善循环 脑保护治疗 营养神经 阿托伐他汀钙片 血塞通 舒血宁 氯吡格雷 阿司匹林肠溶片 调脂 脑蛋白水解物 给予 
癫痫 切题 肌张力 心律齐 肺呼吸音 言语清晰 自主体位 对答 神志 恶心 呕吐 发热 异常 精神 
短暂性脑缺血发作 异常 CT 颅神经 侧上肢 肌力肌张力 发作性 病理征 患者神志 未引出 查体 入院 流利 未见 外观 四肢 头部 无力 言语 患者 
腕管综合征 住院医师 复诊 拆线 个月 对症治疗 实习医师 加强功能锻炼 主治医师 术后 亲属 患者 
运动障碍 未见异常 俯卧位抬头 卵圆孔未闭 湿啰音 肋下 双肺 颈软 2015-05-16 MRI平扫 双下肢 未触及 心脏彩超 2015-6-29 心律齐 侧方平衡 病理性杂音 双肺呼吸音清 前倾坐位 抓握 仰卧位 
重症肌无力 下垂 未见异常 发作性 右肺中叶 眼裂 疲劳试验 伸舌居中 共济运动 病理反射阴性 四肢肌力 鼻唇沟 脑内 肋骨外伤性骨折 闭目难立征 右肺上叶 钙化灶 感觉检查 双眼睑 纤维条索 直线行走 
硬膜下脓肿 无畸形 未及 湿性啰音 肠鸣音 移动性浊音 肝脾 等圆 双侧 心界 对光反射 外伤后头痛 左侧颞顶部 心律齐 病理性杂音 心前区 四肢活动 未引出 压痛明显 精神差 巴氏征 
短暂性脑缺血发作 病理反射阴性 瓣膜区 湿性罗音 左侧肢体麻木 腱反射 颈软 神经系统查体 发作性 感觉检查 四肢肌力 闭目难立征 双肺呼吸音清 直线行走 共济运动 查体 杂音 脑神经 入院 心率 神志 
运动障碍 张力 未见 黄染 心律齐 四肢肌 双肺呼吸音清 肝脾肋下未触及 湿性啰音 无咳嗽 未触及包块 无抽搐 头后仰 前囟 查体 笑出 心音 大小便 吃奶 皮疹 患儿 
短暂性脑缺血发作 生命体征 自动出院 经治疗 神志 病情 好转 患者 精神 稳定 今日 
癫痫 移动性浊音 双肺呼吸音清 精神差 浅表淋巴结 巩膜轻度黄染 意识不清 巴氏征阴性 神清 湿性啰音 入院 心率 灰暗 下肢 肿大 突发 抽搐 四肢 腹部 全身 皮肤 
癫痫 棘慢波 棘波 合眼 诱发 发放 敏感 未见异常 双侧瞳孔 等圆 扁桃体肿大 双侧 等大 肝脾 间断抽搐 啰音 咽部充血 对光反射灵敏 巴氏征阴性 四肢肌力 颈软 
脑积水 左侧 意识丧失 导尿 手术过程 膨胀性 未出现 快速静滴 2014-07-16 妥布霉素滴眼液 局麻下 活动受限 椎体爆裂骨折 2014-08-22 去骨瓣减压术 肢体抽搐 硬膜下血肿 复方甘露醇 积极完善 眼睑缝合术 患者入院 
肺性脑病 LFIO250 反跳痛 腹部膨隆 轻度水肿 球结膜水肿 入院查体 重症医学科 明显压痛 可闻及 10年 无创呼吸机辅助呼吸 湿罗音 双下肢 肺呼吸音 口唇发绀 听诊 心音 神志不清 昏睡 神志 
短暂性脑缺血发作 抗栓 改善循环 脑保护治疗 营养神经 阿托伐他汀钙片 血塞通 舒血宁 氯吡格雷 阿司匹林肠溶片 调脂 脑蛋白水解物 给予 
短暂性脑缺血发作 反复发作性 下肢无力 病员 头晕 左侧 睡眠 头痛 恶心 呕吐 病情 饮食 平稳 
慢性紧张型头痛 门诊随诊 朱振 主治医师 口服 亲属 药物 患者 治疗 
运动障碍 患儿 肺腹 无咳嗽 查体 大小便 神志 尚可 出院 腹泻 未见 睡眠 呕吐 发热 病情 饮食 平稳 检查 异常 治疗 精神 
短暂性脑缺血发作 朱其 主任医师 出院 请示 病情 好转 患者 同意 
短暂性脑缺血发作 未见异常 颈软 四肢肌力 直线行走 病理反射阴性 感觉检查 入院查体 2月 腱反射 闭目难立征 发作性 肺腹 视物不清 共济运动 高血压病 高脂血症 再发 脑神经 入院 左眼 
短暂性脑缺血发作 朱其 主任医师 出院 请示 病情 好转 患者 同意 
重症肌无力 未见异常 手术疤痕 眼裂 心肺未见异常 反复发作性 眼肌疲劳 神经系统查体 右上眼睑 查体 下腹部 入院 神志 主因 复发 病史 陈旧 下垂 糖尿病 言语 试验 
短暂性脑缺血发作 右侧 未见异常 肺腹 共济运动 头颅MRI 放射冠区 多发腔隙性脑梗塞 感觉检查 双侧 额顶叶 直线行走 一般情况 麻木不适 上颌窦粘膜 病理反射阴性 四肢肌力 2015-06-17 闭目难立征 颈软 腱反射 
癫痫 住院医师 口服抗癫痫药 门诊复诊 实习医师 左乙拉西坦 杨莉 主治医师 亲属 患者 
癫痫 住院医师 自动出院 实习医师 宋纪 主治医师 亲属 患者 
运动障碍 四肢肌 张力 黄染 脑外间隙 双下肢 头围 颅脑MR 肠鸣音 未引出 腰背肌 阵发性摇头 心律齐 临沂市妇幼保健院 生理反射 额颞部 皮肤粘膜 2015-4-28 双肺呼吸音清 肌张力 前倾坐位 
短暂性脑缺血发作 巴氏征阴性 患者病情 双侧 心律齐 双肺呼吸音清 肢体活动 湿性啰音 瓣膜听诊区 查体 咳喘 杂音 大小便 神志 胸闷 张力 心慌 头晕 流畅 头痛 恶心 
短暂性脑缺血发作 自动出院 肢体活动 再发作 朱其 患者病情 医师查房 住院治疗 不灵 家属 患者 主任 建议 变化 
脑动脉痉挛 异常 颈软 心律规整 肌张力 鼻唇沟 伸舌居中 焦虑状态 曾在 脑血管痉挛 腱反射对称 湿啰音 四肢肌力 双侧 血流频谱 2015-0-10 瓣膜区 双肺呼吸音清 共济运动 病理征阴性 外院 
运动障碍 欠佳 患儿 内旋 不主动 癫痫控制 伸舌 可持续 院上 左上肢 双下肢肌张力 发育落后 前臂旋前 抓握 寻声 独坐 逗笑 尚可 正中 翻身 左手 
短暂性脑缺血发作 生命体征 经治疗 出院 病情 好转 平稳 患者 今日 
重症肌无力 抬举 未见异常 患者 左侧眼 眼裂 手术疤痕 甲状腺肿物 病理反射阴性 向各方向 四肢肌力 共济运动 活动受限 双耳听力 睑下垂 3级 步态检查 双下肢 感觉检查 双眼球 双侧眼睑 
重症肌无力 右眼 露白 内斜 未见异常 2015-07-15 共济运动 外展 辅助检查 肺腹 额顶叶 4月 内斜位 感觉检查 四肢肌力 疲劳试验 基底节区 病理反射阴性 闭目难立征 睑下垂 直线行走 
运动障碍 未触及 肋下 黄染 浅表淋巴结 脑白质损伤 侧脑室出血 营养良好 生理反射 入院查体 四肢肌 双下肢 贫血貌 巩膜黄染 未引出 头颅彩超 后角 双肺呼吸音清 病理性杂音 口唇红润 病理反射 
失眠 未见异常 双侧 查体 定向力 瞳孔等大 精神差 肺呼吸音 无抵抗 1月 鼻唇沟 光反应 湿性啰音 四肢肌力 双眼球 等圆 心律齐 巴氏征 伸舌居中 视物成双 四肢酸痛 
脑炎性肿块 中性粒细胞 中性细胞 双肺 反复发热 贫血貌 巴氏征阴性 腹部包块 音略 腹部膨隆 咽部充血 啰音 膝反射 四肢活动 双侧瞳孔 对光反射 肝脾触诊 等圆 2015-8-15 淋巴细胞比率 等大 
短暂性脑缺血发作 右侧肢体 饮水呛咳 等圆 无抵抗 双侧 颈软 无明显异常 等大 鼻唇沟 伸舌居中 双侧瞳孔 查体 光反射 肌力 吞咽困难 大小便 神志 胸闷 心慌 头晕 
短暂性脑缺血发作 未见异常 入院查体 四肢肌力 肺腹 腰椎间盘突出症 感音性耳聋 双侧扁桃体摘除术 闭目难立征 共济运动 氏试验 直线行走 双侧 骨导 感觉检查 下唇麻木 反复发作性 病理反射阴性 咽部充血 气导 腱反射 
癫痫 未触及 肋下 肿大 蜘蛛痣 黄染 2015-06-02 肝掌 病理性杂音 生理反射 扁桃体无肿大 双下肢 贫血貌 自主体位 巩膜黄染 未引出 反跳痛 双肺呼吸音清 无压痛 四肢肌力 肝颈静脉回流征 
癫痫 患儿 抽搐 加重 自配 药物 双侧 间断抽搐 意识不清 奥卡西平 双侧扁桃体 渐加 咽部充血 向右侧 有反应 动态脑电图检查 巴氏征阴性 伴发热 四肢肌 口中流涎 某医院 
运动障碍 仰卧位 双肺呼吸音清 额颞区 俯卧位手支撑 头围 湿啰音 肠鸣音 可从 肝脾肋下未触及 四肢肌 俯卧位 无杂音 头颅CT 脑外间隙 运动发育落后 寻声 独坐 心率 爸爸妈妈 欠佳 
硬膜下脓肿 右侧 结合临床 额颞顶部 入院 未见 上下肢 散在 顶骨骨折 软组织挫伤 湿性啰音 硬膜外血肿 胸膜下 CT平扫 入院查体 异常密度 神志恍惚 胸CT 双侧瞳孔 肝脾 意识不清 
短暂性脑缺血发作 异常 双耳听力 腱反射对称 伸舌居中 颈软 湿啰音 心律规整 鼻唇沟 病理征阴性 麻木不适 双肺呼吸音清 发作性 四肢肌力 双侧 肌张力 瓣膜区 右侧肢体 共济运动 杂音 胃炎 
短暂性脑缺血发作 患者病情 缓解 
运动障碍 未触及 位头 双下肢肌张力 肋下 寻声 后仰 逗笑 欠佳 患儿 出声 黄染 四肢肌力 营养良好 双侧侧脑室 巩膜黄染 贫血貌 浅表淋巴结 自主体位 双肺呼吸音清 口唇红润 
三叉神经痛 左侧面部 疼痛 诱发 自行 年前 卡马西平 患者 约数 阵发性疼痛 触碰 效果不佳 三叉神经 口服药物治疗 肢体抽搐 电击样 活动受限 颊部 至数 自发病 饮食睡眠 
脑动脉痉挛 手术 眩晕 治疗 颈软 闭目难立征 湿性啰音 伸舌居中 感觉检查 共济运动 双肺呼吸音清 直线行走 病理反射阴性 双侧 鼻唇沟 双耳听力 瓣膜区 半月板病变 四肢肌力 左膝 腱反射 
短暂性脑缺血发作 左侧 行走 症状持续 伸舌 声音嘶哑 四肢肌力 病理反射阴性 饮水呛咳 腱反射 双下肢无力 鼻唇沟 无言语 无意识障碍 下肢无力 闭目难立征 查体 共济 吞咽困难 偏斜 入院 
短暂性脑缺血发作 四肢肌力 大致正常 生理反射 一般情况 未引出 无言语 肢体麻木无力 病理反射 查体 神志不清 流利 神志 张力 抽搐 头晕 不清 头痛 恶心 呕吐 发热 
运动障碍 患儿 黄染 治疗疗程 湿性啰音 双肺呼吸音清 竖头不稳 腹平软 无咳嗽 俯卧位抬头 四肢肌 颈软 发作性 脾未触及 查体 咳痰 心音 杂音 大小便 神志 肿大 
化脓性脑膜炎 住院医师 上级医院 主治医师 志强 医师 实习 亲属 患者 治疗 
运动障碍 患儿 一般状况 湿性啰音 无咳嗽 双肺呼吸音清 腹平软 左侧腹股沟区 无抽搐 俯卧位抬头 无抵抗 下肢肌张力 查体 寻声 笑出 心音 杂音 逗笑 大小便 吃奶 神志 
运动障碍 患儿 黄染 四肢肌 皮下脂肪组织 湿性啰音 皮肤松弛 腹平软 双肺呼吸音清 病理征阴性 心律齐 查体 杂音 逗笑 惊厥 欠佳 神志 奶粉 张力 抽搐 出院 
运动障碍 黄染 肝脾肋下未触及 无咳嗽 无抵抗 双肺呼吸音清 惊厥抽搐 腹平软 肢体抖动 四肢肌 未触及包块 心律齐 湿性啰音 查体 心音 杂音 大小便 吃奶 皮疹 神志 患儿 
癫痫 带药 住院医师 复诊 阿莫西林克拉维酸钾颗粒 门诊随诊 实习医师 主治医师 院外 天门 口服 亲属 不适 预防 感染 患者 
感染后脑脊髓炎 现患 血常规 暂不 予处理 小儿内科 继续观察 会诊 准予 红肿 出院 体温 乳房 病情 手指 消失 情况 
短暂性脑缺血发作 患者 口服 依那普利 无言语 自发病 上述症状 3月 右侧肢体 意识障碍 共发 缓解后 系统诊治 硝苯地平缓释片 肢体活动 饮水呛咳 患者就诊 吞咽困难 大小便 降压 耳聋 
癫痫 移动性浊音 双肺呼吸音清 精神差 浅表淋巴结 巩膜轻度黄染 意识不清 巴氏征阴性 神清 湿性啰音 入院 心率 灰暗 下肢 肿大 突发 抽搐 四肢 腹部 全身 皮肤 
椎-基底动脉供血不全 对称 黄染 反复咳嗽 腹平软 病理性杂音 湿性啰音 肺呼吸音 巴宾斯基征 肠鸣音 可闻及 脾未触及 呼吸动度 双下肢 无压痛 反跳痛 口唇紫绀 全身皮肤黏膜 瓣膜听诊区 查体 听诊 
脑动脉痉挛 动脉 未见异常 颈软 病理反射阴性 四肢肌力 直线行走 共济运动 闭目难立征 肺腹 感觉检查 双侧 大脑前动脉 发作性头晕 血生化 基底动脉血流 血流频谱 2月 血常规 脑血管痉挛 腱反射 
运动障碍 黄染 俯卧位抬头 肌张力 双肺呼吸音清 湿性啰音 双上肢 欠稳 会玩 侧方平衡 腹平软 无抽搐 无咳嗽 双下肢 查体 寻声 笑出 心音 杂音 坐位 大小便 
运动障碍 未见异常 黄染 四肢肌 一般情况 专科检查 肝脾肋下未触及 干湿罗音 腹平软 肢体抽搐 肺呼吸 心律齐 无咳嗽 俯卧位 颈软 查体 心音 大小便 欠佳 神志 患儿 
脑白质病 异常 腰椎穿刺后头痛 腹平软 肌力正常 辅助检查 心肺听诊无异常 腰椎穿刺 巴氏征阴性 颈软 腱反射 CT 四肢肌 共济 脑神经 脑脊液 神志 张力 诉说 头颅 病人 
面肌痉挛 面颊部 三叉神经 疼痛 口唇 尚可 就诊 中医科 患者 患者就诊 口服中药治疗 药物治疗 年期间 营养神经 二便 自发病 1月 效果 治疗 入院 住院治疗 
短暂性脑缺血发作 右侧 饮食睡眠 伸舌居中 无咳嗽 饮水呛咳 双肺呼吸音清 巴氏征阴性 双侧 肌张力 鼻唇沟 查体 肌力 咳痰 吞咽困难 心律 大小便 心率 神志 腹痛 腹泻 
椎-基底动脉供血不全 无恶心呕吐 无头 出院 头晕 病情 减轻 平稳 今日 
运动障碍 黄染 肝脾肋下未触及 无咳嗽 无抵抗 双肺呼吸音清 惊厥抽搐 腹平软 肢体抖动 四肢肌 未触及包块 心律齐 湿性啰音 查体 心音 杂音 大小便 吃奶 皮疹 神志 患儿 
短暂性脑缺血发作 大致正常 饮食睡眠 双侧瞳孔 病理反射 光反应 未引出 伸舌居中 等大 双侧 等圆 四肢肌力 查体 口角 神志 张力 头晕 灵敏 头痛 恶心 呕吐 
运动障碍 患儿 肿大 双肺呼吸音清 腹平软 心前区 全身淋巴结 脾未触及 湿性啰音 颈软 偶闻 四肢肌 收缩期杂音 俯卧位抬头 查体 寻声 心音 神志 充血 张力 出院 
癫痫 门诊随诊 视频脑电图 
化脓性脑膜炎 肺呼吸音 瞳孔等大 啰音 被发现 肢体肌力 光反射 神志不清 颈部 不合 昏迷 直径 抵抗 
短暂性脑缺血发作 患者 头晕 无恶心呕吐 无眼 入院 诊治 无头 中医科 体重无明显下降 二便 入睡困难 发作性 高度白酒 自发病 短暂性脑缺血发作 未予 门诊 就诊 饮用 不适 
中枢神经系统感染 头痛 发热时 搏动性 陈旧性病灶 肺部CT 神经系统查体 肺腹 辅助检查 右肺中叶外侧段 双侧 无明显异常 颞部 阳性体征 小结节 查体 金箍 受凉 入院 体温 乏力 
短暂性脑缺血发作 患者 朱其 主任医师 出院 请示 病情 好转 同意 
运动障碍 患儿 方颅 侧方平衡 心律齐 肠鸣音 口唇红润 双下肢肌张力 湿啰音 肝脾肋下未触及 颈软 双肺呼吸音清 前倾坐位 抓握 寻声 心音 杂音 咽部 欠佳 神志 肿大 
脊髓炎 未见异常 脱髓鞘性脊髓炎 右侧 右上肢 四肢肌力 直线行走 共济运动 颈软 腱反射 病理反射阴性 浅感觉 痛觉过敏 闭目难立征 肺腹 一般情况 查体 脑神经 上肢 入院 神志 
运动障碍 欠佳 患儿 黄染 双肺呼吸音清 腹平软 双下肢肌张力 全身皮肤黏膜 欠稳 无抵抗 脾未触及 会玩 无抽搐 无咳嗽 直立位 啰音 俯卧位 查体 心音 杂音 大小便 
运动障碍 未触及 肋下 黄染 浅表淋巴结 脑白质损伤 侧脑室出血 营养良好 生理反射 入院查体 四肢肌 双下肢 贫血貌 巩膜黄染 未引出 头颅彩超 后角 双肺呼吸音清 病理性杂音 口唇红润 病理反射 
重症肌无力 未见异常 眼睑 下垂 右侧 直线行走 辅助检查 眼裂 入院查体 肺腹 2015-01-05 微创术后 胸腺瘤 头颅CT 感觉检查 闭目难立征 疲劳试验 四肢肌力 病理反射阴性 共济运动 颈软 
短暂性脑缺血发作 左侧 行走 症状持续 伸舌 声音嘶哑 四肢肌力 病理反射阴性 饮水呛咳 腱反射 双下肢无力 鼻唇沟 无言语 无意识障碍 下肢无力 闭目难立征 查体 共济 吞咽困难 偏斜 入院 
短暂性脑缺血发作 脑梗死 颅脑CT 2015-09-06 肌张力 双侧瞳孔 右侧肢体 左基底节区 言语不清 巴氏征阴性 伸舌居中 等圆 对光反射 言语清晰 肺腹 等大 双侧 肌力 歪斜 口角 神志 
短暂性脑缺血发作 言语 心房颤动 共济运动 颈前区 湿性啰音 瓣膜区 第一心音 闭目难立征 入院查体 病理反射阴性 肢体活动 感觉检查 四肢肌力 无压痛 反跳痛 双肺呼吸音清 直线行走 律不齐 颈软 手术瘢痕 
后天性脑穿通性囊肿 信号 双侧 无畸形 未见异常 双侧半卵圆中心 前中后 中线结构 间断头痛 椎动脉颅内段 自主体位 侧脑室体旁 基底动脉 四肢肌力 DTOFMRA 未引出 生理反射 沟裂 动脉形态 双侧脑室 口唇无紫绀 
癫痫 肾区 未及 腹部 疼痛 患者 右下 膨隆 蠕动波 其他包 侧腰腹部 叩诊鼓音 开始出现 移动性浊音 抗炎治疗 反跳痛 肝脾 腰腹部 自服药物 胃肠型 血管杂音 
癫痫 颈软 发作性意识丧失 四肢肌力 肺腹 一般情况 腱反射 感觉检查 共济运动 直线行走 病理反射阴性 闭目难立征 查体 强直 脑神经 入院 神志 阴性 张力 四肢 言语 
短暂性脑缺血发作 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
吉兰-巴雷综合征 四肢肌力 不适 病情 好转 可达 
后循环缺血 右侧 神志 等圆 反跳痛 双侧 额纹 巴氏征 缺血灶 光反应 脑内 脾未触及 鼻唇沟浅 伸舌居中 四肢肌力 头颅CT 湿性啰音 双眼球 无压痛 构音 心律齐 
癫痫 未见异常 无易 无抽搐 饮食睡眠 肢体抖动 大小便 患儿 呕吐 发热 
吉兰-巴雷综合征 四肢肌力 不适 病情 好转 可达 
椎-基底动脉供血不全 朱其 主任医师 出院 请示 病情 批准 稳定 
癫痫 无抽搐 无抖动 咳喘 大小便 患儿 腹泻 恶心 呕吐 发热 
短暂性脑缺血发作 患者 查房 右肢 陈晓娟 再发作 患者病情 治疗后 主治医生 戒烟 出院 无力 平稳 同意 建议 今日 
短暂性脑缺血发作 未见异常 感觉检查 颈软 左下肢 手术疤痕 病毒性脑炎 腱反射 左侧肢体麻木 发作性 四肢肌力 左侧面部 肺腹 直线行走 闭目难立征 病理反射阴性 共济运动 查体 痛觉 静脉曲张 脑神经 
硬膜下脓肿 额部 湿性罗音 肺呼吸音 轻度浮肿 MMHGSPO 肝脾肋下未触及 结合临床 无压痛 软化灶 窦性心律 ST-T改变 双下肢 硬膜下积液 随机血糖 颅脑CT 术后改变 缺血梗死 辅助检查 查体 颅骨 
癫痫 精神差 咽充血 颈软 双侧 肺呼吸音 腹平软 间断抽搐 巴氏征阴性 粗心 神志 
癫痫 腹平软 巴氏征阴性 双侧 间断抽搐 双肺呼吸音清 咽充血 查体 心音 入院 神志 患儿 精神 
运动障碍 患儿 病情 平稳 病理反射 湿性啰音 四肢活动 心律齐 生理反射 未引出 无抵抗 头后仰 主动外展 四肢肌 双肺呼吸音清 双手拇指 杂音 逗笑 神志 张力 出院 
短暂性脑缺血发作 异常 瓣膜听诊区 发作性 斑片状 颅神经 双侧 CT 双肺呼吸音清 低密度灶 心律齐 反跳 2015-04-08 病理性杂音 言语不清 湿性罗音 巴氏征 无压 肌力肌张力 心音 稍低 
椎-基底动脉供血不全 改善微循环 调脂 患者入院 抗血小板聚集 稳定斑块 对症支持治疗 给予 保护 
癫痫 门诊随诊 视频脑电图 
癫痫 环指 未见 左手 手功能位 手指活动 外伤后 渗血渗液 末梢血运 残端 外固定 查体 辅料 无菌 入院 整洁 尚可 休整 牢固 患者 异常 
运动障碍 患儿 黄染 双肺 生理反射 病理性杂音 俯卧位 双肺呼吸音清 腹部包块 皮肤粘膜 双下肢肌张力 巩膜黄染 抱入 未触及 2014-10-27 竖头不稳 欠稳 心律齐 未引出 入院查体 湿啰音 
癫痫 肢体抖动 无恶心呕吐 肺呼吸 四肢肌 活动自如 湿啰音 神清 巴氏征阴性 无明显异常 颈软 查体 心音 大小便 患儿 张力 尚可 抽搐 进食 睡眠 发热 
短暂性脑缺血发作 今日周 医师查房 广福 肢体麻木无力 准予 出院 右侧 好转 患者 主任 
短暂性脑缺血发作 住院医师 松龄血脉康 门诊复诊 氯吡格雷 郑诚 瑞舒伐他汀 实习医师 按医嘱服药 主治医师 阿司匹林 亲属 定期 患者 
短暂性脑缺血发作 双侧 患者情况 鼻唇沟 饮水呛咳 生命体征 巴氏征阴性 肌张力 伸舌居中 四肢肌力 上级医师 言语不清 发作性 查体 吞咽困难 稳定 神志 出院 头晕 体温 血压 
锥体外系综合征 双侧 查体 神志 四肢 普外科 消化科 手术治疗 鼻唇沟 辅检 间断服用 巴氏征 四肢肌力 无压痛 急性病容 伸舌居中 未引出 2015-6-11 不自主抖动 湿性啰音 老年男性 
运动障碍 右侧 右侧肢体 上肢 分级 步行 不合 肩前 患者 上下肢 查多克氏征 触压痛 改良ASHWORTH 舌肌 膝腱反射 复合感觉 Ⅳ级 刀口愈合 听理解 偏盲 右肩关节 
神经性头痛 未见异常 脑动脉硬化 直线行走 腱反射 闭目难立征 颈软 肺腹 多发腔隙性脑梗死 四肢肌力 病理反射阴性 发作性头痛 共济运动 感觉检查 查体 高脂血症 脑神经 入院 神志 阴性 病史 
癫痫 患儿 抽搐 脱失 前囟 巴氏征阴性 肺呼吸音 肋下 肝脾 头围 双侧 病情好转 湿性啰音 饮食睡眠 已闭 双上肢 色素沉着斑 肌力肌张力 肠鸣音 上抬 表现为 
癫痫 异常 颈软 肌张力 瓣膜区 病理征 腱反射对称 鼻唇沟 发作性意识丧失 四肢肌力 双肺呼吸音清 双侧 未引出 共济运动 心律规整 湿啰音 伸舌居中 杂音 入院 神志 身体健康 
椎管内占位性病变 生命体征 四肢肌力 双侧瞳孔 未引出 生理反射 右下肢 巴士 入院 神志 迟钝 张力 麻木 体温 病情 好转 平稳 患者 异常 感觉 精神 
运动障碍 双侧 肌力 右侧膝关节 双侧下肢 右踝 胫前肌 股四头肌 踝阵挛 腘绳肌 过伸 巴氏征 膝腱反射 肌张力 自主运动 廓清 亢进 神志 步行 未见 增高 
运动障碍 患儿 四肢肌 张力 双肺呼吸音清 湿性啰音 病理性杂音 腹平软 一般情况 寻声 心音 神志 充血 尚可 出院 病情 平稳 治疗 精神 结束 今日 
重症肌无力 双侧 脱髓鞘 顶叶 异常 上睑下垂 四肢肌力 眼上睑下垂 双侧额叶 2016-09-16 头颅MRI 腰椎椎体 双肺呼吸音清 疲劳试验 上颌窦粘膜 腱反射对称 瓣膜区 鼻唇沟 微创成形术 共济运动 心律规整 
椎管内占位性病变 手术治疗 上级医院 外伤 休息 
癫痫 牛奶咖啡斑 无抽搐 肌力肌张力 肢体抖动 腹平软 患儿体温 双肺呼吸音清 巴氏征阴性 无易 通贯掌 查体 咳喘 心音 神志 下肢 小便 食欲 呕吐 四肢 反射 
癫痫 肢体抖动 无恶心呕吐 肺呼吸 四肢肌 活动自如 湿啰音 神清 巴氏征阴性 无明显异常 颈软 查体 心音 大小便 患儿 张力 尚可 抽搐 进食 睡眠 发热 
癫痫 出院 家属 三大常规检查 知情同意书 副主任医师 入院 吴兴 血尿 患儿 签字 请示 予以 办理 拒绝 给予 检查 完善 
癫痫持续状态 假眼 脑萎缩 未引出 双肺 病理征 肢体抽搐 2015-3-28 头颅CT 痰鸣音 肢体肌力 瞳孔直径 光反射 神志不清 右眼 不合 昏迷 
重症肌无力 下垂 未见异常 发作性 右肺中叶 眼裂 疲劳试验 伸舌居中 共济运动 病理反射阴性 四肢肌力 鼻唇沟 脑内 肋骨外伤性骨折 闭目难立征 右肺上叶 钙化灶 感觉检查 双眼睑 纤维条索 直线行走 
肌无力 左侧 未见异常 脱髓鞘 四肢腱反射 2015-11-15 腔隙性脑梗死 直线行走 双侧基底节区 病理反射阴性 感觉检查 双下肢 双侧脑室 闭目难立征 共济运动 肌张力增高 双侧 半卵圆中心 副鼻窦 周围性 辅助检查 
脑积水 双侧 查体 头痛 胃部不适 天行 湿性啰音 无明显诱因 胃内容物 伸舌居中 巴氏征 鼻唇沟 无言语 四肢肌力 颞部 肢体抽搐 前胃 双下肢 视物成双 持续性头痛 等圆 
短暂性脑缺血发作 患者 朱其 主任医师 出院 请示 病情 好转 同意 
后循环缺血 双侧 查体 神志 发热 暂缺 全身乏力 等圆 系统治疗 无压痛 光反应 急性病容 四肢肌 未引出 巴氏征 伸舌居中 辅检 鼻唇沟 湿性啰音 无杂音 心律齐 
癫痫 全麻下 术后 降低颅内压 营养神经 前交通动脉瘤 突发意识丧失 恶性颅内压增高 2014-3-13 人民医院 双侧额颞 去骨瓣减压术 2014-3-11 自发性蛛网膜下腔出血 营养支持 颅骨修补术 肢体抽搐 颅内动脉瘤介入栓塞术 治疗 潍坊市 癫痫 
喉返神经麻痹 住院医师 实习医师 永强 禁烟酒 主治医师 亲属 预防 患者 
癫痫 患儿 抽搐 脱失 前囟 巴氏征阴性 肺呼吸音 肋下 肝脾 头围 双侧 病情好转 湿性啰音 饮食睡眠 已闭 双上肢 色素沉着斑 肌力肌张力 肠鸣音 上抬 表现为 
癫痫 发作性意识丧失 2015-01-26 本院 神志 局限性 发作 卡马西平 未见异常 自行停药 闭目难立征 异常脑电图 四肢肌力 时情况 口唇紫绀 左侧颞叶 脑电图检查 颅脑CT检查 共济运动 感觉检查 病理反射阴性 
癫痫 颅骨修补术 患者入院 对症治疗 手术 予以 拒绝 患者 检查 完善 
睡眠障碍 精神差 疼痛 反酸 紧张 棘突旁压痛 轻度叩击痛 不能食 臂丛神经牵拉试验 4- 胃胀 无眠 肩部肌肉 眼干 多梦易醒 入睡困难 右肩部 查体 烧心 久坐 甜食 
短暂性脑缺血发作 右侧 未见 内斜视 早搏 未见异常 异常 心脏超声 三叉神经 共济运动 心肺查体 伸舌 痛温觉 2015-08-10 一般情况 四肢肌力 直线行走 发作性 病理反射阴性 闭目难立征 鼻唇沟浅 
运动障碍 仰卧位 欠佳 未见 异常 双下肢 俯卧位抬头 专科情况 颈软 不主动 四肢肌 现患 线位 完全支撑 无咳嗽 侧方平衡 肺腹 可从 查体 寻声 咳痰 
睡眠呼吸暂停低通气综合征 憋气 症状 加重 求根 睡眠打鼾 阻塞性睡眠呼吸暂停综合症 呼吸暂停 今为 系统治疗 双侧扁桃体 二便 悬雍垂肥大 饮酒后 门诊检查 侧卧位 精神异常 软腭 嗜睡 近一年来 日间 
吉兰-巴雷综合征 维生素B1 营养神经 甲钴胺 神经内科护理常规 对症处理 必要检查 血常规 改善脑供血 一级护理 肌电图 尿常规 科室 会诊 颈椎 相关 病情 沟通 完善 
运动障碍 杨慧 住院医师 李培美 正规医院 实习医师 继续到 主治医师 亲属 患者 治疗 
癫痫 等大 肺呼吸音 中性细胞 等圆 嗜睡状态 双侧瞳孔 血常规 白色絮状物 咽部充血 眼结膜充血 啰音 间断抽搐 四肢肌力 对光反射灵敏 肝脾 无抵抗 巴氏征阴性 双侧 淋巴细胞比率 口腔粘膜 
癫痫 肺腹 无抽搐 查体 患儿 异常 精神 
癫痫 双侧 刺激反应 巴氏征阴性 双侧瞳孔 膝反射 肌力肌张力 颈软 肝脾 等大 干湿罗音 咽充血 镇静状态 双肺呼吸音清 无抵抗 查体 心音 疱疹 入院 对光 患儿 
短暂性脑缺血发作 异常 瓣膜听诊区 发作性 斑片状 颅神经 双侧 CT 双肺呼吸音清 低密度灶 心律齐 反跳 2015-04-08 病理性杂音 言语不清 湿性罗音 巴氏征 无压 肌力肌张力 心音 稍低 
癫痫 双侧 双肺呼吸音清 肝脾 肌力肌张力 克氏征 布氏征 巴氏征阴性 膝反射 肠鸣音 干湿罗音 无咳嗽 瓣膜听诊区 肋下 查体 心音 杂音 神志 患儿 阴性 小便 
运动障碍 患儿 未见 黄染 Ⅱ级 轻度贫血貌 湿性啰音 颈软 双肺呼吸音清 肝脾肋下未触及 心前区 四肢肌 发作性 无抽搐 一般状况 俯卧位 未触及包块 收缩期杂音 查体 寻声 心音 
短暂性脑缺血发作 异常 双肺呼吸音清 鼻唇沟 左侧肢体麻木 双侧 发作性 伸舌居中 湿啰音 病理征阴性 四肢肌力 肌张力 瓣膜区 腱反射对称 共济运动 心律规整 杂音 入院 神志 病史 血压 
喉返神经麻痹 住院医师 实习医师 永强 禁烟酒 主治医师 亲属 预防 患者 
运动障碍 肋下 未触及 欠佳 黄染 贫血貌 皮肤粘膜 CT 湿啰音 颅脑彩超 四肢肌 双下肢 神志清醒 双肺呼吸音清 病理性杂音 双肺 心律齐 临沂市妇幼保健院 脑实质密度 俯卧位抬头 颈软 
癫痫 精神差 淋巴细胞比率 2015-4-8 肺呼吸音 双侧瞳孔 中性细胞 啰音 等圆 颈软 等大 四肢肌力 对光反射灵敏 肝脾 咽部充血 双侧 扁桃体无肿大 巴氏征阴性 查体 心音 入院 
短暂性脑缺血发作 异常 颈软 发作性 病理征阴性 动脉硬化性 颈部血管超声 斑块形成 伸舌居中 颈动脉硬化 肌张力 双侧 腱反射对称 鼻唇沟 心肺听诊无异常 共济运动 四肢肌力 左侧肢体 颈内 查体 报告 
桡神经损害 右手拇指 指关节 食指 麻木 右手 未见异常 窦性心动过缓 PR间期 右手腕 3级 导联ST段 腕关节背屈 直线行走 共济运动 一般情况 闭目难立征 病理反射阴性 入院查体 四肢肌 2015-6-15 
运动障碍 患儿 未见异常 黄染 湿性啰音 颈软 饮食睡眠 一般状况 皮肤黏膜 四肢肌 肢体抖动 双肺呼吸音清 腹平软 无咳嗽 抓握 查体 站直 心音 杂音 坐位 前倾 
腕管综合征 住院医师 复诊 拆线 个月 对症治疗 实习医师 加强功能锻炼 主治医师 术后 亲属 患者 
椎-基底动脉供血不全 朱其 主任医师 出院 请示 病情 好转 患者 同意 
短暂性脑缺血发作 黑朦 再出现 病情 好转 患者 
短暂性脑缺血发作 患者 口服 依那普利 无言语 自发病 上述症状 3月 右侧肢体 意识障碍 共发 缓解后 系统诊治 硝苯地平缓释片 肢体活动 饮水呛咳 患者就诊 吞咽困难 大小便 降压 耳聋 
短暂性脑缺血发作 副主任医师 范新 出院 头晕 请示 时有 发热 发作 病情 好转 患者 同意 
短暂性脑缺血发作 尚可 未见异常 未引出 饮水呛咳 无恶心呕吐 心律齐 伸舌居中 二便 欠清 饮食睡眠 病理征 肌力肌张力 查体 吞咽困难 杂音 神志 无头 头晕 发热 四肢 
短暂性脑缺血发作 肢体无力 发作性 言语不清 右侧 好转 症状 
短暂性脑缺血发作 患者 朱其 主任医师 出院 请示 病情 好转 同意 
短暂性脑缺血发作 黑朦 再出现 病情 好转 患者 
运动障碍 肋下 未触及 查体 出院 黄染 巩膜黄染 双下肢 李培美 贫血貌 无抽搐 一般情况 口唇红润 四肢肌力 双肺呼吸音清 浅表淋巴结 患儿家长 无咳嗽 病理性杂音 副主任医师 皮肤粘膜 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
输尿管狭窄 输尿管狭窄 患者 皮肤瘙痒 突然出现 肾绞痛 今来 输尿管支架管置入术 尿频尿急 出院后 左腰 腹部疼痛 输尿管结石 无恶心呕吐 侧腰腹部 排尿困难 输尿管支架管 寒战高热 无明显诱因 5月 精神差 
神经源性膀胱 无压痛 双肺 黄染 切题 泌尿系超声 长期感染 盆腔脏器膨出 双下肢 气管居中 6月 干啰音 叩痛 双肾囊肿 反跳痛 颈静脉无充盈 无隆起 双肺呼吸音清 呼吸运动 全身皮肤粘膜 3月 
膀胱周围炎 查体 右上 反复发热 精神差 随机血糖 辅助检查 双下肢 反跳痛 T波倒置 导联 平卧位 低钝 AVF导联 可闻及 窦性心律 病理性杂音 凹陷性浮肿 双下肢浮肿 颈静脉无怒张 T波低平 
卵巢粘液性囊肿 未及 肝脾 盆腔包块 右侧附件区 妇科检查 无压痛 正常大小 明显叩击痛 无明显异常 高丽娟 心肺听诊 左侧附件 血性分泌物 肠鸣音 边界欠清 反跳痛 全腹 营养良好 囊实性包块 子宫前位 
肾积水 右肾积水 碎石取石术 膀胱结石 手术治疗 患者 门诊 体力 神差 彩超 3月 体重无明显下降 钟台村委会 取出术 肉眼血尿 腰腹部 定期复查 术后恢复 肾功能情况 输尿管狭窄 输尿管D-J管 
慢性肾衰竭 2015-3-17日 隐血 5月 湿性啰音 双下肢 肾区叩痛 UL 双肺呼吸音清 肾功能异常 无压痛 反跳痛 血常规 心律齐 全腹 心脏杂音 尿常规 腰痛 慢性病 神志 白细胞 
肾结石 左肾积水 诊治 患者 排尿困难 CT 腰背部 门诊查体 左肾结石 今为 肉眼血尿 外院 查体 尿急 肾结石 尿频 入院 大小便 神志 腹胀 起病 
输尿管结石 绞痛 患者 今为 突然出现 尿频尿急 腹部疼痛 左腰 肉眼血尿 寒战高热 皮肤瘙痒 全腹 耐受 排尿 诊治 起病 诱因 门诊 大便 体力 恶心 
肾结石 肾造瘘管 左侧 右肾结石 经皮肾 尿液 剧烈活动 术中 开始出现 输尿管结石 出院后 来院 钬激光碎石术 左肾 肾结石术后 尿频尿急 钬激光碎石 全身麻醉 左输尿管结石 今为 双侧输尿管 
阴道后壁脱垂 至阴 异常 宫体 宫颈充血 子宫脱出 自行还纳 外阴萎缩 妇科检查 双侧附件区 宫体前位 肝脾 肋下 内诊 阴道口 肿物 屏气 脱出 道口 外阴 心肺 
子宫内膜息肉 未及 无压痛 双附件区 外阴发育 无移动性浊音 心肺听诊 正常大小 反跳痛 肋下 肝脾 自主体位 妇科检查 宫颈光滑 肠鸣音 入院查体 明显异常 全腹 明显叩击痛 营养良好 1月 
输卵管积水 输卵管积水 患者 子宫输卵管造影 手术处理 全胚冻存 胚胎移植 阴道超声检查 肛门坠胀感 无回声 自发病 手术治疗 长方案 双侧输卵管积水 取卵 阴道异常 个月 双卵巢 入院 大小便 异味 
卵巢粘液性囊肿 宫体 未及 子宫 边界欠清 产式 宫颈糜烂 反跳痛 双侧附件区 Ⅰ度 明显叩击痛 无积液 阴道流血 肠鸣音 盆腔包块 女扎手术 阴经 无压痛 心肺听诊 前上方 15年 
慢性肾衰竭 保肾 对症治疗 抗感染 排毒 贫血 纠正 循环 给予 改善 
子宫内膜息肉 无压痛 子宫内膜息肉 无畸形 未及 宫体 双附件区 超声报告 巴氏征 明显异常 反跳痛 全腹 明显叩击痛 宫腔镜 3月 膝腱反射 子宫内膜 肠鸣音 憩室 均质 肝脾 
鞘膜积液 患儿 予以 行腹腔镜 全麻下 换药治疗 鞘状突高位结扎术 入院 输液 术后 出院 右侧 检查 完善 恢复 今日 
输卵管积水 双侧输卵管 膜状粘连 输卵管伞端粘连 正常大小 诊刮术 纤毛 检查 尚可 同侧 伞端 患者入院 宫腔镜 输卵管近端结扎 全身麻醉 双侧附件 钟台村委会 盲端 腹腔镜下盆腔粘连松解术 输卵管通液术 无阻力 
肾积水伴输尿管结石 双侧 无压痛 双肺 双下肢 黄染 切题 彩超 反跳痛 干啰音 肝脾 双肺呼吸音清 瘀点 气管居中 叩击痛 肋脊角 全身皮肤粘膜 颈静脉无充盈 呼吸运动 浅表淋巴结 耻骨上区 
子宫内膜息肉 查体 彩超 子宫内膜息肉样病变 心肺听诊无异常 反跳痛 多发囊肿 辅助检查 肝脾肋下未触及 子宫内膜息肉 无压痛 营养良好 宫腔镜 不规则阴道流血 移动性浊音 发育正常 2月 自主体位 声像图 入院 神志 
肾积水伴输尿管结石 无压痛 左侧 彩超 左肾结石 左侧腰 双下肢 肋脊角 未触及 充盈膀胱 叩击痛 双侧 输尿管上段结石 双侧输尿管 耻骨上区 左肾积水 2015-06-04 肾区叩击痛 泌尿系 行径 阳性 
慢性肾衰竭 造瘘 生化检验报告 湿罗音 无感染 总蛋白 2015-6-12 贫血貌 心律齐 痰鸣音 肺呼吸音 无杂音 反跳痛 无痰 无压痛 查体 纳差 肌酐 自述 白蛋白 球蛋白 
鞘膜积液 术后恢复 2015-08-27 查房 双侧疝囊高位结扎术 行腹腔镜 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
慢性肾衰竭 未触及 叩诊 清音 黄染 切题 伴发热 无杂音 双肺 腹部反跳痛 颈静脉充盈 河东区 糖尿病史 肋间隙增宽 中心卫生院 全身皮肤粘膜 肝颈静脉回流征 双下肢 2015年02月11日 血清肌酐 无抵抗 
肾积水伴输尿管结石 双侧 双肺 无压痛 左输尿管结石 未及 平邑县 黄染 切题 腹部CT 双下肢 浅表淋巴结 反跳痛 干啰音 气管居中 瘀点 双肺呼吸音清 左肾积水 膀胱区 肾上腺占位性病变 颈静脉无充盈 
子宫粘连 无压痛 未及 明显异常 心肺听诊无异常 肝脾 辅助检查 外阴发育 子宫前位 经量减少 双侧输卵管 双附件区 一般情况 孙永华 宫颈光滑 肋下 妇科检查 子宫形态 宫腔镜 手术疤痕 宫腔粘连 
输卵管粘连 未及 宫口 无移动性浊音 未孕 外阴发育 心肺听诊 明显叩击痛 全腹 正常大小 自主体位 明显异常 宫颈光滑 血管分布 无压痛 反跳痛 妇科检查 肠鸣音 肝脾 双附件区 入院查体 
瘢痕子宫 停经 瘢痕子宫 胎动 就诊 孕晚期 临朐县 月感 2017年02月12日 孕妇孕期 早孕反应 中危 妇幼保健院 无阴道流血 既往月经规律 唐氏综合征 唐氏筛查 要求剖宫产 饮食睡眠 无腹 2016年05月05日 
后天性肾囊肿 双肾 无压痛 查体 肾囊肿 切题 叩击痛 季肋 无隆起 上输尿管 耻骨上区 肋脊角 血管杂音 未触及 叩诊 口齿 肿物 外阴 输尿管 生殖器 神志 
膀胱炎 尿急 尿频 腹胀 浮肿 面部 
肾积水伴输尿管结石 查房 病人出院 副主任医师 相飞 术区 术后 体温 病人 顺利 通知 异常 恢复 今日 
肾结石 肾结石 高密市 输尿管结石 就诊 恶心 呕吐 患者 间歇性肉眼血尿 市立医院 皮肤瘙痒 治疗后 今为 CT 腹部阵发性绞痛 侧腰腹部 对症治疗 寒战高热 无缓解 治疗 卫生所 
肾积水 CT 阑尾炎 患者 疼痛 右肾积水 阑尾粪石 间歇性钝痛 排尿困难 侧腰腹部 上述症状 肾绞痛 巩膜黄染 肾盂输尿管扩张 进行性加重 医院就诊 腰腹部 阵发性绞痛 肉眼血尿 抗炎 突然出现 
瘢痕子宫 停经 瘢痕子宫 2016年05月12日 无阴道 2015年08月05日 孕妇孕期 早孕反应 孕期检查 唐氏筛查 无腹 既往月经规律 个月 末次月经 月行 在我 饮食睡眠 3个月 月感 孕周增加 空腹血糖 
鞘膜积液 换药治疗 鞘状突高位结扎术 行腹腔镜 全麻下 入院 输液 患儿 术后 左侧 予以 检查 完善 
鞘膜积液 双侧 囊性包块 阴囊肿大 彩超 鞘膜积液 可及 双侧睾丸 阴囊内 无压痛 透光试验 大小 手推 肿物 腹腔 睾丸 阳性 右侧 左侧 光滑 质地 
输卵管粘连 无压痛 未及 脱失 双附件区 外阴发育 妇科检查 子宫前位 摇摆痛 反跳痛 一般情况 明显异常 输卵管不通 肝脾 无接触 输卵管病变 皮肤色素 心肺听诊 宫颈光滑 形态规则 未孕 
输卵管积水 致密粘连 输卵管伞端 双输卵管 诊刮术 侧纤毛 正常大小 后见 盆壁 右卵巢 粘连 右侧 检查 全身麻醉 宫腔镜 宫腔镜检查术 腹腔镜下盆腔粘连松解术 无阻力 大网膜 慢性炎细胞浸润 增生期 
子宫内膜息肉 查体 彩超 子宫内膜 宫颈肥大 中强回声 心律齐 血流信号 子宫内膜息肉 子宫内膜病变 正常大小 双侧附件区 双肺呼吸音清 实性结节 自主体位 外阴发育 未触及 妇科检查 子宫前位 发育正常 营养良好 
膀胱颈梗阻 患者 尿后滴沥 膀胱颈梗阻 进行性排尿困难 不自主 急迫性尿失禁 急性肾盂肾炎 全程肉眼血尿 尿常规检查 尿白细胞 憋尿 无尿 起夜 后有 尿急 尿频 排尿 起病 尿液 门诊 
无症状菌尿 尿灼热 腰部 出院 乏力 不适 发热 缓解 症状 患者 今日 
包茎 肿物 右侧腹股沟疝 患者 消失 未出现 腹股沟区 嵌顿 时间延长 1月 坠胀感 病程中 精索 平卧 附睾 未予 阴囊 进行性 腹胀 诊治 睾丸 
卵巢扭转 囊实性包块 肛诊 左侧附件 子宫后位 外阴发育 明显异常 右侧附件区 球形 妇科检查 突发下腹痛 直径 阵发性 加重 活动 宫腔内膜 移动性浊音 心肺听诊无异常 实性成分 左附件 辅助检查 
急性肾衰竭 未及 下腹壁 积气 2015-03-26 水肿 未见 皮肤 黄染 抓伤 导尿管 中性粒细胞比率 软组织密度 置管后 反跳痛 ALT204U 双下肢 湿性啰音 高新区人民医院 未引出 病理性杂音 
输卵管积水 未及 明显异常 无压痛 入院查体 双附件区 宫体 未孕 无移动性浊音 外阴发育 肝脾 自主体位 妇科检查 明显叩击痛 反跳痛 全腹 肋下 心肺听诊 肠鸣音 营养良好 后位 
输尿管结石 患者 诊治 进行性加重 输尿管上段 腰腹部 肾绞痛 彩超检查 无恶心呕吐 皮肤瘙痒 肉眼血尿 寒战发热 3个月 间歇性钝痛 输尿管结石 肾盂结石 右肾积水 治疗 尿急 肾结石 尿频 
急性膀胱炎 患者 潜血 泌尿系感染 原因待查 体重无明显下降 自服药物 无明显异常 无明显诱因 全程肉眼血尿 排尿困难 尿频尿急 自发病 肉眼血尿 发热寒战 突然出现 药名 烧灼感 血块 尿常规 血尿 
慢性肾衰竭 喘憋 血钾 复查 电解质 出院 请示 上级 办理 患者 给予 改善 恢复 今日 
睾丸肿物 无阴囊 手术治疗 患儿 左侧 1月 寒战发热 潍坊市人民医院 下腹部疼痛 实性占位 血尿症状 睾丸内 睾丸肿物 晨起 皮肤瘙痒 左侧阴囊 彩超检查 患儿父母 尿急 平卧 肿物 
慢性肾衰竭 未及 患者 出院 水肿 减轻 湿性啰音 肝脾 心界 病理性杂音 双下 无移动性浊音 根据病情 贫血貌 无压痛 双肺呼吸音清 双肺 双眼睑 置管部位 拔除后 股静脉置管 
瘢痕子宫 孕期 停经 胎动 自诉 孕晚期 自测 彩超 异常 保胎 个月 妊娠期糖尿病 月感 自行监测 开放性脊柱裂 既往月经规律 先兆流产 空腹血糖 来院 自停 已见 
输卵管粘连 无压痛 未及 脱失 双附件区 外阴发育 妇科检查 子宫前位 摇摆痛 反跳痛 一般情况 明显异常 输卵管不通 肝脾 无接触 输卵管病变 皮肤色素 心肺听诊 宫颈光滑 形态规则 未孕 
异常子宫出血 双附件区 溢出 光团 未见异常 异常 外阴发育 低回声区 绝经后 B超 液性暗区 内膜线 屏气用力 阴道流血 宫颈光滑 妇科检查 阴道前壁 心肺检查 无尿 膀胱充盈 大者 
输卵管积水 双侧输卵管积水 就诊 自发病 高密妇幼保健院 子宫输卵管造影 造影片 肛门坠胀感 手术处理 阴道异常 输卵管积水 手术治疗 入院 大小便 腹胀 诊治 门诊 食欲 腹痛 月经 不通 
鞘膜积液 现患 切口愈合 准予 出院 体温 情况 
功能性子宫出血 未及 阴道不规则流血 心肺听诊无异常 双侧附件区 肋下 后位 宫体 低回声团块 内探 盆腔超声 妇科检查 局部外凸 右前壁 宫颈光滑 肌层 外阴发育 明显异常 活动度 停经 查体 
输尿管狭窄 三个月 患者 现术后 皮肤瘙痒 双J管 输尿管狭窄 术后恢复 腹腔镜下肾盂输尿管成形术 经皮肾 输尿管镜钬激光碎石术 输尿管上段狭窄 肾积水 精神压力 肾结石 欠佳 术后 起病 门诊 腹泻 便秘 
输卵管积水 无压痛 未及 不通 脱失 陈旧性 肝脾 明显异常 右侧输卵管 无接触 腹腔镜手术 反跳痛 形态规则 心肺听诊 皮肤色素 输卵管积水 妇科检查 双附件区 输卵管病变 医附院 宫颈光滑 
子宫内膜息肉 无压痛 手术瘢痕 2月 外阴发育 阴道不规则流血 耻骨联合 子宫前位 双侧附件区 左上象限 反跳痛 下腹 心肺 宫颈 乳腺 通畅 未及 阴道 右侧 光滑 上方 
输卵管积水 无压痛 未及 辅助检查 妇科检查 明显异常 双附件区 心肺听诊 宫颈光滑 外阴发育 子宫前位 肝脾 右侧输卵管 输卵管病变 无接触 输卵管积水 形态规则 反跳痛 摇摆痛 肋下 未孕 
输卵管积水 本院 无压痛 宫腔 未及 不通 脱失 宫角 明显异常 双附件区 宫腔粘连 反跳痛 3个月 宫腔镜 2016-06-08 心肺听诊 2016-07-31 形态规则 皮肤色素 妇科检查 无接触 
输卵管积水 无压痛 未及 脱失 摇摆痛 一般情况 右侧输卵管 妇科检查 双附件区 心肺听诊 皮肤色素 反跳痛 形态规则 2016-06-22 人民医院 明显异常 无接触 宫颈柱状上皮异位 输卵管病变 肝脾 未孕 
子宫内膜息肉样增生 无压痛 无畸形 未及 彩超 宫体 双附件区 肝脾 子宫内膜 子宫内膜息肉 反跳痛 全腹 明显叩击痛 妇科检查 肠鸣音 膝腱反射 无明显异常 阴道不规则流血 巴氏征 宫颈光滑 子宫前位 
输卵管粘连 阴道 子宫输卵管造影 外阴发育 辅助检查 妇科检查 未孕 输卵管通而不畅 明显异常 双附件区 无接触 输卵管病变 2月 宫颈柱状上皮异位 摇摆痛 形态规则 无压痛 子宫前位 查体 入院 避孕 
瘢痕子宫 停经 胎动 胰岛 就诊 自测 血糖 空腹血糖 瘢痕子宫 小时血糖 餐后 无阴道流血 孕期 内分泌 孕晚期 报告单 保胎 月感 妊娠期糖尿病 末次月经 早孕反应 
膀胱颈梗阻 膀胱颈梗阻 就诊 患者 服中药 腹痛腹胀 饮食睡眠 无血 自发病 患者及家属 排尿困难 无恶心呕吐 肉眼血尿 尿频尿急 结石排出 双肾积水 手术治疗 尿急 入院 诱因 门诊 
子宫内膜息肉 子宫内膜 无压痛 实性结节 宫腔占位 妇科检查 正常大小 双侧附件区 反跳痛 盆腔彩超 肝脾 息肉样改变 移动性浊音 宫颈光滑 心肺听诊无异常 明显异常 声像图 中强回声 外阴发育 宫体前位 肋下 
泌尿系结石 左肾积水 患者 寒战发热 进行性加重 突然出现 输尿管结石 阵发性绞痛 肉眼血尿 间歇性钝痛 排尿困难 皮肤瘙痒 无恶心呕吐 今为 左输尿管结石 彩超检查 肾绞痛 左腰 腹部疼痛 对症治疗 尿急 
输尿管狭窄 输尿管狭窄 D-J管 来院 患者 腰腹部 对症抗炎治疗 肉眼血尿 遵医嘱 扩张术 狭窄扩张 输尿管镜下 白细胞升高 尿管 体内留置 置入术后 2015-06-15 静脉麻醉下 尿频尿急尿痛 置入术 输尿管扩张 
输卵管粘连 无压痛 未及 脱失 辅助检查 外阴发育 肝脾 子宫前位 反跳痛 盆腔积液 摇摆痛 妇科检查 宫颈柱状上皮异位 一般情况 明显异常 输卵管病变 无接触 皮肤色素 心肺听诊 形态规则 双附件区 
包皮溃疡 患儿 康复新液 留置导尿 外洗 入院 予以 检查 完善 治疗 恢复 
慢性肾衰竭 UL 肌酐 血钾 肾输尿管 双肾重度积水 阳性体征 双侧输尿管扩张 辅助检查 神清 血常规 肾区 血氯 叩痛 HGB111G 彩超提示 轻度贫血貌 压痛反跳痛 查体 尿频 入院 
输卵管积水 无压痛 医附院 输卵管通而不畅 未及 脱失 双附件区 输卵管病变 无接触 宫腔镜检查 心肺听诊 宫底 明显异常 2014-11-16 皮肤色素 宫角 反跳痛 形态规则 外口 宫腔形态 妇科检查 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
输尿管结石 输尿管 欠佳 结石 就诊 积水 上部 疼痛 右肾 患者 彩超 密度不均匀 今为 益都中心医院 右输尿管结石 排石治疗 具体用法 多发钙化 右腰背部 肾盂扩张 同心医院 
鞘膜积液 未触及 肿大 无压痛 肋下 蜘蛛痣 黄染 自主体位 肝掌 扁桃体无肿大 未引出 双下肢 贫血貌 生理反射 巩膜黄染 病理性杂音 双肺呼吸音清 反跳痛 肝颈静脉回流征 四肢肌力 囊性包块 
瘢痕子宫 停经 人民医院 无阴道流血 补液治疗 妊娠剧吐 胎动 孕期 妊娠 头晕 不适 滨海 素月 药物 自测 给予 报告单 保胎 个月 2017年1月23日 首感 
瘢痕子宫 停经 个月 妊娠 住院 平素月经规律 用药史 尿HCG 孕周增加 空腹血糖 低危 阴道流血 无阴道流血 行剖宫产 行唐 终止妊娠 无患 月行 保胎 早孕反应 孕早期 
膀胱颈梗阻 膀胱颈梗阻 患者 排尿 门诊 腹泻 药物 医院就诊 烧灼样 腹部胀痛 手术治疗 效果欠佳 膀胱肌 无血尿 腰腹部 小梁形成 尿不尽 钟台村委会 脓尿 诊断及治疗 突然出现 
肾结石 患者 积水 不详 尿滴沥 肉眼血尿 排尿困难 今为 左肾结石 治疗效果 排石药物 无血 无尿 查体 腐肉 肾结石 尿频 腰痛 腹胀 诊治 起病 
无症状菌尿 临检 隐血 心律齐 未检出 病理性杂音 湿性啰音 2015-5-18 无咳嗽 体液检验 2015-5-20 生化检验报告 无压痛 双肺呼吸音清 双下肢 查体 咳痰 尿急 尿蛋白 报告 尿频 
肾积水 患者 输尿管 逆行肾盂造影检查 手术治疗 右侧肾 肉眼血尿 腰腹部 右侧肾脏 今为 肾小盏 盆腔积液 医疗中心 输尿管重复畸形 腹部CT检查 起始段 肾积水 尿急 前因 建议 尿频 
肾积水伴输尿管结石 双侧 无压痛 双肺 双下肢 黄染 切题 彩超 瘀点 反跳痛 浅表淋巴结 干啰音 气管居中 右输尿管结石 肋脊角 颈静脉无充盈 双肺呼吸音清 全身皮肤粘膜 呼吸运动 右肾积水 叩击痛 
瘢痕子宫 停经 潍坊市妇幼保健院 自测 检查 情况 既往月经规律 阴道流液 瘢痕子宫 截断值 唐氏筛查 羊水穿刺检查 无阴道流血 月感 早孕反应 2015年10月10日 2016年07月17日 孕期检查 饮食睡眠 孕妇孕期 下腹痛 
后天性肾囊肿 腰腹部 尿急 尿频 不适 发热 患者 
瘢痕子宫 停经 胎动 无腹 孕期 就诊 孕晚期 报告单 黄体酮 无阴道流血 末次月经 唐氏筛查 早孕反应 月感 阴道流血 具体剂量 饮食睡眠 既往月经规律 下腹坠胀 无明 孕妇孕期 
鞘膜积液 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
肾积水 右侧 输尿管狭窄 右肾积水 重度贫血 胃溃疡 肾功能 患者 腹部胀痛 带管出院 经皮肾穿刺造瘘术 造瘘管 出院后 术后恢复 2月 肾造瘘管 尿频尿急尿痛 经皮肾造瘘术 自发病 1月 尿液颜色 
无症状菌尿 出院 患者 隐血 副主任医师 血常规 陈雯 2015-6-30 尿常规 肌酐 尿频 血红蛋白 尿素 白细胞 红细胞 请示 发热 细胞 同意 今日 
慢性肾衰竭 减轻 心肺查体 胸闷症状 凹陷性浮肿 下肢 浮肿 血压 症状 异常 
后天性肾囊肿 肾囊肿 二期手术治疗 切口拆线 神志 愈合 右侧 建议 
尿道狭窄 尿道狭窄 膀胱造瘘管 患者 术后抗感染 2015-6-1 对症处理 排尿通畅 狭窄等离子内切开 椎管内麻醉下 2015-5-28 耻骨上膀胱穿刺造瘘术 体重无明显下降 泌尿系感染 局麻下 术后恢复 出院后 膀胱造瘘 经尿道 治疗 尿急 
输尿管结石 患者 对症治疗 同侧 肉眼血尿 皮肤瘙痒 无恶心呕吐 阵发性绞痛 左腰 寒战高热 左输尿管结石 成型规律 肾绞痛 尿频尿急 科会 腹部疼痛 突然出现 排尿困难 持续性钝痛 手术治疗 腹股沟 
慢性肾衰竭 平邑县 2014年11月13日 未触及 叩诊 清音 中医院 阴性 黄染 切题 全身皮肤粘膜 凹陷性水肿 无杂音 腹部反跳痛 心界 双肺 双下肢 肝颈静脉回流征 肋间隙增宽 入院查体 颈静脉充盈 
鞘膜积液 肿大 双侧 无压痛 双肺 未触及 黄染 切题 全身皮肤粘膜 肋脊角 串珠样 双肺呼吸音清 干啰音 颈静脉无充盈 反跳痛 气管居中 左侧阴囊 叩击痛 无隆起 增粗 双下肢 
输尿管结石 患者 阵发性绞痛 肉眼血尿 腹部疼痛 肾绞痛 尿频尿急 无恶心呕吐 突然出现 左腰 排尿困难 左输尿管结石 同侧 持续性钝痛 腹股沟 耐受 起病 诱因 阴茎 门诊 就诊 
输卵管粘连 未及 无畸形 明显异常 无压痛 宫体 双附件区 入院查体 心肺听诊 肝脾 自主体位 反跳痛 全腹 明显叩击痛 巴氏征 可触及 膝腱反射 妇科检查 肠鸣音 人工流产术后 外阴发育 
瘢痕子宫 停经 潍坊市妇幼保健院 自测 检查 情况 既往月经规律 阴道流液 瘢痕子宫 截断值 唐氏筛查 羊水穿刺检查 无阴道流血 月感 早孕反应 2015年10月10日 2016年07月17日 孕期检查 饮食睡眠 孕妇孕期 下腹痛 
针孔状尿道口 无压痛 双肺 双下肢 叩击痛 黄染 切题 呼吸运动 进行性排尿困难 肋脊角 气管居中 瘀点 颈静脉无充盈 双肺呼吸音清 尿道外口 全身皮肤粘膜 无隆起 反跳痛 干啰音 外口 耻骨上膀胱区 
输尿管结石 治疗 患者 左侧 一般情况 腰腹部 效果不佳 肉眼血尿 无恶心呕吐 突然出现 输尿管结石 寒战发热 尿急 绞痛 尿频 耐受 输尿管 神志 排尿 结石 起病 
输尿管结石 双极管 彩超 泌尿系 患者 结石 输尿管多发结石 输尿管结石 突然出现 遵医嘱 左输尿管 左肾积水 饮食睡眠 皮肤瘙痒 寒战高热 结石处理 左腹部 双极 膀胱镜检查 绞痛 拔除 
肾积水 左侧 神经源性膀胱功能障碍 潍坊市中医院 输尿管D-J管 肾萎缩 患者 手术 顺利 右肾 输尿管支架管置入术 全身麻醉 双肾积水 输尿管支架置入术 肾造瘘 输尿管支架术后 肾造瘘管 置入术 来院 双肾盂积水 膀胱造瘘管 
肾结石 诊治 结石 患者 左肾结石 钝痛 夜间痛 腰背部 体重无明显下降 今为 胆囊壁增厚 门诊查体 放射痛 右下腹疼痛 尿急 胆囊炎 肾结石 胆囊 尿频 进一步 腹胀 
输卵管积水 无压痛 输卵管通而不畅 未及 脱失 陈旧性 皮肤色素 三合诊检查 妇科检查 骶韧带 低回声团块 手术疤痕 反跳痛 阴道超声 阴道异常 形态规则 尚清 明显异常 右附件区 心肺听诊 无接触 
乳房硬结 未及 酒窝征 溢液 乳溢 乳头内陷 橘皮样变 肿大淋巴结 查体 双乳 肿物 入院 腋下 红肿 对称 皮肤 患者 发现 
鞘膜积液 拆线 生命体征 手术刀口 神志 术后 稳定 
包茎 肿物 右侧腹股沟疝 患者 消失 未出现 腹股沟区 嵌顿 时间延长 1月 坠胀感 病程中 精索 平卧 附睾 未予 阴囊 进行性 腹胀 诊治 睾丸 
慢性肾衰竭 保肾 对症治疗 抗感染 排毒 贫血 纠正 循环 给予 改善 
膀胱肿物 患者 膀胱占位 膀胱 彩超 昌邑市人民医院 肉眼血尿 手术治疗 无尿 今为 尿频尿急尿痛 拟手术 钟台村委会 实性占位 治疗 查体 建议 泌尿系 进一步 排尿 遂行 
输卵管积水 陈旧性 无压痛 未及 另见 脱失 输卵管病变 明显异常 手术疤痕 皮肤色素 无回声 妇科检查 反跳痛 左卵巢 形态规则 输卵管积水 双附件区 输卵管切除术后 心肺听诊 三横 无接触 
肾结石 患者 侧腰腹部 发作时 症状缓解 尿频尿急尿痛 肉眼血尿 2015年8月 头孢类药物 今为 经皮肾钬激光碎石术 泌尿道 灼痛 肾结石 耐受 欠佳 排尿 术后 起病 门诊 大便 
乳房硬结 未及 酒窝征 溢液 乳溢 乳头内陷 橘皮样变 肿大淋巴结 查体 双乳 肿物 入院 腋下 红肿 对称 皮肤 患者 发现 
无症状菌尿 未触及 叩诊 清音 切题 尿亚硝酸盐 膀胱壁 皮下瘀斑 散在 白细胞计数 泌尿系超声 皮下出血斑 尿潜血 血小板计数 2015-04-14 肋间隙增宽 干罗音 尿胆红素 肝颈静脉回流征 全身皮肤粘膜 血常规 
乳房肿物 出院 抗生素治疗 医师查房 上级 患者 
子宫内膜息肉 无压痛 未及 异常 气管居中 外阴发育 子宫前位 心界 肝脾 各瓣膜区未闻及病理性杂音 正常大小 宫腔镜检查 自主体位 宫颈光滑 宫腔内膜 反跳痛 无甲状腺 全腹 明显叩击痛 双肺 肠鸣音 
子宫内膜息肉 查体 未见 异常 结节样 子宫前壁 3个月 双侧附件区 边界欠清 中强回声 子宫内膜息肉 移动性浊音 实性结节 反跳痛 低回声 心肺听诊 自主体位 厚约 无压痛 外阴发育 盆腔彩超 
输卵管积水 未孕 输卵管通而不畅 妇科检查 卵巢多囊样改变 子宫输卵管造影 输卵管积水 辅助检查 基础内分泌 输卵管病变 查体 入院 避孕 产后 阴道 查出 未见 右侧 左侧 患者 检查 
卵巢粘液性囊肿 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
输尿管结石 患者 左侧输尿管 腰腹部 放射痛 诊断和治疗 营养中等 饮食睡眠 二便 健康查体 一般情况 输尿管结石 查体 时见 入院 神志 结石 门诊 就诊 恶心 呕吐 
阴道出血 阴道流血 王秀 2016-01-10 一般情况 肝脾 血常规 辅助检查 心肺听诊无异常 肋下 无压痛 妇科检查 查体 凝血 入院 血型 神志 脉搏 未及 体温 未见 
肾感染 引流管引流 通畅 不适 患者 身体 情况 
输卵管粘连 强回声 右卵巢 子宫后壁 无压痛 未及 畸胎瘤 脱失 明显异常 直肠前壁 妇科检查 双附件区 低回声 输卵管病变 阴道超声检查 多囊卵巢 正常大小 内探 尚清 反跳痛 三合诊检查 
输卵管粘连 未及 左侧输卵管 妇科检查 医附院 心肺听诊 子宫输卵管造影 辅助检查 生命征 明显异常 右侧输卵管 输卵管病变 一般情况 肋下 无压痛 反跳痛 2015-08-17 肝脾 未孕 鞍状子宫 查体 
阴道前后壁脱垂 未及 阴道 萎缩 双侧附件区 处女膜环 无明显异常 肝脾 心肺听诊 外阴发育 排尿困难 宫体 宫颈光滑 无压痛 反跳痛 产式 肋下 阴道前壁 膨隆 阴道脱出 妇科检查 
肾积水 输尿管结石 肾结石 测体温 患者 肉眼血尿 今来 突然出现 右肾积水 肾重度积水 具体用药 查超 腰背部胀痛 疼痛缓解 放射痛 查体 尿急 尿频 入院 诊所 神志 
膀胱周围炎 肺呼吸音 未见异常 ST-T改变 等圆 气管居中 双下 病理性杂音 湿性啰音 双侧 肺底 低钝 四肢肌力 无压痛 扁桃体无肿大 双下肢 无畸形 窦性心律 左束支传导阻滞 双侧瞳孔 对光反应 
子宫内膜息肉 无畸形 无压痛 活动度 下段 未及 清晰 节育器 右后方 子宫内膜息肉 右附件区 子宫体 自主体位 膝腱反射 反跳痛 巴氏征 营养良好 明显叩击痛 全腹 囊性暗区 右侧压痛 
慢性肾衰竭 出院 患者 反跳痛 湿性啰音 肺呼吸音 腹平软 双下肢 心律规整 无压痛 查体 杂音 心率 胸闷 心悸 浮肿 头疼 头晕 睡眠 恶心 呕吐 
慢性肾衰竭 2015年4月4日 查体 切题 湿啰音 肾功能异常 腹部反跳痛 憋喘 中性粒细胞 心界 双下肢 可闻及 血常规 血生化 血肌酐 无杂音 粗糙呼吸音 凹陷性浮肿 慢性病容 血钾 腹部压痛 
前列腺肿物 夜尿增多 尿频 患者 诊治 加重 神差 彩超 尿不尽 今为 自行服药 前列腺增生 体重无明显下降 尿后滴沥 排尿困难症状 尿滴沥 前列宝胶囊 前列腺增大 具体用法 低回声 排尿迟缓 
肾积水 潍坊市中医院 肾萎缩 患者 复查 手术 右肾 输尿管支架管置入术 左肾积水 左肾 输尿管支架术后 肾造瘘管 双肾积水 2月 出院后 术后恢复 膀胱造瘘术 双肾盂积水 肾造瘘术 膀胱造瘘术后 双侧 
附睾精子肉芽肿 触痛 左侧阴囊 右侧阴囊 左侧睾丸 睾丸及附睾 阴囊内 神志 蚯蚓 阴性 肿胀 右侧 精神 
卵巢粘液性囊肿 无压痛 盆腔包块 无畸形 查体 未及 宫体 明显异常 各瓣膜区未闻及病理性杂音 右附件区 肝脾 左侧附件 反跳痛 囊实性包块 全腹 膝腱反射 阴道分泌物 明显叩击痛 妇科检查 边界不清 外阴发育 
无症状菌尿 对症治疗 保肾 抗感染 给予 
慢性肾衰竭 未触及 查体 叩诊 黄染 切题 双下 颈静脉充盈 无杂音 腹部反跳痛 无抵抗 心界 凹陷性浮肿 贫血貌 肋间隙增宽 腹部膨隆 双下肢 肝颈静脉回流征 全身皮肤粘膜 移动性浊音 呼吸音 
鞘膜积液 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
慢性肾衰竭 出院 陈雯 血肌酐 2015-9-23 副主任医师 发热 好转 患者 同意 今日 
急性肾衰竭 生化结果 肉眼血尿 肌酐 尿酸 神志 下肢 尿素 精神 今日 
慢性肾衰竭 一般情况 胸闷 心慌 腹痛 腹泻 头晕 睡眠 恶心 轻微 呕吐 发热 饮食 患者 
瘢痕子宫 停经 孕期 孕晚期 报告单 早孕反应 唐氏筛查 低危 2016年05月12日 出现明显 既往月经规律 月感 计划生育指导 妊娠合并系统性红斑狼疮 末次月经 个月 2017年02月19日 见红 不规律 饮食睡眠 中心行 
膀胱肿物 彩超 无明显诱因 膀胱肿物 抗炎治疗 今为 膀胱占位 腰腹疼痛 无血 突然出现 肉眼血尿 尿急 腐肉 泌尿系 尿频 诊所 欠佳 诊治 门诊 体力 睡眠 
子宫内膜不典型性增生 未及 无畸形 双侧附件区 无移动性浊音 无压痛 妇科检查 外阴发育 明显叩击痛 肠鸣音 肝脾 心肺听诊 反跳痛 轻度糜烂 全腹 宫颈肥大 明显异常 无明显异常 子宫前位 营养良好 肋下 
肾结石 患者 肉眼血尿 排尿困难 益都中心医院 尿急 尿频 未予 门诊 治疗 住院 彩超 潜血 血凝块 行口 无恶心呕吐 3月 特殊治疗 患者自述 一般情况 右肾结石 
瘢痕子宫 停经 胎动 无阴道流血 孕期 孕晚期 饮食睡眠 唐氏筛查 2015年7月14日 末次月经 早孕反应 2016年4月21日 月感 保胎 个月 孕妇孕期 双孕囊 无明 既往月经规律 胎停育 孕期产检 
膀胱颈梗阻 2月 膀胱颈梗阻 排尿困难 患者 门诊 彩超 钟台村委会 2015年05月06日 前列腺电切除术 进行性加重 经尿道前列腺等离子电切术 拔除导尿管 术后病理 排尿迟缓 术后恢复 尿后滴沥 特殊治疗 排尿不适 自主排尿 今为 
肾积水 患者 输尿管狭窄 术后 对症处理 尿频尿急尿痛 内支架管 肉眼血尿 经皮肾镜 输尿管肾盂连接处狭窄 输尿管内支架管 2015-04-29 肾造瘘管 反复泌尿系感染 全麻下 术中 钬激光切开术 留置 尿常规 抗感染 复查 
无症状菌尿 未触及 查体 叩诊 清音 黄染 切题 前列腺增生病 腹部反跳痛 心界 无杂音 双肺 2015年9月15日 肝颈静脉回流征 肋间隙增宽 双下肢 颈静脉充盈 有糖尿病 全身皮肤粘膜 慢性病容 辅助检查 
鞘膜积液 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
输卵管积水 无压痛 脱失 未孕 外阴发育 2016-04-07 输卵管积水 无接触 肝脾 形态规则 心肺听诊 妇科检查 皮肤色素 均未 宫颈柱状上皮异位 摇摆痛 明显异常 输卵管病变 一般情况 反跳痛 输卵管通而不畅 
前列腺增生 双侧 查体 早搏 四肢肌 双下肢肌力 不完整 湿性啰音 无压痛 脾未触及 光反应 双眼球 巴氏征 伸舌居中 等圆 反跳痛 双下肢活动 可闻及 鼻唇沟 瞳孔等大 精神差 
输卵管积水 无压痛 未及 双附件区 明显异常 外阴发育 2015-10-14 通而不畅 宫颈光滑 形态规则 双侧输卵管积水 肝脾 无接触 医附院 妇科检查 心肺听诊无异常 阴道异常 摇摆痛 子宫前位 辅助检查 排液 
输卵管粘连 无压痛 未及 脱失 辅助检查 形态规则 无接触 未孕 心肺听诊 妇科检查 反跳痛 肝脾 明显异常 取环 输卵管病变 皮肤色素 一般情况 宫颈光滑 摇摆痛 外阴发育 双附件区 
功能性子宫出血 阴道不规则出血 
鞘膜积液 现患 一般状况 办理出院手续 敷料包扎 生命体征 相关注意事项 敷料 出院 确切 告知 干燥 平稳 患者 精神 
子宫内膜息肉 未及 无压痛 明显异常 宫颈锥切术后 全腹 肋下 无移动性浊音 豆渣样 子宫下段憩室 反跳痛 肝脾 明显叩击痛 双附件区 肠鸣音 子宫内膜息肉 心肺听诊 外阴发育 自主体位 宫体前位 营养良好 
鞘膜积液 切口愈合 现患 出院 体温 情况 
后天性肾囊肿 无压痛 双肾 双肺 查体 腹部 平坦 黄染 切题 双侧肾 双肺呼吸音清 肋脊角 干啰音 颈静脉无充盈 反跳痛 季肋 叩击痛 双下肢 全身皮肤粘膜 无隆起 呼吸运动 
急性肾衰竭 未触及 腹部压痛 心界 入院时 双下肢 腹部反跳痛 肝颈静脉回流征 呼吸音 湿啰音 一般情况 心律齐 无杂音 查体 叩诊 清音 脾脏 浮肿 阴性 食欲 不适 
输尿管结石 左侧 患者 输尿管结石 左腰 排尿困难 间歇性钝痛 肉眼血尿 今为 寒战发热 腹部疼痛 皮肤瘙痒 无恶心呕吐 突然出现 彩超检查 尿急 尿频 耐受 输尿管 欠佳 神志 
膀胱肿物 未见 切缘 肾盂癌 脉管 术后 膀胱 肿瘤 患者 2016-09-07 自发病 神经侵犯 免疫组化染色 肾盂癌根治术 患者出院后 右侧肾脏 尿路上皮肿瘤 腹腔镜下 今为 肉眼血尿 癌组织 
输尿管结石 患者 彩超 成型规律 左输尿管结石 排尿困难 下腹坠胀感 皮肤瘙痒 潍坊医学院附属医院 肉眼血尿 侧腰腹部 前左 输尿管末端结石 解痉 寒战高热 止疼 绞痛 泌尿 急诊 尿频 住院治疗 
鞘膜积液 左侧腹股沟区 肿物 彩超 异常 透光试验 可及 囊性包块 无压痛 对侧 鞘膜积液 阴囊内 手推 腹腔 睾丸 未及 阳性 左侧 光滑 隆起 质地 
急性肾病 尿急 尿频 腹胀 浮肿 面部 
阴道出血 阴道镜 宫颈阴道部 宫颈浸润癌 子宫肌瘤 3个月 心肺听诊无异常 接触性出血 三合诊 妇科彩超 无压痛 2016-11-03 妇科检查 实性肿物 肝脾 骶主韧带 一般情况 少量血 辅助检查 阴道不规则流血 肋下 
慢性肾衰竭 2015-3-12 查体 隐血 切题 血生化 腹部反跳痛 无杂音 心界 腹部压痛 肾功能异常 肺呼吸音 环孢素A 贫血貌 双下肢 血常规 湿啰音 叩诊 肾移植 口齿 清音 
后天性肾囊肿 无压痛 双肺 双肾 查体 叩诊 腹部 平坦 黄染 肾囊肿 切题 肋脊角 反跳痛 双下肢 无隆起 叩击痛 干啰音 双肺呼吸音清 季肋 颈静脉无充盈 呼吸运动 
瘢痕子宫 停经 瘢痕子宫 自述 孕期 孕晚期 报告单 黄体酮 2015年08月06日 早孕反应 唐氏筛查 末次月经 3个月 月感 既往月经规律 无患 结果为 用药史 无阴道流血 要求剖宫产 区人民医院 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
乳房肿物 住院医师 拆线 拔管后 实习医师 随诊 主治医师 亲属 不适 患者 
瘢痕子宫 停经 瘢痕子宫 报告单 情况 异常 孕妇孕期 唐氏筛查 行剖宫产术 既往月经规律 在我 孕期检查 今来 2015年11月28日 饮食睡眠 2015年2月21日 个月 随机血糖 月感 早孕反应 低危 
输尿管结石 门诊 左侧 患者 彩超 输尿管末段 排尿困难 肾绞痛 腹部疼痛 肉眼血尿 突然出现 同侧 持续性钝痛 阵发性绞痛 左肾积水 左输尿管结石 左腰 尿频尿急 腹股沟 耐受 欠佳 
瘢痕子宫 停经 潍坊市中医院 瘢痕子宫 胎动 住院 孕晚期 异常 无患 低危 2015年11月18日 个月 月感 孕期检查 3个月 2015年02月11日 产检 既往月经规律 自停 饮食睡眠 早孕反应 
肾结石 患者 夜尿 肉眼血尿 双侧腰部 寒战高热 今为 排尿困难 无尿 突然出现 2月 皮肤瘙痒 尿急 肾结石 尿频 起病 诱因 门诊 不适 左侧 睡眠 
精索水囊肿 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
无症状菌尿 患者体温 持续导尿 尚可 不适 控制 
肾结石 肾绞痛 患者 左输尿管结石 双肾结石 尿频尿急尿痛 肉眼血尿 伴发热 行体外冲击波碎石 腰背部 剧烈绞痛 肩背部 3. 外院 前因 肾结石 大小便 术后 尚可 门诊 就诊 
鞘膜积液 患儿 予以 换药治疗 鞘状突高位结扎术 全麻下 行腹腔镜 入院 输液 术后 出院 左侧 检查 完善 恢复 今日 
输卵管积水 无压痛 未及 脱失 外阴发育 明显异常 2016-05-16 摇摆痛 心肺听诊 反跳痛 妇科检查 宫颈柱状上皮异位 双侧输卵管 肝脾 无接触 输卵管病变 右侧输卵管 一般情况 2月 皮肤色素 形态规则 
阴道出血 脱失 心肺听诊无异常 一般情况 阴道流血 无压痛 妇科检查 肝脾 外阴发育 肋下 全子宫切除术 皮肤色素 查体 阴道内 入院 神志 杨树 血迹 未及 未见 患者 
输卵管积水 输卵管积水 未孕 左侧 长方案 子宫输卵管造影 取卵 2013年8月 胚胎 月经 不通 复诊 胚胎移植 肛门坠胀感 2016年2月 双侧输卵管 手术治疗 化验检查 双侧 鲜胚移植 自发病 
输尿管结石 门诊 患者 彩超检查 今为 排尿困难 左肾积水 饮食睡眠 输尿管结石 腰腹部 肉眼血尿 输尿管上段结石 左侧输尿管 治疗 查体 尿急 泌尿系 尿频 未予 诊治 结石 
瘢痕子宫 停经 个月 瘢痕子宫 异常 接触情况 2017年01月02日 潍坊市妇幼保健院 在我 无创DNA检测 饮食睡眠 早孕反应 要求剖宫产 既往月经规律 孕妇孕期 3个月 2016年03月26日 月感 孕期检查 低危 孕周增加 
肾结石 彩超 肾结石 门诊 患者 泥沙样结石 腰腹部 体行 不均质 肉眼血尿 今为 特殊治疗 尿频尿急 无恶心呕吐 前列腺增大 囊肿 胆囊 复查 前列腺 结石 起病 
子宫内膜息肉 无压痛 未及 脱失 陈旧性 一般情况 肝脾 宫颈光滑 心肺听诊 妇科检查 上眼睑 反跳痛 阴道超声 钟台村委会 形态规则 明显异常 皮肤色素 双附件区 宫腔内病变 无接触 子宫肌瘤 
慢性肾衰竭 出院 患者及家属 李延国 主任医师 签字 请示 病情 好转 患者 今日 
输卵管积水 附件区 无压痛 未及 脱失 明显异常 皮肤色素 宫平 心肺听诊无异常 通而不畅 阴道超声 双侧输卵管积水 肝脾 无接触 一般情况 外阴发育 宫颈光滑 妇科检查 摇摆痛 形态规则 阴道异常 
子宫内膜炎 流脓 绝经 阴道 
慢性肾衰竭 一般情况 大小便 浮肿 出院 未见 乏力 睡眠 饮食 减轻 好转 患者 异常 今日 
输尿管结石 患者 彩超 特殊治疗 肉眼血尿 大腿内侧 无尿 成型规律 右侧输尿管结石 急诊入院 突然出现 放射痛 侧腰腹部 右输尿管结石 排尿困难症状 精神烦躁 尿频尿急 阵发性绞痛 肾绞痛 耐受 阴囊 
输卵管积水 输卵管通而不畅 无压痛 未及 脱失 妇科检查 皮肤色素 肝脾 直肠前壁 生命征 反跳痛 明显异常 形态规则 心肺听诊 三合诊 输卵管病变 无接触 双附件区 于山 2012-10-10 宫颈柱状上皮异位 
慢性肾衰竭 未触及 临沂市人民医院 CT 胆总管结石 呼吸音 湿啰音 伴发热 血常规 肝颈静脉回流征 腹部反跳痛 肾区叩痛 心界 双下肢 凹陷性浮肿 中性粒细胞 无杂音 双肾多发结石 血生化 腹部压痛 10年 
瘢痕子宫 停经 个月 瘢痕子宫 唐筛 妊娠 素月 检查 未用药 早孕反应 月时 月行 保胎 空腹血糖 母儿ABO血型不合 尿HCG 要求剖宫产 未出现 用药史 无咳嗽 无阴道流血 
输卵管积水 无压痛 未及 脱失 未孕 形态规则 子宫前位 外阴发育 心肺听诊 反跳痛 一般情况 妇科检查 双侧输卵管积水 肝脾 明显异常 输卵管病变 无接触 皮肤色素 宫颈光滑 阴道超声 摇摆痛 
乳房硬结 切口愈合 病情 平稳 
肾积水 肾结石 左侧 患者 彩超 疼痛症状 左腰 腹部疼痛 间歇性钝痛 排尿困难 彩超检查 肉眼血尿 进行性加重 药物排石 今为 突然出现 皮肤瘙痒 左肾积水 阵发性绞痛 寒战发热 无恶心呕吐 
慢性肾衰竭 规律血液透析 对症支持治疗 水电解质平衡 贫血 纠正 
输卵管积水 未及 无压痛 无移动性浊音 肝脾 肠鸣音 明显异常 左侧附件 反跳痛 正常大小 右附件区 自主体位 心肺听诊 宫颈光滑 妇科检查 外阴发育 全腹 明显叩击痛 子宫前位 未孕 入院查体 
输尿管结石 走行区 叩诊鼓音 输尿管结石 右侧输尿管 入院 患者 消化科 无压痛 肾区叩痛 肋脊 尿频尿急 叩痛 右下腹压痛 剧烈绞痛 腹部平片检查 侧腰腹部 未触及 左肾区 寒战高热 腹部疼痛 
慢性肾衰竭 一般情况 病情 患者 稳定 
卵巢粘液性囊肿 未及 无压痛 左附件 肠鸣音 入院查体 心肺听诊 外阴发育 反跳痛 右侧附件区 肝脾 自主体位 妇科检查 宫颈光滑 明显异常 无移动性浊音 全腹 明显叩击痛 正常大小 卵巢肿物 肋下 
膀胱颈梗阻 门诊 线粗 术后排尿困难 今为 尿不尽 排尿通畅 膀胱颈梗阻 排尿困难症状 前列腺电切术后 症状缓解 尿道扩张术 前列腺增生 前列腺离子剜除术 尿道狭窄 尿痛 经尿道 体重无明显下降 尿急 变细 入院 
慢性肾衰竭 肾功能不全 凹陷性浮肿 腹部压痛 无杂音 未触及 反跳痛 湿啰音 双肺呼吸音清 双下肢 轻度浮肿 血常规 肾功 2014-12-09 查体 纳差 肌酐 脾脏 入院 心率 节律 
精索水囊肿 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
慢性肾衰竭 未触及 叩诊 清音 黄染 切题 腹部反跳痛 心界 无抵抗 双肺 对光反射灵敏 凹陷性浮肿 腹部膨隆 自主体位 全身皮肤粘膜 肝颈静脉回流征 肋间隙增宽 双下肢 颈静脉充盈 无杂音 呼吸音 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
子宫粘连 宫腔粘连 胎停育 提示 患者 早孕期 2011年5月 不良妊娠史 2012年5月 行清宫术 药物流产 宫腹腔镜联合探查 自发病 间行 2011年9月 2013年9月 左侧宫角妊娠 术后病理 部分性葡萄胎 2015年10月 刮宫术 
输尿管阴道瘘 双肺 无压痛 腹部 平坦 相关检查 黄染 切题 干啰音 呼吸运动 双侧 双肺呼吸音清 阴道漏液 颈静脉无充盈 瘀点 全身皮肤粘膜 无隆起 季肋 双下肢 反跳痛 气管居中 
鞘膜积液 患儿 予以 鞘状突高位结扎术 行腹腔镜 双侧 全麻下 换药治疗 入院 输液 术后 出院 检查 完善 恢复 今日 
乳房硬结 住院医师 继续治疗 吴超 实习医师 门诊随诊 李莉 主治医师 院外 亲属 不适 患者 建议 
输卵管积水 无压痛 显影 未及 气管居中 肠鸣音 未孕 子宫前位 无移动性浊音 双肺 正常大小 右输卵管 自主体位 明显叩击痛 反跳痛 全腹 无甲状腺 肝脾 外阴发育 双附件区 肋下 
肾积水 肾积水 诊治 左侧 症状 患者 左腰 突然出现 皮肤瘙痒 夜尿 无恶心呕吐 间歇性钝痛 腹部疼痛 彩超检查 输尿管结石 无尿 阵发性绞痛 左侧腹股沟区 输尿管上段结石 5月 肾绞痛 
阴道前壁脱垂 阴道膨出 1月 肿物 加重 
瘢痕子宫 停经 胎动 孕期 孕晚期 自测 报告单 胰岛素治疗 2015年05月30日 妊娠期糖尿病 个月 早孕反应 月感 定期产检 保胎 监测血糖 昌邑人民医院 无腹 2016年03月08日 计划生育指导 自停 
乳房肿物 右乳肿块 发现 
输卵管积水 无压痛 未及 脱失 摇摆痛 一般情况 右侧输卵管 妇科检查 双附件区 心肺听诊 皮肤色素 反跳痛 形态规则 2016-06-22 人民医院 明显异常 无接触 宫颈柱状上皮异位 输卵管病变 肝脾 未孕 
输卵管粘连 未及 无压痛 双附件区 肝脾 无移动性浊音 明显异常 肠鸣音 3个月 妇科检查 自主体位 心肺听诊 宫颈光滑 正常大小 反跳痛 经前期 全腹 明显叩击痛 外阴发育 入院查体 盆腔异常 
慢性肾衰竭 住院医师 实习医师 上级医院 主治医师 就诊 亲属 患者 
慢性肾衰竭 未触及 查体 切题 肺呼吸音 心界 腹部反跳痛 湿啰音 血肌酐 肾功异常 腹部压痛 肝颈静脉回流征 双下肢 无杂音 叩诊 口齿 清音 脾脏 对答 心率 神志 
后天性肾囊肿 无压痛 双肾 双肺 查体 叩诊 腹部 平坦 黄染 切题 全身皮肤粘膜 反跳痛 无隆起 双下肢 囊性占位 干啰音 双肺呼吸音清 季肋 呼吸运动 颈静脉无充盈 肋脊角 
肾积水 右侧 输尿管狭窄 右肾积水 重度贫血 胃溃疡 肾功能 患者 腹部胀痛 带管出院 经皮肾穿刺造瘘术 造瘘管 出院后 术后恢复 2月 肾造瘘管 尿频尿急尿痛 经皮肾造瘘术 自发病 1月 尿液颜色 
子宫内膜息肉 无压痛 未及 脱失 摇摆痛 高回声结节 肝脾 心肺听诊无异常 皮肤色素 妇科检查 息肉样增生 一般情况 形态规则 右下腹 双附件区 入院查体 明显异常 无接触 阴道涂片 医附院 子宫前位 
后天性肾囊肿 引流通畅 左肾 淡黄色 发热 液体 疼痛 患者 
慢性肾衰竭 感染未愈 尿路 服药 出院 病情 好转 治疗 稳定 
输尿管结石 输尿管结石 肾积水 患者 2016-01-16 肉眼血尿 尿频尿急尿痛 今为 无恶心呕吐 腰腹部 皮肤瘙痒 寒战高热 查体 收治 入院 起病 门诊 就诊 头晕 中段 乏力 
肾积水伴输尿管结石 无压痛 双侧 双下肢 双肺 查体 黄染 切题 反跳痛 输尿管中上段结石 颈静脉无充盈 干啰音 双肺呼吸音清 叩击痛 右输尿管结石 右肾积水 肋脊角 全身皮肤粘膜 呼吸运动 气管居中 瘀点 
肾结石 就诊 彩超 患者 诊疗 体力 个人原因 下腹坠胀感 全程肉眼血尿 上述症状 排尿困难 会阴区 胃内容物 今为 左肾积水 同侧 左腰 寒战高热 阵发性绞痛 腹部疼痛 左肾多发结石 
泌尿系结石 水肿 右肾 潜血 肝脾肋下未触及 右肾积水 贫血貌 压痛点 心界 双侧输尿管 肾区叩痛 双下肢 双肺呼吸音清 叩痛 移动性浊音 血常规 辅助检查 泌尿系超声 湿性啰音 肝区 CT 
乳房肿物 一般情况 化疗后 切口 不适 患者 
尿道狭窄 排尿困难症状 后尿道狭窄 尿PH值 变细 尿频 症状 患者 排尿 术后 口服 大医院 偏酸性 尿后滴沥 尿不尽 电切手术 术后排尿 钟台村委会 体重无明显下降 膀胱颈口梗阻 2013年07月27日 
鞘膜积液 腹腔镜下鞘状突高位结扎术 术后恢复 2015-07-03 全麻下 入院 患儿 手术 顺利 检查 完善 
膀胱肿物 膀胱占位 肉眼血尿 终末血尿 尿急 尿频 患者 夜尿 尿中带血 凝块 CT 突然出现 再度出现 排尿困难 平度市人民医院 排尿困难症状 2月 泌尿 未予 欠佳 排尿 
膀胱颈梗阻 导尿 患者 彩超 乳糜尿 脓尿 肉眼血尿 夜尿增多 不均匀 排尿迟缓 尿不尽 自行排尿 前列腺增生 尿后滴沥 体重无明显下降 尿急尿痛 尿潴留 卫生所 泌尿系 尿频 未予 
输尿管结石 患者 输尿管结石 右肾积水 持续性钝痛 今来 侧腰腹部 阵发性绞痛 肉眼血尿 突然出现 尿急 尿频 耐受 排尿 起病 诱因 门诊 就诊 大便 体力 右侧 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
慢性肾衰竭 双下肢 2015-8-21 生化检验报告 多饮 轻度浮肿 肌酐 腹水 白蛋白 腹胀 尿素 二氧化碳 减轻 
输卵管粘连 未及 明显异常 无压痛 入院查体 宫体 反跳痛 双附件区 肠鸣音 无移动性浊音 自主体位 妇科检查 明显叩击痛 未孕 全腹 肋下 心肺听诊 肝脾 外阴发育 营养良好 后位 
输尿管结石 无压痛 刀口 疤痕 愈合 无明显异常 输尿管中上段 膀胱区 肾萎缩 左下腹 腹平软 右侧输尿管结石 叩痛 输尿管结石 反跳痛 全腹 未触及 左肾区 肾盏 右肾区 双侧输尿管 
瘢痕子宫 停经 就诊 胎动 孕晚期 黄体酮 无恶 阴道流血 感染科 个月 病毒携带 末次月经 无腹 谷草转氨酶 保胎 要求剖宫产 谷丙转氨酶 既往月经规律 皮肤黄染 月感 2015年3月1日 
盆腔炎性肿物 压痛 未见 边界欠清 无畸形 混合回声包块 盆腔 腹腔 未及 左侧 彩超 液性暗区 明显叩击痛 反跳痛 正常大小 囊性暗区 肝右叶 明显异常 最大深度 刘伟强 阴道后穹窿穿刺 
异常子宫出血 宫颈 子宫前位 上唇 大小 光滑 直径 彩超 异常 宫体 囊性暗区 双附件 月经紊乱 多发囊肿 妇科检查 外阴发育 肌层回声 114328 无压痛 双侧附件区 宫颈肥大 
输卵管积水 未及 无压痛 左偏 未孕 肠鸣音 明显异常 外阴发育 左侧附件 妇科检查 右附件区 自主体位 心肺听诊 宫颈光滑 全腹 反跳痛 宫体 明显叩击痛 正常大小 肝脾 入院查体 
慢性肾衰竭 UL 肌酐 血钾 肾输尿管 双肾重度积水 阳性体征 双侧输尿管扩张 辅助检查 神清 血常规 肾区 血氯 叩痛 HGB111G 彩超提示 轻度贫血貌 压痛反跳痛 查体 尿频 入院 
子宫内膜息肉 子宫内膜息肉 查体 彩超检查 辅助检查 子宫内膜息肉样病变 妇科检查 阴道分泌物 未触及 子宫前位 形态规则 宫颈光滑 实性结节 双侧附件 无压痛 正常大小 子宫内膜 行宫腔镜 中强回声 活动度 入院 
卵巢黄体破裂 腹部 突发 腹痛 未见 蠕动波 肝区 肾区 痛苦貌 低密度影 叩诊鼓音 移动性浊音 盆腔占位 肠型 叩痛 反跳痛 肝内 子宫直肠陷窝 患者神志 肠管积气 CT检查 
肾结石 咳痰 肾结石 就诊 患者 腰腹部 手术后 气管插管全麻 输尿管结石 双下肢水肿 肉眼血尿 2月 再发作 支气管哮喘急性发作 无咳嗽 抗炎平喘 胃内容物 患者神志 来院 左侧腰 术中 
输尿管结石 走行区 叩诊鼓音 输尿管结石 右侧输尿管 入院 患者 消化科 无压痛 肾区叩痛 肋脊 尿频尿急 叩痛 右下腹压痛 剧烈绞痛 腹部平片检查 侧腰腹部 未触及 左肾区 寒战高热 腹部疼痛 
肾结石 肾结石 急诊 突发 放射 恶心 呕吐 疼痛 患者 肾绞痛 腹股沟区 泌尿系B超 自发病 腰背部疼痛 剧烈疼痛 肉眼血尿 左腰 来院 同侧 治疗后疼痛 肩背部 
肾结石 手术治疗 患者 门诊 就诊 不适 彩超 寿光市 一般情况 3个月 无恶心呕吐 右肾盂 肉眼血尿 血凝块 侧腰腹部 突然出现 右肾积水 全程血尿 左肾 间歇性钝痛 肾重度积水 
输尿管狭窄 三个月 患者 现术后 皮肤瘙痒 双J管 输尿管狭窄 术后恢复 腹腔镜下肾盂输尿管成形术 经皮肾 输尿管镜钬激光碎石术 输尿管上段狭窄 肾积水 精神压力 肾结石 欠佳 术后 起病 门诊 腹泻 便秘 
鞘膜积液 术后恢复 鞘状突高位结扎术 查房 全麻下 行腹腔镜 2015-08-15 双侧 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
阴道前壁脱垂 阴道口 脱出 未触及包块 阴道后壁膨出 移动性浊音 产式 宫体 完全脱出 下屏 脾未触及 宫颈光滑 心肺听诊无异常 无压痛 反跳痛 15年 双侧附件区 外阴发育 阴道前壁 子宫体 查体 
膀胱周围炎 有一 较多 鲜血 流出 早搏 类圆形 外眦角 无活动 双侧 外漏 左额颞 等大 巴氏征阳性 反跳痛 裂伤 肺呼吸音 M4 双侧瞳孔 径长 湿性罗音 
慢性肾衰竭 静推 尼可刹米 洛贝 肾上腺素 瞳孔 家属 护师 消失 同意 泮托拉唑 马金玲 口唇紫绀 颈动脉搏动 气管插管 患者入院 光反应 血压测不出 心肺复苏 驱毒 MMHGSPO 
慢性肾衰竭 2015年6月16日 尿细菌计数 湿啰音 腹部压痛 双肺呼吸音清 肾功异常 右上腹部 左侧腹部 手术疤痕 反跳痛 无杂音 未触及 双下肢 1月 排尿不适 查体 尿常规 尿频 入院 心率 
肾结石 泌尿系感染 ESWL术后 损伤术后 肾积水 高血压病 肾结石 入院 患者 就诊 菌血症 腰腹部 放射痛 尿不尽 阵发性疼痛 抗炎抗感染 咳嗽咳痰 自发病 出院后 肉眼血尿 检查后 
鞘膜积液 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
鞘膜积液 患儿 予以 行腹腔镜 全麻下 换药治疗 鞘状突高位结扎术 入院 输液 术后 出院 右侧 检查 完善 恢复 今日 
肾结石 患者 诊治 疼痛 CT检查 双肾结石 双肾多发结石 寒战发热 左腰部 皮肤瘙痒 突然出现 排尿困难 间歇性钝痛 多发囊肿 左肾盂 无恶心呕吐 健康查体 肉眼血尿 尿急 后行 肾结石 
鞘膜积液 睾丸 异常 阴囊内 阴囊肿大 位置正常 可及 透光试验 对侧 囊性包块 右侧阴囊 无压痛 大小 胸片 手推 肿物 阴囊 腹腔 肿大 未及 阳性 
乳房硬结 住院医师 实习医师 随诊 小霞 降糖 主治医师 亲属 患者 
阴茎肿物 阴茎 患者 诊治 特殊治疗 排尿困难 5月 寿光市人民医院 肉眼血尿 大者 无尿 今为 回声增强 阴茎肿物 彩超检查 饮食睡眠 肿物 尿频 未予 小者 无意间 
乳房硬结 双乳 橘皮样变 乳头溢液 肿大淋巴结 入院 腋下 肿块 红肿 凹陷 乳头 对称 皮肤 患者 
输卵管粘连 无压痛 未及 肠鸣音 未孕 明显叩击痛 外阴发育 胚胎停育 宫颈光滑 双肺 全腹 双侧附件区 肝脾 子宫前位 自主体位 妇科检查 无甲状腺 正常大小 反跳痛 气管居中 入院查体 
输尿管结石 患者 右输尿管结石 CT 右肾积水 寒战高热 体外冲击波碎石 持续性钝痛 无恶心呕吐 皮肤瘙痒 排尿困难 泌尿系检查 肉眼血尿 肾绞痛 阵发性绞痛 尿频尿急 腹部疼痛 突然出现 肾积水 阑尾炎 耐受 
子宫内膜息肉 形态规则 外阴发育 无压痛 宫腔内病变 宫颈光滑 妇科检查 双附件区 未孕 子宫后位 明显异常 查体 入院 避孕 同居 充血 通畅 未及 阴道 查出 粘膜 
输卵管粘连 未及 明显异常 无压痛 肋下 反跳痛 双附件区 无移动性浊音 肠鸣音 未孕 妇科检查 心肺听诊 入院查体 全腹 明显叩击痛 营养良好 自主体位 肝脾 外阴发育 双肾 宫体前位 
膀胱炎 症状 未见异常 患者 反复 发作时 3月 下腹部疼痛 今为 体重无明显下降 非特异性膀胱炎 门诊查体 夜尿 具体用药 无尿 里急后重 外院 治疗 尿常规 尿频 诊所 
子宫内膜息肉 断离 无畸形 未及 未见异常 巴氏征 各瓣膜区未闻及病理性杂音 双肺 妇科检查 双附件区 3个月 全腹 明显叩击痛 膝腱反射 肠鸣音 反跳痛 不规律 无压痛 自颈 肝脾 心界 
肾结石 患者 1月 尿频尿急 肉眼血尿 左腰 寒战高热 无恶心呕吐 腹部疼痛 手术治疗 突然出现 皮肤瘙痒 肾铸型结石 持续性钝痛 治疗 抗感染 起病 诱因 门诊 大便 住院 
肾积水伴输尿管结石 自动出院 输尿管下端结石 对症治疗 患者入院 结石 超声 排出 患者 检查 完善 相关 
肾病综合征 肺呼吸音 病理性杂音 双上肢肌力 轻度浮肿 肌张力 反跳痛 双下肢 无压痛 精神差 言语不清 肝脾 双下肢肌力 湿性啰音 查体 咳痰 瓣膜 入院 心率 神志 主因 
无症状菌尿 未触及 肝颈静脉回流征 湿啰音 肾区叩痛 呼吸音 输尿管下段结石 心界 双下肢 腹部压痛 右肾积水 泌尿系超声 无杂音 腹部反跳痛 叩诊 尿急 清音 脾脏 尿频 腰痛 心率 
输尿管结石 右肾积水 疼痛 患者 前列腺钙化 急诊科 胃内容物 输尿管结石 右侧输尿管结石 排尿困难 解痉 右下腹部 肉眼血尿 突然出现 呕吐物 尿急 绞痛 腹股沟 尿频 耐受 会诊 
急性肾衰竭 未及 下腹壁 积气 2015-03-26 水肿 未见 皮肤 黄染 抓伤 导尿管 中性粒细胞比率 软组织密度 置管后 反跳痛 ALT204U 双下肢 湿性啰音 高新区人民医院 未引出 病理性杂音 
无症状菌尿 无咳嗽 无恶心呕吐 黑便 咳痰 呕血 尿频 大小便 腹胀 食欲 腹痛 睡眠 发热 患者 
瘢痕子宫 停经 胎动 孕晚期 报告单 异常 个月 既往月经规律 脐带绕颈 唐氏筛查 瘢痕子宫 早孕反应 孕妇孕期 2016年3月29日 末次月经 无阴道流血 2015年6月22日 月感 饮食睡眠 预产期 孕前 
急性肾衰竭 医师查房 陈雯 2015-8-15 无咳嗽 副主任 纳差 肌酐 出院 恶心 呕吐 看过 病人 患者 同意 今日 
肾积水伴输尿管结石 尿频尿急尿痛 腰痛 腹痛 发热 患者 
子宫内膜息肉 活动度 无压痛 混合性包块 正常大小 左附件 宫体前位 外阴发育 无畸形 异常包块 宫颈柱状上皮外移 右附件区 通畅 未及 分泌物 阴道 质地 边界 清晰 反跳痛 妇科检查 
输卵管积水 微刺激 取卵 双侧 粘连 输卵管 胚胎 计划外妊娠 药物药 12月8日 阴道异常 人民医院 一般情况 子宫输卵管造影 肛门坠胀感 胚胎移植 11月14日 输卵管积水 手术处理 手术治疗 入院 
无症状菌尿 张东辉 无不适 患者体温 副主任医师 自述 出院 请示 同意 
输卵管积水 未及 肋下 妇科检查 医附院 明显异常 2016-08-13 辅助检查 未孕 阴道B超 输卵管病变 囊样改变 无压痛 反跳痛 3个月 双侧输卵管积水 基础内分泌 肝脾 心肺听诊 空腹血糖 子宫输卵管造影 
输卵管积水 输卵管积水 患者 就诊 口服 右侧 建议 提示 二甲双胍 检查 钟台村委会 个月 造影片 伞端 自发病 IVF-ET术 肛门坠胀感 阴道异常 胚胎移植 输卵管不通 患者同意 
输卵管粘连 未及 明显异常 无压痛 入院查体 宫体 反跳痛 无移动性浊音 肠鸣音 未孕 右附件区 自主体位 妇科检查 全腹 心肺听诊 左附件 明显叩击痛 外阴发育 肝脾 后位 肋下 
输卵管粘连 无压痛 显影 弥散 未及 右侧输卵管 营养良好 不孕不育医院 肝脾 右附件区 明显叩击痛 取环 全腹 自主体位 左侧附件 反跳痛 无甲状腺 肠鸣音 气管居中 正常大小 输卵管造影 
肾结石 肾结石 患者 彩超 今来 腰腹疼痛 肉眼血尿 夜尿增多 妇幼保健院 左肾结石 排尿困难 左肾积水 查体 尿急 尿频 入院 神志 腹胀 诊治 起病 门诊 
输尿管结石 患者 阵发性绞痛 肉眼血尿 腹部疼痛 肾绞痛 尿频尿急 无恶心呕吐 突然出现 左腰 排尿困难 左输尿管结石 同侧 持续性钝痛 腹股沟 耐受 起病 诱因 阴茎 门诊 就诊 
鞘膜积液 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
乳房硬结 住院医师 拆线 拔管后 实习医师 随诊 主治医师 亲属 不适 患者 
子宫内膜增生 绝经后阴道流血 
卵巢黄体破裂 腹部 突发 腹痛 未见 蠕动波 肝区 肾区 痛苦貌 低密度影 叩诊鼓音 移动性浊音 盆腔占位 肠型 叩痛 反跳痛 肝内 子宫直肠陷窝 患者神志 肠管积气 CT检查 
无症状菌尿 持续导尿 寒战发热 排尿不尽感 患者 状态 
肾积水伴输尿管结石 双侧 无压痛 双肺 双下肢 左侧 黄染 切题 双肺呼吸音清 反跳痛 浅表淋巴结 干啰音 下腹部疼痛 气管居中 颈静脉无充盈 全身皮肤粘膜 叩击痛 呼吸运动 肋脊角 瘀点 2015年8月29日 
卵巢粘液性囊肿 未及 无压痛 左附件 肠鸣音 入院查体 心肺听诊 外阴发育 反跳痛 右侧附件区 肝脾 自主体位 妇科检查 宫颈光滑 明显异常 无移动性浊音 全腹 明显叩击痛 正常大小 卵巢肿物 肋下 
肾积水 右肾 左肾积水 对症治疗 抗感染 复查 出院 患者 肾造瘘管 系因 肉眼血尿 经皮肾造瘘术 保护肾功能 2月 输尿管狭窄 尿急尿痛 4月 更换造瘘管 保肾 定期更换 1月 
无症状菌尿 2015年4月27日 HP 水肿 浊度 隐血 血常规 肾区叩击痛 双眼睑 压痛反跳痛 1月 言语清晰 入院查体 腹平软 律不齐 湿性啰音 双肺呼吸音清 双下肢 查体 心音 尿常规 
肾结石 右肾结石 潍坊市人民医院 肾结石 未见 患者 无尿 饮食睡眠 结石排出 阵发性疼痛 输尿管结石 排尿困难 腰腹部 右肾积水 肉眼血尿 右腰背部 个月 右输尿管结石 切开取石术 今为 CT 
膀胱肿物 无压痛 无隆起 肋下 反跳痛 双肺 肝脾 双下肢 肿物 浮肿 未及 腹部 平坦 相关检查 黄染 切题 小腹疼痛 叩击痛 干啰音 双肺呼吸音清 全身皮肤粘膜 
输尿管结石 门诊 患者 彩超检查 今为 排尿困难 左肾积水 饮食睡眠 输尿管结石 腰腹部 肉眼血尿 输尿管上段结石 左侧输尿管 治疗 查体 尿急 泌尿系 尿频 未予 诊治 结石 
卵巢黄体破裂 节育器 胃肠型 黄体囊肿破裂 盆腔内 手术瘢痕 肋下 下腹痛 妇科检查 妇科彩超 医附院 2015-08-26 一般情况 心肺听诊无异常 肝脾 不排除 反跳痛 蠕动波 查体 宫外孕 积血 
膀胱炎 膀胱炎 症状 诊治 诊断 缓解 患者 排尿困难 夜尿 滴阿奇霉素 无腹 全程肉眼血尿 对症处理 体重无明显下降 泌尿道 临朐 尿急 自述 尿频 进一步 诊所 
输卵管积水 子宫输卵管造影 无压痛 未及 陈旧性 明显异常 外阴发育 未孕 形态规则 妇科检查 摇摆痛 双侧输卵管积水 肝脾 子宫前位 输卵管病变 腹腔镜手术 心肺听诊 宫颈光滑 一般情况 染色体检查 反跳痛 
输卵管积水 无压痛 本院 未及 脱失 反跳痛 形态规则 肝脾 心肺听诊 妇科检查 无接触 输卵管积水 明显异常 血常规 2016-10-26 2016-11-20 皮肤色素 输卵管病变 双附件区 一般情况 摇摆痛 
无症状菌尿 一般情况 大小便 腰痛 出院 未见 睡眠 发热 饮食 减轻 好转 患者 异常 今日 
尿道阴道瘘 膀胱结石 膀胱阴道瘘 术后 患者 碎石取石术 尿道膀胱结石 时感 今为 3月 泌尿系感染 腹部不适 肉眼血尿 二期处理 出院后 尿道阴道瘘 尿急 偶见 尿频 行经 排尿 
急性肾衰竭 卫生 药物 住院医师 腹膜透析 加量 血液透析 实习医师 透析管路 控制血压 注意保持 减量 主治医师 医嘱 停药 复查 禁用 门诊 劳累 腹泻 亲属 
子宫内膜不典型性增生 子宫腺肌病 宫颈光滑 月经量 子宫前位 盆腔彩超 个月 双侧附件区 高血压病史 外阴发育 妇科检查 颈口 质中 子宫肌瘤剜除术 明显异常 入院 充血 通畅 红霞 阳性 阴道 
慢性肾衰竭 药物治疗 保肾 抑制剂 降压 免疫 循环 给予 改善 
无症状菌尿 报告 检验 临检 细胞 患者 屎肠球菌 生化检验报告 干化学 C-反应蛋白 血液检验 UL 尿培养阳性 泌尿系感染 字要求 2015-2-25 患者体温 2015-2-21 2015-2-27 体液检验 中性细胞 
慢性肾衰竭 2015年3月09日 查体 未触及 有一 叩诊 清音 痛风 隐血 黄染 切题 肝颈静脉回流征 全身皮肤粘膜 第一跖趾关节 双下肢 血常规 颈静脉充盈 无杂音 肋间隙增宽 肌酐升高 双肺 
子宫内膜息肉 查体 声像图 子宫内膜息肉样病变 多发囊肿 宫腔镜检查 形态正常 宫腔占位 盆腔彩超 明显异常 双侧附件区 营养良好 自主体位 宫颈光滑 无压痛 子宫肌瘤 中强回声 妇科检查 外阴发育 发育正常 宫体前位 
输尿管结石 欠佳 就诊 侧腰腹部 右输尿管结石 右肾积水 潍坊市人民医院 绞痛 患者 彩超 肾绞痛 药物保守治疗 成型规律 对症处理 肉眼血尿 尿频尿急 3月 3. 饮食睡眠 今为 突然出现 
后天性肾囊肿 无压痛 双肺 双肾 腹部 平坦 相关检查 黄染 切题 全身皮肤粘膜 反跳痛 浅表淋巴结 干啰音 双下肢 无隆起 双肺呼吸音清 呼吸运动 颈静脉无充盈 肋脊角 季肋 气管居中 
尿道肿物 无意中 患者 尿道内 色深 尿频尿急尿痛 排尿困难 有一 体重状况 外口 尿道肿物 无出血 肉眼血尿 触痛 肿物 起病 突发 门诊 就诊 洗澡 睡眠 
卵巢黄体破裂 腹部 突发 腹痛 未见 蠕动波 肝区 肾区 痛苦貌 低密度影 叩诊鼓音 移动性浊音 盆腔占位 肠型 叩痛 反跳痛 肝内 子宫直肠陷窝 患者神志 肠管积气 CT检查 
子宫内膜息肉 宫腔占位 月经 子宫内膜息肉 患者 2016-01-15 子宫输卵管造影 双侧 输卵管通而不畅 肛门坠胀感 宫腔镜检查 自发病 手术处理 2016-02-05 妊娠史 建议 后行 入院 大小便 腹胀 门诊 
阴囊肿物 患者 不适 右侧阴囊 左侧阴囊 寒战发热 间歇性疼痛 皮肤瘙痒 无恶心呕吐 肉眼血尿 突然出现 门诊查体 可触及 排尿困难 无压痛 附睾尾部 附睾肿物 尿急 肿物 尿频 耐受 
输尿管结石 患者 彩超 特殊治疗 阵发性绞痛 大腿内侧 无尿 成型规律 右侧输尿管结石 突然出现 急诊入院 放射痛 侧腰腹部 肉眼血尿 排尿困难症状 精神烦躁 尿频尿急 左输尿管结石 肾绞痛 耐受 阴囊 
慢性肾衰竭 出院 好转 患者家属 副主任医师 2015-6-6 辅助检查 陈雯 生化检验报告 纳差 肌酐 自诉 今日 白蛋白 强烈要求 乏力 不适 恶心 发热 汇报 予以 
鞘膜积液 1月 明显异常 阴囊肿物 透光试验 无压痛 手法还纳 对侧 男性患儿 左侧阴囊 阴囊内 左侧腹股沟 双侧 胸片 阴囊 睾丸 阳性 未见 隆起 质地 异常 
慢性肾衰竭 保肾 氢化泼尼松 肾穿刺活检 活血 肾病 治疗 
乳房肿物 左侧 肿块 无意中 提示 半年 患者 黄枣 无痛性肿块 乳腺肿物 自发病 系统检查 刘凤梅 乳房疼痛 双侧腋窝 乳腺B超 Ⅱ级 无咳嗽 乳腺结节 随时间 乳腺BI-RADS 
慢性肾衰竭 出院 病情 好转 患者 稳定 今日 
无症状菌尿 药物 普通饮食 加量 减量 主治医师 医嘱 停药 复查 禁用 门诊 劳累 腹泻 亲属 用药 肾脏 感冒 体重 卫生 有毒 预防 
输卵管粘连 无压痛 未及 脱失 外阴发育 形态规则 2016-05-13 双附件区 心肺听诊 皮肤色素 反跳痛 妇科检查 一般情况 肝脾 生命征 医附院 明显异常 无接触 宫颈光滑 摇摆痛 辅助检查 
慢性肾衰竭 肾活检检查 保肾 对症治疗 循环等 降糖 并行 给予 改善 
瘢痕子宫 停经 胎动 无阴道流血 霉菌 就诊 孕晚期 药物 给予 报告单 异常 2016年5月24日 无腹 月感 白带常规 2015年8月9日 白带呈黄 末次月经 白带常规检查 保胎治疗 会阴瘙痒 
功能性子宫出血 陈旧性 入院查体 湿啰音 发育正常 营养中等 贫血面容 产式 妇科检查 手术疤痕 阴道流血量 自主体位 心肺听诊 言语清晰 查体 下腹部 行内 入院 外阴 已婚 淡漠 
输尿管结石 右肾囊肿 右输尿管结石 诊治 钝痛 输尿管末端结石 右腰背部 胃内容物 集合系统分离 查超 10年 保守排石 双肾积水 同侧 肉眼血尿 潍坊市人民医院 效果欠佳 门诊查体 排尿困难 突然出现 患者自述 
慢性肾衰竭 未触及 清音 临检 隐血 双肺 心界 体液检验 湿啰音 呼吸音 生化检验报告 腹部反跳痛 双下肢 肝颈静脉回流征 双下肢水肿 2015-4-10 腹部膨隆 总蛋白 贫血貌 腹部压痛 查体 
卵巢粘液性囊肿 无畸形 巨大囊性包块 无压痛 尚清 腹部 腹腔 未及 不清 边界 膝腱反射 巴氏征 卵巢囊腺瘤 营养良好 明显叩击痛 盆腔包块 马菲 肠鸣音 反跳痛 入院查体 双侧附件区 
急性附睾炎 患者 体重 肉眼血尿 阴囊肿大 今为 附睾睾丸炎 尿频尿急尿痛 腰腹疼痛 突然出现 求诊 治疗 未予 变化 起病 诱因 门诊 体力 不适 睡眠 发热 
肾结石 不适 坊子区 腰痛 患者 就诊 治疗 年前 给予 排石 手术治疗 输尿管结石 人民医院 左肾结石 再次加重 间歇性钝痛 右肾积水 体外冲击波碎石治疗 疼痛缓解 溶石药物 区人民医院 
输卵管积水 无压痛 未及 肠鸣音 未孕 双肺 子宫前位 伞端 反跳痛 正常大小 肝脾 双侧附件区 外阴发育 自主体位 宫颈光滑 无甲状腺 气管居中 全腹 明显叩击痛 双输卵管 无移动性浊音 
输卵管积水 内探 输卵管积水 无压痛 卵泡 未及 脱失 反跳痛 无接触 肝脾 输卵管病变 心肺听诊 皮肤色素 妇科检查 明显异常 形态规则 左侧卵巢 宫颈柱状上皮异位 双附件区 一般情况 子宫前位 
鞘膜积液 彩超 异常 右侧阴囊 阴囊内 透光试验 可及 囊性包块 对侧 阴囊肿大 无压痛 睾丸鞘膜积液 手推 肿物 腹腔 肿大 睾丸 未及 阳性 右侧 一月 
慢性肾衰竭 主治医师查房 肉眼血尿 留置导尿管 一般情况 王志 腹胀 胸闷 腹痛 心慌 大便 出院 头晕 头痛 恶心 呕吐 患者 同意 今日 
慢性肾衰竭 尚可 夜间睡眠 现患 憋喘 无泡沫 肉眼血尿 腰痛 食欲 乏力 恶心 呕吐 发热 好转 
子宫内膜息肉 亚型 无压痛 未及 偏右 脱失 无接触 子宫内膜息肉 双侧输卵管 息肉样赘生物 皮肤色素 心肺听诊 宫腔占位 反跳痛 明显异常 钟台村委会 形态规则 妇科检查 双附件区 肝脾 宫颈光滑 
附睾囊肿 左侧阴囊 患者 左侧 加重 症状 彩超 7月 左腰部 烧灼样疼痛 镇医院 阵发性疼痛 彩超检查 双侧腹股沟区 肉眼血尿 夜尿 今为 双侧腹股沟 多发囊肿 下肢乏力 自行发现 
肾积水 腰腹疼痛 复查 不详 患者 右肾结石 外院治疗 手术治疗 CT 今为 左肾积水 右侧输尿管结石 排石药物 症状发作 输尿管结石 双肾积水 腰腹部 医院 治疗 肾积水 自诉 
精索水囊肿 住院医师 实习医师 门诊复查 来院 合理喂养 赵仁 张伟 主治医师 复查 亲属 不适 剧烈 周五 患者 活动 
鞘膜积液 住院医师 防止复发 实习医师 张荣 主治医师 亲属 剧烈 患者 活动 
张力性尿失禁 无压痛 尿液 未及 流出 脱失 心肺听诊无异常 妇科检查 宫颈光滑 子宫前位 阴道前壁 形态规则 皮肤色素 明显异常 溢尿 屏气用力 肝脾 无接触 一般情况 摇摆痛 外阴发育 
无症状菌尿 UL 白细胞 出院 临检 患者 隐血 无压痛 双肺呼吸音清 肢体活动 无咳嗽 二便 生化检验报告 红细胞压积 反跳痛 病理性杂音 双下肢 2015-2-4 平均红细胞体积 湿性啰音 肝脾 
肾积水 左肾积水 复查 患者 门诊 不适 胆囊结石 切缘 彩超 13月 根治性膀胱全切 盆腔淋巴结清扫术 全身麻醉 手术效果 引流管 肾功 癌组织 术中失血 输尿管造口 出院后 起始段 
鞘膜积液 肿物 右侧腹股沟 无压痛 左腹股沟区 右腹股沟 2015-5-20 透光试验 阴囊隆起 无明显异常 胸部正位片 手推 腹腔 患儿 阳性 光滑 质地 边界 出生 纳入 增大 
慢性肾衰竭 出院 陈雯 血肌酐 2015-9-23 副主任医师 发热 好转 患者 同意 今日 
附睾精子肉芽肿 触痛 左侧阴囊 右侧阴囊 左侧睾丸 睾丸及附睾 阴囊内 神志 蚯蚓 阴性 肿胀 右侧 精神 
输卵管积水 无压痛 未及 脱失 宫颈光滑 明显异常 心肺听诊 纳氏囊肿 无接触 妇科检查 输卵管积水 反跳痛 3个月 形态规则 肝脾 右侧输卵管 皮肤色素 双附件区 输卵管病变 一般情况 子宫前位 
肾结石 患者 后下 皮肤瘙痒 腹部不适 阵发性疼痛 肾石通颗粒 同侧 尿中 左肾上极 自行服药 彩超检查 前列腺增大 钙化灶 突然出现 排石治疗 肾盏 特殊治疗 肉眼血尿 双肾多发结石 血块 
卵巢扭转 未及 囊性包块 无畸形 右附件区 提示 右侧附件区 心肺听诊无异常 巴氏征 明显压痛 子宫前位 膝腱反射 肝脾 妇科检查 卵巢冠囊肿 反跳痛 压痛阳性 明显叩击痛 全腹 盆腔彩超 声像图 
鞘膜积液 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
鞘膜积液 无隆起 腹股沟区 位置大小 手术切口 阴囊 患儿 肿大 睾丸 红肿 腹泻 呕吐 
尿道瘘 尿道外口 尿道瘘 上述症状 漏尿现象 体重状况 尿道下裂修补术 阴茎腹侧 尿道下裂术后 尿频尿急尿痛 阴茎头 未予 半年前 患儿 诊治 术后 诊疗 起病 修补 尿液 门诊 
慢性肾衰竭 未触及 查体 切题 肺呼吸音 心界 腹部反跳痛 湿啰音 血肌酐 肾功异常 腹部压痛 肝颈静脉回流征 双下肢 无杂音 叩诊 口齿 清音 脾脏 对答 心率 神志 
尿道狭窄 尿道狭窄 膀胱造瘘管 患者 术后抗感染 2015-6-1 对症处理 排尿通畅 狭窄等离子内切开 椎管内麻醉下 2015-5-28 耻骨上膀胱穿刺造瘘术 体重无明显下降 泌尿系感染 局麻下 术后恢复 出院后 膀胱造瘘 经尿道 治疗 尿急 
输卵管积水 输卵管积水 取卵 避孕 就诊 不通 左侧 发热 自发病 产后宫内节育器 胚胎移植 短方案 阴道流血 IVF-ET术 未形成 阴道异常 18年 17年 足月顺产 药物流产 造影片 
输卵管积水 未及 无移动性浊音 妇科检查 双附件区 明显异常 心肺听诊 自主体位 肝脾 未孕 正常大小 无压痛 反跳痛 全腹 明显叩击痛 入院查体 子宫前位 外阴发育 肠鸣音 营养良好 肋下 
输卵管积水 未及 无压痛 无移动性浊音 肝脾 肠鸣音 明显异常 左侧附件 反跳痛 正常大小 右附件区 自主体位 心肺听诊 宫颈光滑 妇科检查 外阴发育 全腹 明显叩击痛 子宫前位 未孕 入院查体 
慢性肾衰竭 未及 患者 肌酐 无血尿 无腹 生化检验报告 透析治疗 无尿 患者自述 凹陷性水肿 双肺呼吸音清 贫血貌 无压痛 阴离子隙 病理性杂音 肝脾 双下肢 湿性啰音 糖尿病肾病 双肺 
鞘膜积液 无意中 双侧 右侧阴囊 无压痛 阴囊肿大 不可用 明显异常 透光试验 阴囊内 对侧 男性患儿 胸片 阴囊 患儿 睾丸 阳性 未见 右侧 隆起 质地 
慢性肾衰竭 对症治疗 保肾 降糖 降压 消肿 排毒 利尿 循环 给予 改善 
瘢痕子宫 停经 胎动 无阴道流血 孕期 孕晚期 报告单 异常 瘢痕子宫 既往月经规律 年5月 唐氏筛查 2014年8月8日 早孕反应 孕妇孕期 饮食睡眠 末次月经 保胎 首感 预产期 孕前 
子宫内膜息肉 无压痛 黑色组织 外阴发育 宫颈外口 宫体 双附件区 正常大小 活动性出血 无畸形 宫颈光滑 异常包块 活动度 宫颈口 填充 通畅 血迹 未及 阴道 质地 未见异常 
卵巢黄体囊肿破裂 胃内容物 5月23日 低分子肝素钠 取卵 D-二聚体 呕吐物 患者 子宫 呕吐 后下 阴道流血 左卵巢 黄体破裂出血 彩超检查 腹痛缓解 00 右卵巢 2015年5月17日 抗贫血治疗 立芷血 
肾结石 左肾结石 患者 2015-06-05 经皮肾镜超声 腰腹部 气压弹道碎石取石术 双肾结石 全麻下 腹部平片 术后改变 术中 肉眼血尿 术后恢复 留置 尿急 肾结石 尿频 入院 复查 起病 
附睾肿物 患者 尿频尿痛 症状缓解 夜尿 潍坊医学院附属医院 睾丸肿大 肉眼血尿 附睾肿物 排尿不尽感 囊炎 治疗 平躺 皮肤科 入院 起病 刺痛 对症 门诊 就诊 大便 
输卵管积水 双侧输卵管 子宫输卵管造影 输卵管积水 胚胎 不通 左侧 患者 安丘 检查 自发病 输卵管疏通术 阴道异常 双侧 长方案 必要时 月经中期 取卵 鲜胚移植 IVF-ET术 行腹腔镜 
后天性肾囊肿 无压痛 双肾 未触及 耻骨上区 无隆起 血管杂音 季肋 肋脊角 1月 叩击痛 双肾多发囊肿 上输尿管 查体 肿物 输尿管 腹部 平坦 
鞘膜积液 患儿 腹腔镜下鞘状突高位结扎术 手术暂停 入院 出院 感冒 办理 检查 完善 
乳房肿物 扪及肿大淋巴结 乳头内陷 右乳房 无痛性肿块 双侧腋窝 4月 乳上 未扪及肿块 双侧乳房 肿块 乳头 右侧 左侧 光滑 对称 边界 大小 活动 发现 
无症状菌尿 非那雄胺 血塞通 复方阿嗪米特 辅助检查 注射用复合辅酶 抗血小板聚集 社区获得性感染 左卡尼汀 阿司匹林肠溶片 对症支持治疗 敏感抗生素 哌拉西林他唑巴坦 常见菌 患者入院 前列腺功能 药敏试验 乳果糖 改善循环 莫西沙星氯化钠 治疗 
子宫内膜息肉 无压痛 反跳痛 未及 肋下 宫体 明显异常 宫颈充血 盆腔彩超 子宫内膜增厚 肝脾 妇科检查 宫颈管息肉 宫腔占位 3个月 子宫多发肌瘤 宫腔镜 双侧附件区 宫腔息肉 查体 外阴 
乳房肿物 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
子宫内膜息肉 无压痛 宫腔占位 未及 脱失 皮肤色素 明显异常 外阴发育 妇科检查 2015-06-14 摇摆痛 心肺听诊无异常 肝脾 子宫前位 医附院 一般情况 宫腔镜检查 子宫内膜息肉 宫颈光滑 无接触 双附件区 
输卵管积水 输卵管 积水 月经 建议 达英 复诊 2014-04-25 胚胎移植 自发病 手术治疗 造影片 腹腔镜手术 阴道异常 来院 间断服用 输卵管粘连 肛门坠胀感 经后 2016-05-21 药物治疗 
慢性肾衰竭 患者 上级医院 尿急 尿频 腰痛 就诊 腹痛 出院 头晕 不适 左侧 恶心 呕吐 发热 
输卵管粘连 未及 明显异常 无压痛 入院查体 宫体 反跳痛 双附件区 肠鸣音 无移动性浊音 自主体位 妇科检查 明显叩击痛 未孕 全腹 肋下 心肺听诊 肝脾 外阴发育 双肾 营养良好 
无症状菌尿 无咳嗽 一般情况 现患 尿急 咯血 尿频 腰痛 胸闷 心悸 大便 睡眠 恶心 呕吐 发热 饮食 
鞘膜积液 肿物 可触及 左侧腹股沟区 左侧 未见异常 辅助检查 睾丸肿物 浅表超声 右侧腹股沟 无压痛 四肢活动 透光试验 阴囊内 左侧睾丸 质软 121426304 精索鞘膜积液 心肺听诊 内容物 外环口 
子宫内膜息肉 月经淋漓不尽 经量 血块 患者 囊性回声 钟台村委会 子宫内膜息肉 腰背部疼痛 右侧卵巢 血常规 下腹胀痛 子宫肌瘤 妇科彩超 2016-07-12 无恶心呕吐 既往月经规律 效果欠佳 宫腔 暗红 入院 
鞘膜积液 现患 切口 红肿 出院 体温 家属 情况 
肾结石 绞痛 肾结石 患者 精神差 左侧腰 突然出现 急诊科 左肾积水 胃内容物 肾积水 呕吐物 会阴部 耐受 会诊 入院 神志 诊治 起病 小便 超声 
子宫内膜息肉 未及 无移动性浊音 明显叩击痛 自主体位 明显异常 外阴发育 肝脾 可触及 心肺听诊 无压痛 反跳痛 右侧压痛 3个月 全腹 压痛明显 月经量增多 宫腔镜检查 宫体 肠鸣音 双附件区 
附睾炎 加重 疼痛 患者 疼痛症状 体重无明显下降 乳糜尿 寒战发热 肉眼血尿 皮肤瘙痒 阴囊潮湿 右侧阴囊 症状减轻 平卧休息 求诊 附睾炎 尿急 尿频 瘙痒 收住 肿大 
阴茎肿物 肿物 增大 年前 患者 尿频尿急尿痛 无恶心呕吐 发热寒战 线偏 未予处理 肉眼血尿 阴茎肿物 某医院 触痛 自诉 米粒 莱芜 进行性 腰痛 起病 阴茎 
鞘膜积液 住院医师 防止复发 实习医师 张荣 主治医师 亲属 剧烈 患者 活动 
鞘膜积液 肿物 右侧腹股沟 左侧腹股沟 透光试验 左侧阴囊 胸部正位片 无压痛 手法还纳 阴囊内 双侧 阴囊 心肺 腹腔 脉搏 睾丸 阳性 体温 未见 质地 体重 
输卵管粘连 大网膜粘连 左侧 正常大小 后见 双输卵管 宫角 盆壁 膜状粘连 输卵管峡部 患者入院 峡部 伞端 诊刮术 双卵巢 近端 同侧 左侧附件 同侧卵巢 钟台村委会 腹腔镜下盆腔粘连松解术 
子宫内膜息肉 无压痛 未及 脱失 一般情况 心肺听诊 宫腔内病变 无接触 妇科检查 血常规 反跳痛 宫腔镜 子宫内膜息肉样增生 形态规则 甲功 双附件区 明显异常 皮肤色素 宫颈柱状上皮异位 肝脾 陈旧性瘢痕 
急性膀胱炎 患者 潜血 泌尿系感染 原因待查 体重无明显下降 自服药物 无明显异常 无明显诱因 全程肉眼血尿 排尿困难 尿频尿急 自发病 肉眼血尿 发热寒战 突然出现 药名 烧灼感 血块 尿常规 血尿 
膀胱憩室结石 术后恢复 经尿道膀胱取石术 2015年9月1日 硬膜外麻醉下 患者入院 出院 手术 顺利 检查 完善 今日 相关 
精囊周围炎 患者 反复血精 血精 加重 症状 治疗 余年 发热 表面 2016-03-21 肉眼血尿 坦洛新 2月 静脉麻醉下 见前 精阜 前列腺部 射精管口 仁和医院 独一味胶囊 
膀胱憩室结石 未见异常 饮食睡眠 大小便 不适 病情 病人 
膀胱炎 尿急 尿频 门诊 症状 患者 无明显异常 结石排出 钟台村委会 非特异性膀胱炎 排尿困难 时感 肉眼血尿 无恶心呕吐 今为 特殊治疗 无血 治疗 膀胱炎 尿常规 入院 
无症状菌尿 彩超 右肾囊肿 膀胱高度 双下肢 心脏听诊 二尖瓣听诊区 腹膨隆 患者神志 3. 心律齐 肋下 湿性啰音 吹风样杂音 双肺呼吸音清 反跳痛 可闻及 查体 泌尿系 充盈 前列腺 
膀胱颈梗阻 患者 今为 尿不尽 肉眼血尿 膀胱颈梗阻 手术治疗 排尿困难 精神好 成型规律 未执行 夜尿 无尿 求诊 尿急 自诉 尿频 收住 起病 诱因 门诊 
输尿管结石 左输尿管 左输尿管结石 肾盂积水 肾结石 患者 彩超 放射痛 饮食睡眠 突然出现 寒战高热 今为 肉眼血尿 左腹部 阵发性绞痛 尿急尿痛 皮肤瘙痒 持续性钝痛 求诊 泌尿系 尿频 
子宫内膜息肉 无压痛 未及 脱失 摇摆痛 高回声结节 肝脾 心肺听诊无异常 皮肤色素 妇科检查 息肉样增生 一般情况 形态规则 右下腹 双附件区 入院查体 明显异常 无接触 阴道涂片 医附院 子宫前位 
后天性肾囊肿 肉眼血尿 切口愈合 神志 下肢 精神 
肾积水伴输尿管结石 尿频尿急尿痛 腰痛 腹痛 发热 患者 
子宫内膜息肉 息肉样赘生物 宫腔 无压痛 未及 脱失 肝脾 一般情况 摇摆痛 心肺听诊 皮肤色素 明显异常 子宫内膜息肉 反跳痛 宫腔镜 形态规则 妇科检查 无接触 双附件区 宫颈光滑 外阴发育 
肾病综合征 叩痛 潜血 右肾区 湿性啰音 肾区叩痛 未触及 双肺感染 全腹 双肺 双肺呼吸音清 左下腹部 双下肢 移动性浊音 左下腹痛 血常规 肠鸣音 腹平软 反跳痛 下肢水肿 辅助检查 
肾积水 患者 彩超检查 皮肤瘙痒 肉眼血尿 腰腹部 今为 寒战发热 无恶心呕吐 夜尿 无尿 排尿困难 双肾积水 间歇性钝痛 突然出现 尿急 尿频 诊治 起病 诱因 门诊 
肾结石 彩超 肾结石 患者 今为 特殊治疗 手术治疗 肉眼血尿 腰腹部 无恶心呕吐 体行 尿频尿急 排尿困难 定期复查 改变 结石 起病 门诊 大便 体力 未见 
鞘膜积液 鞘状突高位结扎术 术后恢复 双侧 行腹腔镜 查房 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
卵巢扭转 2016-02-19 未及 一般情况 肝脾 突发下腹痛 活动受限 局限性压痛 进行性加重 妇科检查 反跳痛 直肠子宫 囊性包块 双附件区 盆腔肿物 囊性占位 陷窝 心肺听诊无异常 明显异常 医附院 子宫肌瘤 
肾积水伴输尿管结石 无压痛 叩痛 彩超 右侧肾 双侧输尿管 无隆起 肋脊角 耻骨上区 1月 双肾 走行区 肾积水伴输尿管结石 腰痛 压痛 结石 饱满 左侧 
无症状菌尿 出院 患者 陈雯 副主任 医师查房 尿频 强烈要求 腹痛 腹泻 恶心 呕吐 发热 看过 病人 同意 今日 
女性盆腔炎 下腹痛 就诊 无腹 急诊 头晕 乏力 不适 恶心 呕吐 发热 患者 自发病 双附件区 3个月 既往月经规律 炎性包块 血常规 月经后 替硝唑 附件区包块 
乳房肿物 拆线 渗液 一般状况 生命体征 创面 间断 平稳 
输卵管积水 无压痛 未及 脱失 双附件区 摇摆痛 钟台村委会 反跳痛 无接触 外阴发育 形态规则 妇科检查 心肺听诊 宫颈柱状上皮异位 肝脾 息肉样赘生物 明显异常 输卵管病变 一般情况 皮肤色素 未孕 
肾积水 肾积水 诊治 左侧 症状 患者 左腰 突然出现 皮肤瘙痒 夜尿 无恶心呕吐 间歇性钝痛 腹部疼痛 彩超检查 输尿管结石 无尿 阵发性绞痛 左侧腹股沟区 输尿管上段结石 5月 肾绞痛 
输尿管结石 患者 彩超 皮肤瘙痒 无恶心呕吐 腰腹部 突然出现 自行排尿 特殊治疗 左输尿管 左输尿管结石 寒战高热 今为 狭窄段 求诊 泌尿系 结石 起病 诱因 门诊 大便 
输卵管积水 无压痛 未及 脱失 子宫前位 反跳痛 妇科检查 摇摆痛 无接触 宫颈光滑 心肺听诊 2016-07-20 乙肝五项 双侧输卵管积水 肝脾 医附院 明显异常 输卵管病变 一般情况 皮肤色素 寿光市人民医院 
瘢痕子宫 停经 个月 瘢痕子宫 唐筛 妊娠 素月 检查 未用药 早孕反应 月时 月行 保胎 空腹血糖 母儿ABO血型不合 尿HCG 要求剖宫产 未出现 用药史 无咳嗽 无阴道流血 
膀胱肿物 右肾囊肿 患者 年来 右肾 彩超 出院后 术后病理 肾萎缩 膀胱肿瘤 膀胱肿物 低级别 经尿道膀胱肿瘤电切术 实性占位 肉眼血尿 前列腺增生 膀胱灌注治疗 进行性排尿困难 术后恢复 尿路上皮癌 尿急 
后天性肾囊肿 无压痛 叩击痛 双下肢 双肺 黄染 切题 排尿不畅 无隆起 肛门指诊 颈静脉无充盈 双肺呼吸音清 干啰音 瘀点 反跳痛 呼吸运动 全身皮肤粘膜 气管居中 正常大小 肋脊角 央沟 
输尿管结石 输尿管结石 肾结石 彩超 腹部疼痛 患者 肉眼血尿 尿频尿急 体外冲击波碎石 突然出现 左侧腰 持续性钝痛 同侧 阵发性绞痛 结石排出 左腰 排尿困难 右肾囊肿 碎石后 自诉 腹股沟 
输尿管结石 彩超 瓣膜听诊区 2017-9-17 腹部压痛 右肾盂 输尿管结石 肺呼吸音 诊查 反跳痛 阵发性腹痛 蠕动波 病理性杂音 肠型 湿性啰音 肠鸣音 腹平软 辅助检查 查体 心音 肾结石 
肾积水 患者 彩超 输尿管末端 开口 输尿管狭窄 右腰背部 腰背部疼痛 肉眼血尿 无恶心呕吐 双侧 3月 双肾积水 末端狭窄 双肾轻度积水 双侧输尿管 膜状狭窄 迂曲扩张 双输尿管 住院手术 外院 
后天性肾囊肿 无压痛 双肾 无隆起 季肋 肋脊角 耻骨上区 上输尿管 未触及 血管杂音 叩击痛 囊性占位 肾区 查体 叩诊 清音 肿物 外阴 输尿管 生殖器 左侧 
慢性肾衰竭 未触及 HP 查体 叩诊 清音 黄染 切题 无杂音 无抵抗 湿啰音 腹部反跳痛 肋间隙增宽 全身皮肤粘膜 双下肢 颈静脉充盈 伴发热 双肺 心界 肝颈静脉回流征 2015年5月01日 
急性肾衰竭 出院 患者家属 进行性下降 律不齐 心率快 李延国 危重 主任医师 签字 请示 血压 病情 患者 回家 今日 
尿道息肉 双肺 相关检查 黄染 切题 全身皮肤粘膜 阴道指检 瘀点 漏液 双侧 双肺呼吸音清 双下肢 尿道外口 干啰音 无压痛 颈静脉无充盈 呼吸运动 反跳痛 阴道前壁 浅表淋巴结 肝脾 
膀胱肿物 实性占位 膀胱 患者 彩超 体重状况 全程肉眼血尿 效果不佳 膀胱内 外院 尿血 血块 抗感染 无痛 起病 间歇 诱因 门诊 一月 睡眠 饮食 
慢性肾衰竭 未触及 HP 查体 叩诊 清音 黄染 切题 无杂音 无抵抗 湿啰音 腹部反跳痛 肋间隙增宽 全身皮肤粘膜 双下肢 颈静脉充盈 伴发热 双肺 心界 肝颈静脉回流征 2015年5月01日 
输卵管积水 未及 无压痛 入院查体 肝脾 无移动性浊音 明显异常 肠鸣音 全腹 正常大小 自主体位 心肺听诊 宫颈光滑 妇科检查 反跳痛 未孕 明显叩击痛 外阴发育 子宫前位 肋下 双附件区 
肾结石 患者 后下 皮肤瘙痒 腹部不适 阵发性疼痛 肾石通颗粒 同侧 尿中 左肾上极 自行服药 彩超检查 前列腺增大 钙化灶 突然出现 排石治疗 肾盏 特殊治疗 肉眼血尿 双肾多发结石 血块 
输卵管积水 输卵管通而不畅 无压痛 未及 脱失 妇科检查 皮肤色素 肝脾 直肠前壁 生命征 反跳痛 明显异常 形态规则 心肺听诊 三合诊 输卵管病变 无接触 双附件区 于山 2012-10-10 宫颈柱状上皮异位 
鞘膜积液 住院医师 实习医师 上感 择期 主治医师 治愈 亲属 手术 患者 
子宫内膜息肉 尚清 无压痛 边界 似可 彩超 宫颈光滑 双合诊 外阴发育 明显异常 子宫前位 肝脾 右附件区 强回声结节 阴道流血 囊实性包块 妇科检查 反跳痛 边界不清 无明显异常 心肺听诊 
鞘膜积液 肿物 右侧阴囊 胸部正位片 左侧腹股沟区 透光试验 手法还纳 无压痛 双侧 阴囊内 心肺 腹腔 脉搏 睾丸 阳性 体温 未见 质地 体重 呼吸 异常 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
肾结石 2月 患者 腹部疼痛 经皮肾手术 突然出现 较小 肉眼血尿 明确诊断 马蹄肾 输尿管软镜手术 右肾积水 右输尿管 腰背部疼痛 肾内结石 留置双J管 绞痛 肾结石 收治 入院 诱因 
慢性肾衰竭 积极控制 肾脏微循环 尿毒清 海昆肾喜 前列地尔 肾康 肌酐 摄入 蛋白 高血压 食物 改善 
子宫粘连 无压痛 2015-12-01 未及 脱失 术后半年 盆腔积液 心肺听诊无异常 皮肤色素 宫腔粘连 囊样改变 宫腔镜检查 明显异常 梁桂珍 双附件区 3个月 2015-12-02 潍坊市人民医院 正常大小 妇科检查 经量减少 
输卵管粘连 未及 明显异常 无压痛 肋下 反跳痛 双附件区 无移动性浊音 肠鸣音 未孕 妇科检查 心肺听诊 入院查体 全腹 明显叩击痛 营养良好 自主体位 肝脾 外阴发育 双肾 宫体前位 
乳房肿物 左侧 肿块 无意中 提示 患者 检查 手术治疗 随诊 无痛性肿块 乳房疼痛 系统检查 自发病 无咳嗽 随时间 乳腺肿物 乳腺BI-RADS 乳腺结节 左侧腋窝 鸡蛋枣 治疗 
子宫内膜息肉 无压痛 经期延长 宫颈光滑 双侧附件区 正常大小 子宫前位 实验室检查 外阴发育 反跳痛 无明显异常 未触及 心肺 通畅 阴道 异常 
瘢痕子宫 停经 胎动 血糖 餐后 潍坊妇幼保健院 下腹痛 好转 就诊 孕晚期 宫壁 休息 前来 黄体酮 末次月经 胎儿窘迫 既往月经规律 妊娠期糖尿病 具体剂量 瘢痕疼痛 早孕反应 
输卵管粘连 无压痛 内探 未及 脱失 形态规则 妇科检查 外阴发育 右卵巢 反跳痛 心肺听诊 左卵巢 摇摆痛 宫颈柱状上皮异位 肝脾 输卵管病变 明显异常 一般情况 无接触 皮肤色素 阴道超声 
输卵管积水 双侧输卵管积水 检查 输卵管积水 手术治疗 阴道异常 胚胎移植 子宫输卵管碘油造影 2015年9月12日 肛门坠胀感 10月5日 短方案 询问病史 手术处理 通而不畅 取卵 继发性不孕 自发病 建议 入院 大小便 
输尿管结石 左输尿管结石 患者 彩超 突然出现 尿频尿急 镇医院 今为 放射痛 皮肤瘙痒 排尿困难 无明显异常 寒战高热 饮食睡眠 无恶心呕吐 左腹部 肉眼血尿 绞痛 泌尿系 未予 耐受 
输卵管积水 不通 2016-05-10 妇科检查 一般情况 明显异常 辅助检查 输卵管病变 生命征 10年 异位妊娠术后 子宫输卵管造影 右侧输卵管 左侧输卵管 查体 本院 入院 未及 积水 查出 平稳 
子宫内膜息肉 未及 无压痛 明显异常 宫颈锥切术后 全腹 肋下 无移动性浊音 豆渣样 子宫下段憩室 反跳痛 肝脾 明显叩击痛 双附件区 肠鸣音 子宫内膜息肉 心肺听诊 外阴发育 自主体位 宫体前位 营养良好 
输卵管积水 鲜胚移植 输卵管妊娠 右侧 左侧 腹腔镜下保守性手术治疗 输卵管积水 孕早期 胚胎 患者 药物流产 IVF-ET术 2015年 肛门坠胀感 光片 2012年 自发病 阴道异常 胚胎移植 腹腔镜下 手术治疗 
慢性肾衰竭 未及 水肿 常规 重度水肿 中性粒细胞 无移动性浊音 湿性啰音 双下肢 双眼睑 肝脾 心界 入院查体 双肺 无压痛 血生化 病理性杂音 双肺呼吸音清 清音 扁桃体 入院 
肾积水伴输尿管结石 双侧 无压痛 双下肢 双肺 黄染 切题 瘀点 反跳痛 2015年4月25日 干啰音 全身皮肤粘膜 叩击痛 双肺呼吸音清 肋脊角 左肾积水 右肾积水 颈静脉无充盈 呼吸运动 气管居中 输尿管上段结石 
瘢痕子宫 停经 复查 个月 抗A抗体 效价 孕酮 胎动 孕晚期 产科病房 妊娠期糖尿病 末次月经 阴道流血 早孕反应 月感 既往月经规律 茵栀黄口服液 空腹血糖 社区医院 计划生育指导 抗A 
输尿管结石 左侧 患者 出院后 肉眼血尿 左肾积水 输尿管结石 诊断和治疗 排尿困难 腰腹部 尿频尿急 泌尿系感染 输尿管支架管置入术 无恶心呕吐 放射痛 输尿管结 一般情况 行输尿管软镜碎石 饮食睡眠 营养中等 左肾结石 
膀胱颈梗阻 排尿 尿液 流出 院外 患者 诊治 减轻 症状 8月 无血尿 脊髓圆锥 植物神经紊乱 大小便障碍 患者出院后 上述症状 自主控制 彩超检查 对症治疗 残余尿量 无尿 
瘢痕子宫 停经 血糖 胎动 无阴道流血 孕期 孕晚期 报告单 早孕反应 3个月 妊娠期糖尿病 既往月经规律 月感 保胎 末次月经 饮食睡眠 孕妇孕期 空腹血糖 2015年6月25日 妊娠合并贫血 唐氏筛查 
子宫内膜息肉 无压痛 宫腔占位 未及 脱失 皮肤色素 明显异常 外阴发育 妇科检查 2015-06-14 摇摆痛 心肺听诊无异常 肝脾 子宫前位 医附院 一般情况 宫腔镜检查 子宫内膜息肉 宫颈光滑 无接触 双附件区 
子宫内膜增生 包块 宫体前位 医学检验中心 艾迪 阴道不规则流血 无压痛 外阴发育 妇科检查 未触及 非典型性增生 双侧附件区 宫颈肥大 子宫内膜复杂性增生 1月 宫腔内 癌变 通畅 饱满 分泌物 阴道 
阴道后壁脱垂 无压痛 未及 双附件区 前壁 接触性出血 左侧壁 子宫前位 子宫肌瘤 部分脱出 肝脾 一般情况 明显异常 心肺听诊无异常 摇摆痛 妇科彩超 妇科检查 正常大小 潍坊市人民医院 辅助检查 白色分泌物 
子宫内膜息肉 无压痛 手术瘢痕 2月 外阴发育 阴道不规则流血 耻骨联合 子宫前位 双侧附件区 左上象限 反跳痛 下腹 心肺 宫颈 乳腺 通畅 未及 阴道 右侧 光滑 上方 
鞘膜积液 饮食睡眠 对合 无咳嗽 无恶心呕吐 切口 流涕 患儿 红肿 渗出 体温 不适 整齐 病情 平稳 
输卵管积水 双侧输卵管积水 手术治疗 子宫输卵管造影 阴道异常 自发病 形态正常 输卵管积水 手术处理 肛门坠胀感 宫腔 入院 大小便 腹胀 门诊 就诊 食欲 腹痛 月经 不通 发热 
肾积水伴输尿管结石 阳性体征 查体 准予 神志 医师 出院 未见 请示 不适 上级 精神 
子宫内膜息肉 2015-02-05 双侧附件区 白色分泌物 2015-02-26 中强回声 输卵管开口 入院查体 子宫前位 宫腔占位 盆腔彩超 明显压痛 双侧 息肉样增生 宫腔镜检查 妇科检查 边界欠清 宫角 前壁 宫腔形态 产式 
慢性肾衰竭 临检 减轻 隐血 双下肢水肿 2015-2-14 生化检验报告 体液检验 肌酐 尿蛋白 报告 白蛋白 血红蛋白 浮肿 尿素 血压 乏力 二氧化碳 检验 血液 细胞 
瘢痕子宫 停经 孕期 查体 内分泌科 异常 妊娠期糖尿病 定期 眼花 皮下 胸闷 就诊 治疗 心慌 血糖 头晕 注射 不详 孕晚期 笔芯 给予 
肾结石 白色絮状物 彩超检查 肾结石 排尿 尿液 减轻 患者 潜血 尿频症状 时及 双侧腰部 肾集合系统 体外冲击波碎石治疗 今为 皮肤瘙痒 突然出现 6月 夜尿 双肾多发结石 药物治疗 
急性膀胱炎 体温 无尿 门诊 就诊 患者 潜血 排尿不畅 尿色 体重无明显下降 夜尿增多 1月 线分 急性膀胱炎 高约 暗黄 腰腹部 今为 尿急 尿常规 尿频 
输尿管结石 肾结石 输尿管结石 腹部疼痛 体外碎石治疗 患者 就诊 省立医院 突然出现 13年 左腰 症状再发 X线片 左侧腰 饮食睡眠 持续性钝痛 碎石治疗 耐受 大小便 起病 诱因 
包皮血肿 行包 查房 皮裂伤 清创缝合术 术后恢复 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
输尿管结石 绞痛 右侧 呕吐 患者 突然出现 右侧腹股沟 泌尿系B超 右输尿管结石 寒战发热 侧腰腹部 间歇性钝痛 腰腹部 输尿管结石 皮肤瘙痒 肾绞痛 行体外冲击波碎石 治疗 肾积水 尿急 尿频 
慢性肾衰竭 未触及 叩诊 清音 切题 腹胀不适 心界 气管位置 双肺 颈软 腹部反跳痛 无抵抗 2015年7月20日 无杂音 肋间隙增宽 肝颈静脉回流征 呼吸音 双下肢 全身浅表淋巴结肿大 湿啰音 腹部压痛 
瘢痕子宫 停经 血糖 胎动 就诊 药物剂量 不详 潍坊市 孕期 孕晚期 给予 报告单 黄体酮 口服药物治疗 阴道流血 无腹 改善微循环 测血糖 保胎治疗 潍坊市人民医院 3个月 
卵巢粘液性囊肿 盆腔包块 查体 发现 
泌尿系结石 无压痛 肾区叩痛 肝脾肋下未触及 3月 双下肢 双侧输尿管 1月 移动性浊音 睑结膜 压痛点 心脏各瓣膜 精神差 反跳痛 心律齐 双肺呼吸音清 病理性杂音 查体 听诊 杂音 再发 
无症状菌尿 无咳嗽 无恶心呕吐 黑便 咳痰 呕血 尿频 大小便 腹胀 食欲 腹痛 睡眠 发热 患者 
子宫内膜息肉 未及 无畸形 无压痛 彩超 巴氏征 膝腱反射 声像图 子宫内膜息肉样病变 子宫内膜 反跳痛 子宫内膜息肉 全腹 明显叩击痛 宫腔镜 实性结节 囊性包块 右附件区 肠鸣音 肌壁间 子宫多发肌瘤 
瘢痕子宫 停经 妊娠期糖尿病 个月 空腹血糖 瘢痕子宫 H血糖 检查 黄体酮胶囊 宫内早孕 早孕反应 计划生育指导 既往月经规律 2015年12月12日 无阴道流血 饮食及运动 月感 妊娠合并子宫肌瘤 3个月 控制血糖 子宫肌瘤 
输卵管积水 右附件区 无压痛 本院 未及 边界 直径 脱失 骶韧带 明显异常 2016-11-01 右卵巢 输卵管病变 尚清 囊性包块 阴道超声 可触及 3个月 反跳痛 三合诊检查 形态规则 
后天性肾囊肿 无压痛 叩击痛 双下肢 双肺 黄染 切题 排尿不畅 无隆起 肛门指诊 颈静脉无充盈 双肺呼吸音清 干啰音 瘀点 反跳痛 呼吸运动 全身皮肤粘膜 气管居中 正常大小 肋脊角 央沟 
子宫内膜息肉 宫颈 未及 异常 右附件区 肝脾 左附件 多发息肉 宫腔占位 外阴发育 肋下 盆腔包块 子宫大小 宫颈口 查体 心肺 遮盖 充血 通畅 粗大 阳性 
乳房硬结 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
尿道息肉 双肺 相关检查 黄染 切题 全身皮肤粘膜 阴道指检 瘀点 漏液 双侧 双肺呼吸音清 双下肢 尿道外口 干啰音 无压痛 颈静脉无充盈 呼吸运动 反跳痛 阴道前壁 浅表淋巴结 肝脾 
膀胱炎 患者 排尿 症状 无血尿 无血 抗炎抗感染 排尿不尽感 无恶心呕吐 寒战发热 皮肤瘙痒 腺性膀胱炎 夜尿 尿频尿痛 结石排出 成型规律 治疗后 精神好 肉眼血尿 症状反复 烧灼感 
慢性肾衰竭 出院 患者 血常规 喘憋 阴离子隙 总蛋白 医师查房 副主任 2015-6-30 红细胞压积 陈雯 咳痰 肌酐 尿酸 今日 白蛋白 血红蛋白 尿素 腹痛 腹泻 
无症状菌尿 未触及 轻度返流 叩诊 清音 隐血 黄染 切题 血常规 谷草转氨酶 心脏超声 退变 中性粒细胞 UL 全身皮肤粘膜 腹部反跳痛 双下肢 肋间隙增宽 肝颈静脉回流征 左室充盈 谷丙转氨酶 
急性肾衰竭 未触及 叩诊 清音 暂缺 黄染 切题 腹膜透析管去除 腹膜透析导管 少尿 腹部反跳痛 3级 头颅外伤 2月 肋间隙增宽 肝颈静脉回流征 双下肢肌力 双下肢 全身皮肤粘膜 颈静脉充盈 无杂音 
瘢痕子宫 停经 产检 胎动 孕期 孕晚期 自测 既往月经规律 自停 唐氏筛查 周妊娠 无患 要求剖宫产 尿妊娠试验 2014年08月15日 2015年05月22日 今来 早孕反应 母儿ABO血型不合 月感 定期产检 
输卵管积水 无压痛 未及 肠鸣音 子宫前位 双肺 双侧附件区 心界 全腹 正常大小 肝脾 输卵管积水 宫颈光滑 无甲状腺 反跳痛 未孕 明显叩击痛 各瓣膜区未闻及病理性杂音 外阴发育 气管居中 湿啰音 
输卵管粘连 无压痛 输卵管通而不畅 未及 脱失 检查 反跳痛 阴道超声检查 钙化灶 输卵管病变 内探 明显异常 皮肤色素 片状影 囊性包块 右卵巢 形态规则 右附件区 胸部X片检查 心肺听诊 内透声 
瘢痕子宫 停经 瘢痕子宫 既往月经规律 2016年02月29日 早孕反应 产检 低危 饮食睡眠 周于 要求剖宫产 唐氏筛查 个月 出现明显 月感 无腹 血常规 无阴道流血 孕妇孕期 孕周增加 HGB100G 
盆腔炎性肿物 压痛 未见 边界欠清 无畸形 混合回声包块 盆腔 腹腔 未及 左侧 彩超 液性暗区 明显叩击痛 反跳痛 正常大小 囊性暗区 肝右叶 明显异常 最大深度 刘伟强 阴道后穹窿穿刺 
肾结石 药物治疗 肾结石 血尿 患者 减轻 年前 症状 全程血尿 不适症状 排尿困难 血凝块 有结石 憋尿 原因待查 彩超检查 左腰 自行排石 肉眼血尿 腹部胀痛 突然出现 
输卵管粘连 无压痛 未及 脱失 陈旧性 肝脾 皮肤色素 摇摆痛 妇科检查 一般情况 反跳痛 3个月 形态规则 输卵管病变 双附件区 长约 心肺听诊 无接触 明显异常 宫颈光滑 外阴发育 
无症状菌尿 对症支持治疗 排尿困难 请泌尿外科会诊 超声检查 手术治疗 患者入院 抗感染 前列腺 增生 患者 给予 检查 完善 建议 相关 
瘢痕子宫 未见 口服 黄体酮 阴道流血 安丘市中医院 停经 就诊 腹痛 不规则 维生素 脱失 报告单 彩超 明显异常 高回声团块 既往月经规律 妊娠物 行清宫术 选择药物 双附件区 
输卵管粘连 未及 无压痛 双附件区 肝脾 无移动性浊音 明显异常 外阴发育 全腹 妇科检查 自主体位 心肺听诊 宫颈光滑 人工流产后 反跳痛 肠鸣音 明显叩击痛 正常大小 子宫前位 未孕 入院查体 
肾积水伴输尿管结石 饮食睡眠 自述 大小便 不适 病情 患者 稳定 
慢性肾衰竭 2015年4月4日 查体 切题 湿啰音 肾功能异常 腹部反跳痛 憋喘 中性粒细胞 心界 双下肢 可闻及 血常规 血生化 血肌酐 无杂音 粗糙呼吸音 凹陷性浮肿 慢性病容 血钾 腹部压痛 
瘢痕子宫 胎心 腹围 B超 骨盆外测量 压迹 宫底 羊水深度 双顶径 腹膨隆 宫口开大 双肺呼吸音清 肝脾 宫高 移动性浊音 青年女性 胎儿颈部 心律规整 2017-3-17 辅助检查 肋下 
后天性肾囊肿 无压痛 双肾 双肺 查体 腹部 平坦 黄染 切题 双侧肾 双肺呼吸音清 肋脊角 干啰音 颈静脉无充盈 反跳痛 季肋 叩击痛 双下肢 全身皮肤粘膜 无隆起 呼吸运动 
瘢痕子宫 停经 瘢痕子宫 胎动 孕期 孕妇 孕晚期 自测 先兆流产 早孕反应 既往月经规律 计划生育指导 个月 2014年4月17日 保胎治疗 月感 要求剖宫产 具体剂量 黄体酮肌肉注射 自停 2015年01月24日 
慢性肾衰竭 2015年4月07日 未触及 叩诊 清音 黄染 隐血 切题 2015年4月 腹部反跳痛 无抵抗 无杂音 血常规 肋间隙增宽 全身皮肤粘膜 双肺 入院查体 双下肢 肝颈静脉回流征 颈静脉充盈 心界 
瘢痕子宫 孕期 停经 胎动 孕晚期 彩超 瘢痕子宫 未出现 早孕反应 唐氏筛查 尿HCG 无阴道流血 月感 个月 末次月经 既往月经规律 2015年11月16日 保胎 饮食睡眠 下腹痛 查体 
附睾精子肉芽肿 伤口甲级愈合 体温 呼吸 平稳 患者 情况 
子宫内膜息肉 提示 患者 经量增多 肛门坠胀感 子宫内膜息肉 少弱精子症 2011年3月 宫腔镜下子宫内膜息肉电切术 强回声 宫腔镜 阴道超声检查 经期延长 占位 宫腔 术前 避孕 男方 腹胀 同居 多发 
鞘膜积液 住院医师 防止复发 实习医师 张荣 主治医师 亲属 剧烈 患者 活动 
输尿管结石 患者 寒战发热 阵发性绞痛 梗阻性疾病 输尿管中下段 皮肤瘙痒 突然出现 排尿困难 进行性加重 抗炎止痛 急诊科 检查排除 彩超检查 腹部疼痛 肉眼血尿 间歇性钝痛 左腰 恶心呕吐 尿急 绞痛 
鞘膜积液 无隆起 腹股沟区 位置大小 手术切口 阴囊 患儿 肿大 睾丸 红肿 腹泻 呕吐 
肾结石 彩超 肾结石 门诊 患者 泥沙样结石 腰腹部 体行 不均质 肉眼血尿 今为 特殊治疗 尿频尿急 无恶心呕吐 前列腺增大 囊肿 胆囊 复查 前列腺 结石 起病 
瘢痕子宫 停经 阴道流血 胎动 孕期 就诊 头晕 不适 好转 孕晚期 黄体酮 检查 计划生育指导 口服药物治疗 低风险 病毒携带者 既往月经规律 2015年11月12日 月感 滋肾育胎丸 末次月经 
输卵管积水 无压痛 未及 脱失 双附件区 形态规则 宫外孕保守治疗 妇科检查 心肺听诊 反跳痛 输卵管病变 2016-10-31 宫颈光滑 肝脾 明显异常 右侧输卵管 无接触 一般情况 皮肤色素 摇摆痛 外阴发育 
瘢痕子宫 孕期 停经 血糖 2月 妊娠期糖尿病 查体 眼花 胸闷 心慌 头晕 孕晚期 二甲双胍 给予 蒲地蓝口服液 波动范围 定期监测 咽痛 月感 2016年04月20日 前测 
输卵管积水 无压痛 未及 脱失 外阴发育 肝脾 输卵管不通 宫颈光滑 无接触 皮肤色素 明显异常 反跳痛 2016-06-07 妇科检查 形态规则 一般情况 心肺听诊 双附件区 输卵管病变 摇摆痛 辅助检查 
肾积水伴输尿管结石 无压痛 双侧 双下肢 双肺 查体 胆囊结石 蒙阴县 黄染 切题 瘀点 干啰音 左肾结石 反跳痛 左肾 输尿管上段结石 全身皮肤粘膜 肋脊角 颈静脉无充盈 双肺呼吸音清 呼吸运动 
外阴血肿 未及 胎儿 彩超 外阴肿物 单活胎 腹部膨隆 肋下 妇科检查 内诊 形成范围 无压痛 肝脾 宫缩 阴道壁 心肺听诊无异常 宫底 反跳痛 紫蓝色 大小阴唇 脐带绕颈 
鞘膜积液 2015-08-21 鞘状突高位结扎术 查房 全麻下 行腹腔镜 术后恢复 双侧 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
卵巢囊肿 子宫 肌瘤 右下腹痛 可触及 经量 个月 月经周期缩短 低回声结节 肌层 双侧附件区 入院 经期 患者 门诊 边界 未见异常 观察 肌核 尚清 人流后 
附睾炎性包块 肿物 阴囊肿痛 右侧腹股沟 左侧阴囊 手法还纳 透光试验 腹腔 脉搏 阴性 体温 左侧 质地 体重 呼吸 类似 大小 
阴道后壁脱垂 阴道 实性团块 反跳痛 阴道前壁 宫颈光滑 Ⅱ度 盆腔彩超 无压痛 肛诊 子宫前壁 宫体 肋下 妇科检查 心肺听诊无异常 肝脾 浅肌层 低回声 双侧附件 后壁黏膜 裂伤 
输尿管结石 就诊 患者 对症治疗 肾重度积水 突然出现 无恶心呕吐 急性胃炎 剧烈疼痛 人民医院 特殊治疗 输尿管中段结石 放射痛 肉眼血尿 尿急尿痛 泌尿系B超 右输尿管结石 绞痛 尿频 耐受 遂行 
慢性肾衰竭 未触及 双下肢 腹部反跳痛 肝颈静脉回流征 呼吸音 蛋白定量 腹部压痛 湿啰音 中性粒细胞 贫血貌 血糖升高 心界 无杂音 凹陷性浮肿 血生化 叩诊 清音 脾脏 心率 节律 
子宫内膜息肉 未及 无压痛 明显异常 提示 反跳痛 无移动性浊音 肋下 2月 肠鸣音 自主体位 肝脾 双附件区 全腹 明显叩击痛 子宫内膜息肉 心肺听诊 宫腔镜检查 外阴发育 子宫内膜 阴道B超检查 
膀胱肿物 膀胱肿物 术后恢复 膀胱肿瘤 膀胱镜检查 膀胱部分切除术 血尿 患者 丝裂霉素 经尿道膀胱肿物电切术 再次发现 膀胱灌注 今为 钟台村委会 患者术后恢复 体重无明显下降 医院就诊 膀胱镜 电切术 求诊 复查 
瘢痕子宫 孕期 停经 空腹血糖 餐后 妊娠期糖尿病 饮食 情况 唐氏筛查 次复查 控制控制 月感 孕期检查 H血糖 既往月经规律 出现明显 末次月经 早孕反应 饮食睡眠 要求剖宫产 2015年05月13日 
鞘膜积液 现患 一般状况 办理出院手续 敷料包扎 生命体征 相关注意事项 敷料 出院 确切 告知 干燥 平稳 患者 精神 
输尿管结石 患者 彩超 腹部疼痛 输尿管下段结石 寒战高热 突然出现 排尿困难 皮肤瘙痒 精神差 尿频尿急尿痛 脓尿 饮食睡眠 左输尿管结石 肉眼血尿 放射痛 绞痛 泌尿系 耐受 诊治 起病 
输卵管粘连 无压痛 宫腔 未及 提示 脱失 心肺听诊 息肉样增生 皮肤色素 HGB109G 增粗 子宫内膜息肉样增生 输卵管病变 明显异常 钟台村委会 三合诊检查 反跳痛 形态规则 骶韧带 双附件区 子宫内膜 
输尿管结石 欠佳 患者 输尿管上段结石 间歇性钝痛 皮肤瘙痒 突然出现 腹部疼痛 彩超检查 肉眼血尿 泥沙样结石 饮食睡眠 左肾积水 左腰 左输尿管结石 阵发性绞痛 进行性加重 排尿困难 对症处理 双肾 胃内容物 
输尿管结石 患者 皮肤瘙痒 寒战高热 手术治疗 阵发性绞痛 持续性钝痛 左腰 腹部疼痛 左侧肾 成型规律 同侧 突然出现 输尿管结石 体外冲击波碎石治疗 肉眼血尿 左输尿管结石 尿频尿急 治疗 绞痛 腹股沟 
子宫内膜息肉 经量增多 入院 经期 头晕 乏力 不适 缩短 分泌期子宫内膜 子宫内膜息肉 血常规 既往月经规律 钟台村委会 自发病 手术治疗 患者方 2015-03-11 息肉样改变 纠正贫血 宫颈管 经量 
尿道狭窄 尿道狭窄 盆部 左下肢 患者 门诊 彩超 今为 尿急尿痛 拔除导尿管 效果欠佳 术中发现 术后留置导尿管 手术治疗 体重无明显下降 抗炎治疗 2月 进行性排尿困难 临朐县中医院 夜尿增多 合并尿道损伤 
鞘膜积液 现患 一般状况 生命体征 办理出院手续 相关注意事项 敷料包扎 敷料 神志 出院 确切 告知 干燥 平稳 患者 精神 
肾病综合征 水肿 入院查体 心包摩擦音 睑结膜 双下肢 全身酸痛 可疑阳性 湿性啰音 病理征 双肺 双下肢肌力 脑梗塞 反复水肿 心脏各瓣膜 肺呼吸音 叩痛 Ⅳ级 心功能不全 酒精性中毒性心肌病 20年 
卵巢粘液性囊肿 无不适 一般情况 生命体征 体温 平稳 患者 
输卵管粘连 未及 无压痛 无移动性浊音 双附件区 明显异常 心肺听诊 肝脾 妇科检查 未孕 正常大小 自主体位 反跳痛 全腹 明显叩击痛 入院查体 子宫前位 外阴发育 肠鸣音 营养良好 肋下 
瘢痕子宫 停经 胎动 瘢痕子宫 就诊 孕晚期 报告单 异常 无阴道流血 末次月经 2015年8月7日 要求剖宫产 饮食睡眠 妊娠合并贫血 月感 早孕反应 口服药物治疗 既往月经规律 阴道流血 孕妇孕期 唐氏筛查 
无症状菌尿 无咳嗽 一般情况 现患 尿急 咯血 尿频 腰痛 胸闷 心悸 大便 睡眠 恶心 呕吐 发热 饮食 
输卵管积水 未及 无压痛 入院查体 未孕 无移动性浊音 明显异常 肝脾 明显叩击痛 正常大小 自主体位 心肺听诊 肠鸣音 反跳痛 全腹 宫颈肥大 妇科检查 子宫前位 外阴发育 肋下 双附件区 
附睾炎 患者 体重 尿频尿急尿痛 尿不尽 今为 肉眼血尿 腰腹疼痛 阴囊肿大 阴囊疼痛 求诊 附睾炎 耐受 变化 神志 排尿 起病 诱因 门诊 费力 体力 
鞘膜积液 手术 肠积气 患者入院 禁忌症 肝硬化 腹水 辅助 不宜 检查 完善 治疗 建议 相关 发现 
尿道息肉 无压痛 尿道外口 双肺 无隆起 黄染 扣击 切题 肝脾 干啰音 双下肢 气管居中 瘀点 反跳痛 双侧 颈静脉无充盈 全身皮肤粘膜 呼吸运动 双肺呼吸音清 耻骨上 浅表淋巴结 
精索水囊肿 现患 患者及家属 生命体征 一般状况 准予 神志 医师 出院 请示 上级 办理 平稳 精神 今日 
卵巢肿物 青州市人民医院 反跳痛 2015-01-23 无压痛 手术瘢痕 囊肿 未及 未见 右侧 阳性细胞 免疫组化 脱失 畸胎瘤 卵巢类癌 卵巢囊肿病 明显异常 正常大小 胃肠型 2015-08-17 右下腹疼痛 
鞘膜积液 患儿 病情 平稳 
输尿管结石 结石 患者 昌乐县人民医院 皮肤瘙痒 止痛治疗 阵发性绞痛 突然出现 肉眼血尿 膀胱内 寒战高热 双肾多发 左肾积水 尿频尿急 彩超检查 成型规律 起始段 腰腹部 小结石 双肾结石 症状缓解 
肾积水伴输尿管结石 入院 经尿道输尿管取石术 全麻下 李秀荣 肾积水伴输尿管结石 入院诊断 辅助检查 肾结石 腰痛 术后 病房 左侧 手术 顺利 患者 完善 相关 
输卵管积水 输卵管积水 提示 积水 不通 左侧 自发病 B超 2015年8月 手术治疗 上月 潍坊市人民医院 囊性肿物 通液 阴道异常 双侧输卵管积水 妊娠史 肛门坠胀感 2014年7月 子宫输卵管造影 双侧输卵管 
尿道直肠瘘 刀口 尿道直肠瘘 渗出 未见 患者 腹股沟疝术后 泌尿系感染 会阴部疼痛 体力状况 尿道直肠瘘修补术 患者出院后 持续导尿 粪样 尿道狭窄术后 带管出院 术后恢复 尿道狭窄 自发病 刀口愈合 尿道镜检查术 
输卵管积水 无压痛 未及 双附件区 明显异常 外阴发育 2015-10-14 通而不畅 宫颈光滑 形态规则 双侧输卵管积水 肝脾 无接触 医附院 妇科检查 心肺听诊无异常 阴道异常 摇摆痛 子宫前位 辅助检查 排液 
腺性膀胱炎 排尿 患者 成型规律 无恶心呕吐 尿后滴沥 腺性膀胱炎 肉眼血尿 3月 进行性加重 皮肤瘙痒 尿痛 结石排出 排尿踌躇 寒战发热 无血 体重无明显下降 尿道膀胱镜检查 尿不尽 求诊 尿频 
慢性肾衰竭 未触及 2015年4月07日 叩诊 清音 细胞 黄染 切题 高密度影 血常规 腹部反跳痛 右肺下叶 胸膜下 间质病变 血生化 入院查体 血白蛋白 双下肢 全身皮肤粘膜 凹陷性浮肿 肝颈静脉回流征 
肾结石 右肾结石 彩超 行体外冲击波碎石 输尿管结石 年前 积水 排出 患者 体重无明显下降 肾绞痛 碎石屑 不规律 右输尿管 今为 下腹坠胀感 肉眼血尿 次复查 抗感染对症治疗 排石药物 无明显诱因 
瘢痕子宫 双下肢浮肿 贫血 提示 腹围 宫口 2016-12-14 羊水过少 血常规 青年女性 早孕反应 宫高 腹腔积液 2016-05-11 骨盆外测量 双肺呼吸音清 单胎头位 入院查体 伴随症状 无宫缩 产科检查 
附睾肿物 患者 起病 效果欠佳 腰腹疼痛 药物治疗 突然发现 肉眼血尿 左腹股沟 今为 腹股沟肿物 尿频尿急尿痛 肿物 自述 胀痛 诊所 下端 诊治 诱因 门诊 曾于 
慢性肾衰竭 患者 出院 上级医院 生化检验报告 2015-9-10 相关事宜 总蛋白 肌酐 白蛋白 大小便 尿素 水肿 乏力 睡眠 离子 病情 饮食 减轻 好转 予以 
阴道脱垂 肿物 肿物脱出 无压痛 阴道口 脱失 右膝 反跳痛 摇摆痛 双附件区 无接触 明显异常 2016-09-09 粘膜萎缩 一般情况 宫颈光滑 心肺听诊无异常 妇科检查 皮肤色素 耻骨联合 子宫前位 
无症状菌尿 口服 皮下 徐成 复诊 精胰岛素 茵栀黄 门冬胰岛素 呋塞米片 随诊 复方鳖甲软肝片 螺内酯片 主治医师 抗感染 三餐 亲属 注射 患者 治疗 
尿道息肉 患者 潍坊市市立医院 肉眼血尿 夜尿 1月 尿道肉阜 尿道口息肉 尿频尿急尿痛 尿道口肿物 排尿中断 尿频尿急 治疗 未予 瘙痒 起病 黄豆 诱因 门诊 就诊 体力 
慢性肾衰竭 临沂市人民医院 未触及 叩诊 清音 黄染 隐血 切题 腹部反跳痛 血生化 无抵抗 无杂音 双肺 颈静脉充盈 肋间隙增宽 全身皮肤粘膜 肝颈静脉回流征 双下肢 入院查体 心界 呼吸音 
输尿管结石 患者 就诊 不适 左侧 减轻 输尿管上段结石 坦洛新 进行性加重 彩超检查 胃内容物 间歇性钝痛 肾绞痛 肉眼血尿 双氯芬酸钠利多卡因 巩膜黄染 左腰 左肾积水 阵发性绞痛 输尿管结石 钝痛 
输尿管结石 侧腰腹部 绞痛 耐受 患者 就诊 彩超 排尿困难 突然出现 右输尿管结石 肉眼血尿 输尿管结石 同侧 成型规律 右侧输尿管结石 尿频尿急 无恶心呕吐 寒战高热 阵发性绞痛 皮肤瘙痒 右侧肾 
瘢痕子宫 停经 个月 胎动 胸闷 异常 不适 今来 潍坊妇幼保健院 耻骨联合 早孕反应 计划生育指导 自停 羊水过少 羊水指数 唐氏综合征高危 周后 孕期检查 月感 B超 妊娠合并上呼吸道感染 
子宫内膜息肉 未及 彩超 无明显异常 肋下 无压痛 经期延长 肝脾 外阴发育 明显异常 高回声结节 子宫内膜息肉 反跳痛 临沂市妇幼保健院 宫腔镜 心肺听诊 双附件区 7月 宫腔占位 子宫内膜 宫颈光滑 
子宫内膜息肉 本院 强回声 息肉样赘生物 无压痛 未及 阴道 直径 脱失 较宽 子宫内膜息肉样增生 2015-08-07 息肉样增生 明显异常 反跳痛 2016-06-20 形态规则 宫腔内病变 宫腔镜 子宫内膜息肉 双附件区 
肾积水 左肾 输尿管结石 萎缩 右肾 患者 随来 排尿困难 右侧肾 寒战发热 无恶心呕吐 左肾积水 肉眼血尿 检查发现 饮食睡眠 尿急 阵痛 囊肿 尿频 大小便 神志 
膀胱肿物 血尿 患者 特殊治疗 肉眼血尿 排尿困难 下腹部坠痛 原因待查 自发病 全程肉眼血尿 今来 无明显诱因 发热寒战 血块 尿急 尿频 排尿 诊治 门诊 体力 不适 
输卵管积水 双侧输卵管积水 继发性不孕 形态正常 子宫输卵管造影 自发病 输卵管积水 阴道异常 肛门坠胀感 手术治疗 手术处理 宫腔 入院 大小便 腹胀 门诊 就诊 食欲 腹痛 月经 不通 
输尿管结石 就诊 患者 彩超 成型规律 尿频尿急 无恶心呕吐 腹部阵发性绞痛 突然出现 皮肤瘙痒 全腹 寒战高热 左输尿管结石 肉眼血尿 无缓解 对症处理 同侧 左腰 急诊科 泌尿系 腹股沟 
输卵管积水 无压痛 未及 脱失 未孕 外阴发育 形态规则 阴道异常 反跳痛 输卵管积水 摇摆痛 妇科检查 无接触 肝脾 明显异常 一般情况 心肺听诊 宫颈光滑 皮肤色素 2016-08-05 子宫前位 
无症状菌尿 出院 李延国 患者及家属 尿频 签字 请示 患者 主任 今日 
膀胱炎 门诊 膀胱 不适 好转 患者 对症支持治疗 钟台村委会 膀胱颈口 左下腹部 出院后 3月 表柔比星 下腹部疼痛 腺性膀胱炎 体重无明显下降 经尿道膀胱病损电切术 膀胱灌注治疗 2015-02-12 20年 治疗后 
输卵管粘连 输卵管伞端 输卵管伞端粘连 膜状粘连 正常大小 纤毛 左侧 检查 患者入院 子宫内膜息肉 同侧卵巢 宫腔镜检查术 宫腔镜 诊刮术 全身麻醉 腹腔镜下盆腔粘连松解术 右输卵管 无阻力 左侧附件 钟台村委会 左侧卵巢 
输卵管积水 微刺激 取卵 双侧 粘连 输卵管 胚胎 计划外妊娠 药物药 12月8日 阴道异常 人民医院 一般情况 子宫输卵管造影 肛门坠胀感 胚胎移植 11月14日 输卵管积水 手术处理 手术治疗 入院 
肾盂结石 疤痕 手术 黄染 右上 双侧腹股沟区 未触及 可触及 病理性杂音 27月 皮肤黏膜 双下肢 双肺呼吸音清 结肠癌术后 移动性浊音 末次化疗 右侧腹部 右上腹部 反跳痛 低钝 双肺 
输尿管结石 输尿管结石 泌尿道 肾结石 治疗 感染 患者 肉眼血尿 饮食睡眠 昌邑市人民医院 行体外冲击波碎石 突然出现 前列腺增生 今为 回示 泌尿系CT检查 右侧输尿管结石 医院 查体 潍坊市 尿急 
输尿管狭窄 输尿管上段 斑马导丝 左肾积水 结石 左侧 患者 扩张 彩超 肉芽组织 钬激光 3个月 结石嵌顿 瘢痕组织 自发病 左肾结石 肾下极水平 尿液浑浊 肾盂输尿管连接处狭窄 输尿管钬激光碎石术 输尿管结石 
泌尿系结石 欠佳 体力 患者 肾囊肿 彩超 14年 3月 尿后滴沥 膀胱尿潴留 慢性前列腺炎 改变体位 前列腺增大 尿路结石 前列腺增生 ML/次 不规律 右肾多发结石 疼痛放射 抗炎治疗 膀胱多发结石 
输尿管结石 输尿管 欠佳 结石 就诊 积水 上部 疼痛 右肾 患者 彩超 密度不均匀 今为 益都中心医院 右输尿管结石 排石治疗 具体用法 多发钙化 右腰背部 肾盂扩张 同心医院 
无症状菌尿 2015-07-20 HP 未触及 叩诊 清音 毛糙 黄染 肾囊肿 彩超 切题 上腹部 UL 2015年7月20日 膀胱壁 腹部反跳痛 全身皮肤粘膜 双下肢 肋间隙增宽 肝颈静脉回流征 血常规 
肾积水 患者 彩超 检查 无不适 健康查体 3月 皮肤瘙痒 行体外冲击波碎石 右输尿管结石 右肾积水 效果不佳 发热寒战 输尿管结石 排尿困难 肉眼血尿 手术治疗 腰腹部 外院 时行 肾积水 
乳房肿物 右乳肿块 一月 发现 
子宫内膜息肉 无畸形 查体 子宫大小 营养良好 子宫内膜息肉 移动性浊音 双侧附件区 心肺听诊无异常 外阴发育 压痛反跳痛 肝脾肋下未触及 膝腱反射 巴氏征 自主体位 宫颈光滑 未触及 宫腔镜 子宫内膜病变 发育正常 神志 
无症状菌尿 口服 罗欣 脑萎缩 2015-6-21 对症支持治疗 阴沟肠杆菌 血塞通针 药敏结果 抑酸 调脂 脑动脉硬化 左氧氟沙星氯化钠 节段性狭窄 保护胃黏膜 瑞舒伐他汀钙片 2015-6-22 腔隙灶 改善循环 百令胶囊 左侧颈内动脉 
乳房硬结 乳头溢液 发现 
输尿管结石 患者 无疼痛 持续性钝痛 CT 肉眼血尿 成型规律 肾及输尿管 突然出现 皮肤瘙痒 排尿困难 寒战高热 阵发性绞痛 对症治疗 左输尿管结石 尿频尿急 平度市人民医院 左腰 腹部疼痛 耐受 输尿管 
肾积水 左肾积水 患者 就诊 胃痉挛 胃部不适 人民医院 无血尿 声像图 输尿管末端 无恶心呕吐 今为 尿频尿急尿痛 腹部彩超 上消化道钡餐 低回声 占位 胆囊炎 前因 囊肿 腰痛 
鞘膜积液 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
泌尿系结石 患者 肉眼血尿 尿频 门诊 就诊 彩超 排石药物 抗感染药物 人民医院 左腰部 对症治疗 行口 泌尿系结石 烧灼样痛 阵发性绞痛 同侧 后腰痛 6月 左输尿管 左腰 
鞘膜积液 睾丸下降固定术 双侧 换药治疗 腹腔镜下鞘状突高位结扎术 全麻下 入院 输液 患儿 术后 予以 检查 完善 
瘢痕子宫 停经 瘢痕子宫 报告单 情况 异常 孕妇孕期 唐氏筛查 行剖宫产术 既往月经规律 在我 孕期检查 今来 2015年11月28日 饮食睡眠 2015年2月21日 个月 随机血糖 月感 早孕反应 低危 
子宫内膜息肉 未及 明显异常 无压痛 肋下 反跳痛 明显叩击痛 憩室 月经淋漓不尽 子宫内膜息肉 肠鸣音 子宫下段剖宫产 全腹 无移动性浊音 双附件区 肝脾 心肺听诊 外阴发育 自主体位 宫体前位 营养良好 
无症状菌尿 保肾 血肌酐 对症治疗 抗感染 抑制剂 激素 免疫 循环 给予 改善 
肾结石 患者 肉眼血尿 尿急 尿频 耐受 上述症状 间歇性钝痛 侧腰腹部 手术治疗 左肾多发结石 特殊治疗 今为 腹部疼痛 排尿困难 左腰 皮肤瘙痒 无恶心呕吐 停止排气 12年 CT 
卵巢囊肿 内透声 右附件区 左附件 囊性回声 无压痛 直径 脱失 巧克力囊肿 尚清 心肺听诊无异常 2015-08-05 皮肤色素 形态规则 肿瘤标记物 盆腔包块 囊性包块 囊性肿物 子宫粘连 妇科检查 肝脾 
子宫内膜息肉 子宫内膜息肉 月经 患者 行宫腔镜 自发病 手术治疗 肛门坠胀感 宫腔占位 入院 大小便 腹胀 多发 门诊 就诊 食欲 腹痛 头晕 乏力 发热 体重 
慢性肾衰竭 未触及 叩诊 清音 腹部反跳痛 免疫检验 无杂音 2015-3-5 辅助检查 双肺 湿啰音 双下肢 心界 呼吸音 腹部压痛 游离前列腺抗原 肝颈静脉回流征 查体 脾脏 心率 节律 
肾结石 不适 腰背部疼痛 双肾结石 查体 肾结石 门诊 发现 患者 结石排出 肉眼血尿 尿频尿急尿痛 CT 自发病 再发作 无恶心呕吐 近十年来 未予 进行性 大小便 病史 
输卵管积水 输卵管梗阻 输卵管积水 准生证 移植 右侧 左侧 建议 输卵管造影检查 个月 今年7月 取卵 造影片 11月19日 长方案 潍坊市人民医院 2015年2月 自发病 治疗 囊胚 入院 
膀胱炎 膀胱炎 症状 诊治 诊断 缓解 患者 排尿困难 夜尿 滴阿奇霉素 无腹 全程肉眼血尿 对症处理 体重无明显下降 泌尿道 临朐 尿急 自述 尿频 进一步 诊所 
输卵管积水 无压痛 未及 肠鸣音 未孕 双肺 外阴发育 明显叩击痛 宫颈光滑 左侧附件 肝脾 右附件区 妇科检查 自主体位 无甲状腺 正常大小 子宫前位 反跳痛 全腹 气管居中 入院查体 
鞘膜积液 睾丸 左侧腹股沟区 未触及 双肾 阴囊 触及 李英 彩超 液性暗区 触压痛 叩击痛 阴囊空虚 无压痛 右侧睾丸 精索鞘膜积液 辅助检查 左侧腹股沟 2015-11-23 膀胱及输尿管 阴茎发育 
输尿管结石 绞痛 患者 彩超 输尿管末端结石 同侧 腹部疼痛 胃内容物 左肾积水 左腰 精神差 泥沙样结石 突然出现 钝痛 输尿管结石 排尿困难 呕吐物 尿急 肾结石 腹股沟 尿频 
膀胱颈梗阻 肉眼血尿 诊治 患者 夜尿增多 尿道外口 今为 8月 前突 膀胱颈梗阻 无尿 治疗效果 抗炎药物 乳糜尿 尿滴沥 尿急 变细 自述 尿频 收住 欠佳 
子宫内膜息肉 子宫占位 查体 发现 
瘢痕子宫 孕期 停经 妊娠期糖尿病 小时血糖 孕晚期 2014年07月22日 2015年04月29日 瘢痕子宫 保胎 唐氏筛查 早孕反应 既往月经规律 低危 要求剖宫产 饮食睡眠 末次月经 个月 月感 未出现 空腹血糖 
陈旧性会阴裂伤 子宫内膜 未及 无压痛 球形 增大 赵玉 息肉样 宫体 陈旧性裂伤 反跳痛 全腹 明显叩击痛 宫腔内膜 子宫腺肌病 子宫内膜息肉样病变 声像图 肠鸣音 不规律 进行性加重 直肠粘膜 
慢性肾衰竭 无咳嗽 病理性杂音 反跳痛 无压痛 双下肢 心律齐 湿性啰音 双肺呼吸音清 患者病情 查体 咳痰 神志 腹痛 腹泻 水肿 不适 恶心 呕吐 发热 平稳 
鞘膜积液 现患 切口愈合 准予 出院 体温 情况 
肾结石 多囊肾 双肾结石 左输尿管结石 治疗 未见 诊断 患者 输尿管镜检查术 钟台村委会 同侧 盆腔积液 CT引导下 今为 经皮肾造瘘术 左腰 腹部平扫 经皮肾造瘘引流 泌尿系感染 肉眼血尿 双侧 
输卵管粘连 未及 明显异常 无压痛 入院查体 宫体 反跳痛 无移动性浊音 肠鸣音 未孕 右附件区 自主体位 妇科检查 全腹 心肺听诊 左附件 明显叩击痛 外阴发育 肝脾 后位 肋下 
急性肾衰竭 临检 隐血 生化检验报告 体液检验 2015-6-4 肌酐 尿蛋白 医师 出院 定于 请示 不适 上级 患者 报告 今日 
急性肾衰竭 神志 下肢 精神 
慢性肾衰竭 出院 患者 导尿管 生化检验报告 总蛋白 血液检验 肌酐 白蛋白 复查 淡黄色 通畅 尿液 尿素 医师 体温 定于 请示 上级 病情 好转 
慢性肾衰竭 一般状态 患者及其家属 无腹 透析 出院 腹泻 恶心 呕吐 血液 症状 患者 医院 今日 
鞘膜积液 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
肾积水伴输尿管结石 阳性体征 查体 神志 体温 未见 血压 平稳 精神 
慢性肾衰竭 住院医师 实习医师 主治医师 亲属 上级 患者 医院 治疗 
阴道出血 医附院 2016-02-12 无压痛 未及 未见 节育器 脱失 血液流 心肺听诊无异常 异常声像 妇科检查 贫血貌 双下肢 形态正常 皮肤色素 2016-02-16 赵银 阴道流血 双附件区 明显异常 
输卵管粘连 双侧 输卵管 提示 患者 检查 次月 手术治疗 2015-11-23 子宫输卵管碘油造影 行腹腔镜手术 肛门坠胀感 输卵管通而不畅 自发病 大致正常 2015-10-26 阴道异常 行宫腔镜 宫腔 入院 探查 
尿道肿物 无意中 患者 尿道内 色深 尿频尿急尿痛 排尿困难 有一 体重状况 外口 尿道肿物 无出血 肉眼血尿 触痛 肿物 起病 突发 门诊 就诊 洗澡 睡眠 
躯体化障碍 未见异常 直线行走 腹部不适 腱反射 四肢肌力 颈软 肺腹 3月 感觉检查 右侧肢体 病理反射阴性 发作性头痛 共济运动 闭目难立征 查体 脑神经 入院 神志 阴性 张力 
躯体化障碍 头痛 未见异常 颈软 肺腹 直线行走 感觉检查 病理反射阴性 四肢肌力 腱反射 共济运动 闭目难立征 7月 入院查体 脑神经 入院 神志 阴性 病史 张力 恶心 
抑郁状态 受凉 症状 门诊 喘息 发作 咳嗽 病情 加重 患者 自发病 行口 冬春季节 慢性阻塞性肺疾病急性加重 3个月 系统诊治 无胸痛 30年 不能平卧 无缓解 间断服用 
轻度认知障碍 左侧 肌张力 肌力 脑出血破入脑室 侧上肢 对侧 伸舌 巴氏征 左侧肢体 高血压病史 膝腱反射 颅脑CT 鼻唇沟浅 关节被动活动 功能缺陷 肩关节半脱位 2015-04-21 单县中心医院 右侧肢体 步行能力 
抑郁状态 大脑中动脉 右侧 左侧 重度狭窄 未见异常 直线行走 大脑前动脉 颈软 四肢肌力 感觉检查 肺腹 患者情绪 闭目难立征 轮替动作 血管动脉硬化 2014-10-22 病理反射阴性 管腔狭窄 大脑后动脉 腱反射 
焦虑状态 异常 颈软 手外伤 裂伤 肌张力 心律规整 伸舌居中 坐卧 双侧 腱反射对称 湿啰音 鼻唇沟 瓣膜区 共济运动 局部皮肤 皮肤愈合 四肢肌力 双肺呼吸音清 病理征阴性 右手掌 
躯体化障碍 查体 不适 检查 共济运动 颈软 肺腹 神经系统查体 感觉检查 腱反射 慢性胃炎 闭目难立征 直线行走 病理反射阴性 四肢肌力 双上肢 腰椎间盘 脑神经 阵发性 神经衰弱 入院 
躯体化障碍 益都中心医院 未见异常 甘油三脂 2015-05-13 骶管囊肿 2015-05-20 腰椎退行性变 低密度脂蛋白 椎间盘膨出 病理反射阴性 血脂七项 直线行走 总胆固醇 2月 闭目难立征 感觉检查 双侧椎动脉 四肢肌力 入院查体 肺腹 
偏执型精神分裂症 敏感多疑 囊性回声 患者 检查 多发 病程 病情 加重 半年 符合 陈旧性 妇科B超检查 血脂检查 甲状腺左侧叶 胸膜炎症 QTC间期延长 回示 情感反应 心电图结果 无自知力 
焦虑状态 胃息肉 糜烂出血性胃炎 本院 未见异常 一般情况 2014-12-30 入院查体 辅助检查 肺腹 甲功 病理反射阴性 24小时动态心电图 感觉检查 四肢肌力 窦性心律 直线行走 闭目难立征 2015-01-05 电子胃镜检查 共济运动 
焦虑状态 胃息肉 糜烂出血性胃炎 本院 未见异常 一般情况 2014-12-30 入院查体 辅助检查 肺腹 甲功 病理反射阴性 24小时动态心电图 感觉检查 四肢肌力 窦性心律 直线行走 闭目难立征 2015-01-05 电子胃镜检查 共济运动 
躯体化障碍 未见异常 手术疤痕 血管性头痛 病理反射阴性 四肢肌力 2015-12-26 感觉检查 硬膜下血肿 2014-10-15 腔隙性脑梗死 闭目难立征 干湿罗音 慢性浅表性胃炎 颧骨骨折 2015-12-25 共济运动 颅脑CT 肝胆胰脾肾 异常声像 双侧 
焦虑状态 本院 糜烂出血性胃炎 2016-03-31 未见异常 腔隙性脑梗死 幽门螺杆菌阳性 辅助检查 共济运动 病理反射阴性 上腹部不适 左侧颞顶叶 感觉检查 四肢肌力 C呼气试验 直线行走 2016-05-11 闭目难立征 双上肢 10月 入院查体 
分离[转换]性障碍 无抽搐 意识丧失 肢体抖动 肢体抽动 无易 咳喘 患儿 头晕 恶心 呕吐 发热 
偏执型精神分裂症 眼睑 脑膜刺激征 2928520 四肢活动 无畸形 鞍内 未引出 眼球活动 发音嘶哑 等圆 饮水呛咳 鼻唇沟 双眼视力下降 双耳听力 伽玛射线立体定向放射治疗 肿块大小 鞍区占位 对光反射灵敏 肿瘤复发 2017-06-14 
躯体化障碍 未见异常 30年 感觉检查 全身乏力 肺腹 颈软 病理反射阴性 腱反射 椎管狭窄 四肢肌力 闭目难立征 易激惹 直线行走 共济运动 腰椎间盘 查体 椎间盘 脑神经 入院 神志 
抑郁状态 双侧 余年 3. 查体 对称 哮鸣音 硝苯地平片 口唇无紫绀 病理性杂音 可闻及 湿罗音 双下肢 无压痛 反跳痛 口服药物治疗 肋间隙 肺内 肺呼吸 窦性心率 无肌 
躯体化障碍 未见异常 肺腹 慢性胃炎 感觉检查 直线行走 病理反射阴性 颈软 入院查体 腱反射 四肢肌力 共济运动 闭目难立征 2月 发作性 高血压病 高脂血症 脑神经 入院 神志 阴性 
焦虑状态 未见异常 共济运动 感觉检查 腱反射 肺腹 血常规 颈软 病理反射阴性 2015-08-14 四肢肌力 闭目难立征 无明显异常 辅助检查 风湿三项 直线行走 甲功 查体 本院 多虑 脑神经 
焦虑状态 神经系统查体 湿性啰音 腱反射 颈软 直线行走 瓣膜区 双肺呼吸音清 手术后 小步态 感觉检查 身体前倾 四肢肌力 右下腹部 闭目难立征 病理反射阴性 共济运动 疝手术 双侧听力下降 查体 胃部 
躯体化障碍 哮鸣音 入院查体 双肺呼吸音清 左下肢 四肢肌力 直线行走 颈软 感觉检查 3月 发作性 腱反射 闭目难立征 一般情况 左肺 病理反射阴性 共济运动 股骨颈骨折术后 散在 支气管哮喘 全身不适 
躯体化障碍 室间隔缺损 直线行走 发作性头晕 板硬 阳性体征 神经系统查体 良性位置性眩晕 闭目难立征 查体 蝉鸣 双耳 入院 神志 耳鸣 主因 修补 心悸 复发 病史 背部 
躯体化障碍 甲状腺 未见 平度市 异常 精神差 入院查体 颈软 辅助检查 卵巢切除术 直线行走 颈椎间盘突出 侧叶 平度市人民医院 闭目难立征 四肢肌力 甲状腺超声 感觉检查 病理反射阴性 共济运动 腱反射 
焦虑状态 手术 湿性啰音 瓣膜区 慢性糜烂性胃炎 肠功能紊乱 不合作 共济运动 闭目难立征 入院查体 病理反射阴性 部分合作 双眼视力下降 双耳听力 左下肢静脉血栓形成 双肺呼吸音清 感觉检查 四肢肌力 直线行走 结肠病变 颈软 
焦虑状态 脑梗死 未见异常 颈软 腱反射 慢性胃炎 精神差 脑动脉硬化 病理反射阴性 不自主震颤 肺腹 双上肢 直线行走 感觉检查 四肢肌力 闭目难立征 面神经 共济 高血压病 脑神经 切除术 
躯体化障碍 未见异常 检查 闭目难立征 眼压高 肺腹 眼裂 双侧 背部不适 腱反射 共济运动 病理反射阴性 感觉检查 四肢肌力 直线行走 颈软 查体 情绪低落 脑神经 入院 左眼 
偏执型精神分裂症 敏感多疑 囊性回声 患者 检查 多发 病程 病情 加重 半年 符合 陈旧性 妇科B超检查 血脂检查 甲状腺左侧叶 胸膜炎症 QTC间期延长 回示 情感反应 心电图结果 无自知力 
焦虑状态 右侧 未见异常 鼻唇沟浅 腱反射 颈软 浅感觉 直线行走 病理反射阴性 肺腹 四肢麻木 共济运动 阵发性抽搐 四肢肌力 双手指关节 面肌痉挛 闭目难立征 查体 高血压病 入院 淡漠 
躯体化障碍 本院 左侧 股骨头置换术后 2016-1-8 入院 未见异常 脑萎缩 白内障术后 腹部CT 血常规 闭目难立征 共济运动 2016-2-1 病理反射阴性 脑白质疏松 四肢肌力 肝左外叶 低密度影 感觉检查 咽部不适 
躯体化障碍 CT 外院 2015-02-22 心肺未见异常 2015-04-30 感觉检查 多发性腔隙性脑梗死 辅助检查 颈软 四肢肌力 无压痛 反跳痛 直线行走 闭目难立征 不清晰 病理反射阴性 腹部不适 共济运动 肝囊肿 腱反射 
眩晕综合征 未见异常 感觉检查 肺腹 直线行走 发作性头晕 闭目难立征 四肢肌力 病理反射阴性 1月 腱反射 颈软 入院查体 共济运动 脑神经 入院 神志 阴性 张力 高血压 加重 
急性化脓性中耳炎 耳部 感冒后 发热 疼痛症状 急性化脓性中耳炎 1月 药物治疗 左耳 发闷 点滴 听力 小便 门诊 大便 头晕 住院 流水 睡眠 头痛 恶心 
眩晕综合征 腰椎病 未见异常 病理反射阴性 腱反射 四肢肌力 一般情况 颈软 发作性眩晕 肺腹 感觉检查 共济运动 闭目难立征 直线行走 结膜干燥症 查体 颈椎病 偏头痛 脑神经 入院 神志 
眩晕综合征 对称 枕叶 异常 腰椎管 头皮血肿 伸舌居中 湿性啰音 双侧 颅脑CT 双侧病理征 脑软化灶 鼻唇沟 四肢肌力 头外伤 2016-08-15 共济运动 四肢腱反射 双肺呼吸音清 肌张力 低密度灶 
突发性聋 患者 求根 牛黄上清片 自发病 突发性耳聋 昨日早上 二便 突然出现 低调耳鸣 右耳听力 今为 头胀 入院 打喷嚏 门诊 头晕 未见 在意 睡眠 伴有 
前庭功能障碍 头晕 视物 门诊 症状 喷射性 患者 重影 肢体抽搐 视物模糊 站立位 发作时 胃内容物 改善循环 前庭功能障碍 今为 呕吐物 急诊 入院 胸痛 大小便 
高频率耳聋 听力下降 突发 
急性化脓性中耳炎 耳部 感冒后 发热 疼痛症状 急性化脓性中耳炎 1月 药物治疗 左耳 发闷 点滴 听力 小便 门诊 大便 头晕 住院 流水 睡眠 头痛 恶心 
突发性聋 突发性耳聋 感音性耳聋 电测听检查 突然出现 听力下降 外院 左耳 未予 侧耳 耳鸣 诱因 眩晕 门诊 住院 恶心 呕吐 提示 患者 重视 今日 
突发性聋 左侧 患者 突然出现 低调耳鸣 自发病 饮食睡眠 感音神经性耳聋 二便 行检查 症状持续 感音性 听力损失 左耳 神志 听力 诱因 门诊 住院 在意 伴有 
急性外耳道炎 消炎药物 听力下降 门诊 不详 症状 患者 复诊 给予 今为 来院 滴耳 堵塞感 患者自述 无耳 间歇性疼痛 手术治疗 外耳道胆脂瘤 急性外耳道炎 面部麻木 氧氟沙星滴耳液 
慢性化脓性中耳炎 拆线 外耳道填塞 抽出 
慢性中耳炎 就诊 治疗 滴耳液 耳痛 颞骨 检查 双耳听力 CT 无臭味 慢性中耳炎 二便 活动障碍 30年 中带 流脓 药名 左耳 潍坊市 入院 神志 
眩晕综合征 未见异常 病理反射阴性 腱反射 直线行走 四肢肌力 肺腹 闭目难立征 共济运动 颈软 感觉检查 查体 脑神经 入院 神志 阴性 眩晕 突发 张力 恶心 呕吐 
突发性聋 感音神经性聋 诊治 门诊 患者 耳痛 性耳鸣 突发性耳聋 视物旋转 行相关 今为 电测听 耳闷胀感 无耳 症状持续 饮食睡眠 自发病 突然出现 二便 左耳 自诉 
眩晕综合征 未见异常 检查 病理反射阴性 手术治疗 直线行走 肺腹 一般情况 颈软 腱反射 感觉检查 四肢肌力 闭目难立征 骶尾骨 共济运动 骨质增生 脑神经 入院 体格 神志 眩晕 
眩晕综合征 未见异常 神经系统查体 闭目难立征 肺腹 感觉检查 腱反射 四肢肌力 病理反射阴性 直线行走 共济运动 颈软 阵发性眩晕 查体 脑神经 入院 神志 阴性 病史 张力 高血压 
突发性聋 左侧 患者 突发性聋 纯音听阈测听 进行性加重 于家 突然出现 今来 大小便 流涕 鼻塞 看电视 听力 耳鸣 眩晕 门诊 就诊 患病 住院 睡眠 
慢性化脓性中耳炎 住院医师 随诊 实习医师 主治医师 亲属 患者 
慢性中耳炎 就诊 慢性中耳炎 耳闷 右耳 症状 耳鸣 患者 消失 耳痛 应用药物 今为 交替性 手术治疗 无鼻 3月 无咳嗽 药物冲洗 行乳 CT 症状持续 
眩晕综合征 未见异常 检查 颈软 腱反射 一般情况 肺腹 病理反射阴性 感觉检查 四肢肌力 直线行走 强迫仰卧位 闭目难立征 共济运动 查体 脑神经 入院 神志 身体健康 眩晕 突发 
眩晕综合征 共济运动 病理反射阴性 闭目难立征 四肢肌力 肺腹 入院查体 发作性眩晕 感觉检查 腱反射 颈软 直线行走 高血压病 高脂血症 脑神经 入院 神志 阴性 病史 张力 血糖 
慢性化脓性中耳炎 伤口愈合 面瘫 头晕 不适 呼吸 局部 平稳 患者 
眩晕综合征 双侧 未见异常 腱反射 颈软 精神差 伸舌居中 眼球活动 直线行走 发作性眩晕 肺腹 鼻唇沟 病理反射阴性 入院查体 感觉检查 四肢肌力 眼震 共济运动 闭目难立征 复视 胃炎 
突发性聋 网膜 房水 双眼结膜 体轻 右耳听力 并耳 晶体后囊 中深 前房 光反射 眼压 右眼 入院 眼底 角膜 瞳孔 充血 混浊 突发 渗出 
眩晕综合征 右侧附件 双肺呼吸音清 神经系统查体 共济运动 湿性啰音 感觉检查 病理反射阴性 左眼白内障 颈软 四肢肌力 四肢腱反射 查体 高血压病 杂音 脑神经 切除术 阵发性 青光眼 入院 心率 
眩晕综合征 未见异常 病理反射阴性 腱反射 阵发性眩晕 肺腹 向运动 共济运动 感觉检查 颈软 老年性耳聋 直线行走 闭目难立征 伸舌 四肢肌力 查体 双耳 入院 神志 阴性 张力 
突发性聋 双侧 无耳 右耳 充血 头晕 患者 效果不佳 旋转性 右耳听力 服中药 纯音听阈 神经性聋 无异常分泌物 鼓室内 耳鼓膜 无意识障碍 外耳道皮肤 无压痛 传导性聋 乳突区 
高频率耳聋 感音神经性耳聋 右基底节区 纯音听阈测定 神经内科会诊 异常信号 外耳 双耳 鼓膜 耳鸣 头痛 提示 治疗 中心 
眩晕综合征 双侧 未见异常 腱反射 颈软 精神差 伸舌居中 眼球活动 直线行走 发作性眩晕 肺腹 鼻唇沟 病理反射阴性 入院查体 感觉检查 四肢肌力 眼震 共济运动 闭目难立征 复视 胃炎 
慢性化脓性中耳炎 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
前庭周围性眩晕 肌力肌张力 无明显异常 辅助检查 心肺听诊 伸舌居中 头颅CT 脑膜刺激征 病理征阴性 生理反射 查体 入院 神志 阴性 中年 四肢 女性 患者 异常 精神 
突发性聋 就诊 意识丧失 突发性聋 右耳听力 持续加重 耳内 高音调 二便 发作时 纯音听阈测定 听力下降 堵塞感 潍坊市 入院 欠佳 神志 耳鸣 诱因 眩晕 门诊 
突发性聋 就诊 睡眠症 听力下降 泼尼松 胀闷 丹参川芎嗪 二便 轻度头晕 突发性聋 无耳 药治疗 耳内流脓 部疼痛 左耳 入院 神志 耳鸣 无头 诱因 眩晕 
外耳道肉芽肿 就诊 耳痒 无耳 右外耳道 症状 血水 不详 滴耳液 安丘市 患者 给予 安丘市中医院 外耳道肉芽 外用治疗 挖耳 再次发现 3月 耳道冲洗 面部麻木 手术治疗 
鼓膜穿孔 耳鸣 头痛 右侧 听力下降 眩晕 头晕 后感 精神差 鼓膜大穿孔 自发病 二便 工作时 颞部 恶心症状 照像 脑震荡 耳蜗 鼓膜 住院治疗 耳聋 
耳廓肿物 肿物 耳垂 双侧 耳廓肿物 疼痛感 右侧 患者 饮食睡眠 其他治疗 行口 患者自述 今为 二便 消炎药物 药名 入院 神志 根治 肿大 红肿 
眩晕综合征 未见异常 四肢肌力 共济运动 腱反射 病理反射阴性 闭目难立征 直线行走 肺腹 感觉检查 一般情况 痛苦貌 被动体位 查体 脑神经 入院 神志 身体健康 眩晕 突发 张力 
慢性中耳炎 患者 就诊 耳闷 伴听 干耳 开始出现 余年前清 耳流脓 慢性中耳炎 耳痒 耳内窥镜检查 2016-08-14 外耳道耵聍 无牵拉 饮食睡眠 潍坊市人民医院 耳鼓膜紧张部大穿孔 药物治疗 二便 今为 
慢性化脓性中耳炎 拆线 术部 碘仿纱条填塞 左耳 愈合 固定 
眩晕综合征 患者 头晕 喷射性 饮水呛咳 不清晰 吐物 未治疗 部分缓解 原因待查 不动和 症状持续 10年 胃内容物 伲福达 血压控制 并有 无明显诱因 无感觉 视物旋转 吞咽困难 
眩晕综合征 头晕 伴有 患者 症状缓解 原因待查 颅脑CT检查 肢体麻木无力 无明显诱因 症状复发 饮水呛咳 对症支持治疗 一般情况 急诊科 系统诊治 饮食睡眠 视物 缓解后 眩晕感 本院 右耳 
慢性化脓性中耳炎 左侧口角 加重 左侧 流水 头痛 求根 慢性化脓性中耳炎 前左 听力下降 饮食睡眠 自服药物 耳流脓 面部疼痛 额纹 面神经麻痹 无臭味 今为 4月 左侧额 后头痛 
外耳道炎 触压痛 肩关节活动受限 外伤后 头面部 右肩部 随机血糖 可触及 局部皮肤 锁骨骨折 X线片 锁骨中段 查体 入院 凸起 神志 骨折 流血 面部 疼痛 患者 
慢性化脓性中耳炎 左耳 患者 流水 左半 胀感 侧头 听力下降 慢性中耳乳突炎 今来 自发病 耳分泌物 手术治疗 特殊治疗 慢性化脓性中耳炎 CT 有臭味 二便 疼痛感 耳道 中耳炎 
眩晕综合征 病史 左偏 肾肿物 病理反射阴性 可闻及 双耳听力 阵发性眩晕 闭目难立征 感觉检查 干啰音 四肢肌力 无压痛 反跳痛 痰中带血 微创引流 共济运动 右肺下叶 颅脑外伤 直线行走 放射性肺炎 
突发性聋 气导 右耳听力 骨导 左耳 丧失 试验 未见异常 脑梗塞 一般情况 共济运动 直线行走 凝血时间延长 感觉检查 四肢肌力 2015-09-22 闭目难立征 牙龈出血 病理反射阴性 动脉粥样硬化 辅助检查 
前庭功能障碍 未见异常 四肢肌力 肺腹 闭目难立征 颈软 感觉检查 腱反射 共济运动 直线行走 病理反射阴性 查体 脑神经 入院 神志 张力 头晕 不合 恶心 呕吐 言语 
眩晕综合征 左侧 未见异常 4级 脑梗 侧上肢 颈软 直线行走 痛觉过敏 乙状结肠恶性肿瘤 鼻唇沟 左侧肢体肌力 病理征阳性 侧偏 左侧肢体 肺腹 闭目难立征 腱反射 轮替动作 查体 高血压病 
慢性中耳炎 左耳 慢性化脓性中耳炎 流脓 脓水 右耳 患者 乳突根治术 张口困难 相似症状 乡镇医院 右耳听力 效果不佳 双侧 耳内 双耳听力 耳流脓 持续流 行乳 听力下降 CT 
突发性聋 网膜 房水 双眼结膜 体轻 右耳听力 并耳 晶体后囊 中深 前房 光反射 眼压 右眼 入院 眼底 角膜 瞳孔 充血 混浊 突发 渗出 
高频率耳聋 听力下降 突发 
病毒性脑炎 眼球震颤 瞳孔等大 肺呼吸音 神经系统查体 湿性啰音 光反应 伸舌居中 巴氏征 颈软 腱反射 鼻唇沟 四肢肌力 无压痛 反跳痛 双眼球 脑膜刺激征 双侧 等圆 复视 查体 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 肢体抖动 睡眠情况 肢体抽搐 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 精神 稳定 
水痘 大小便 皮疹 患儿 暗淡 睡眠 发热 病情 饮食 增多 稳定 
手足口病 红色斑丘疹 前囟 心律齐 肢体活动 无杂音 双肺呼吸音清 湿性啰音 瓣膜听诊区 末梢循环 颈软 口腔溃疡 心音 疱疹 无干 皮疹 神志 患儿 臀部 口腔 手掌 
肺结核 未见 未见异常 狭窄或阻塞 气管旁 肝脾肋下未触及 条索状 占位性病变 左肺 斑片状 可闻及 右肺上 散在 病理性杂音 左肺上 双侧 腹平软 肿大淋巴结 心浊音界无扩大 节律规整 肺门影 
手足口病 住院医师 实习医师 李喜 随诊 主治医师 抗感染 受凉 亲属 不适 卫生 患者 休息 治疗 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 无抵抗 无压痛 饮食睡眠 患儿体温 心肺听诊无异常 颈软 四肢肌力 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 咳嗽 颜色 异常 精神 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
喉结核 双肺结核 右侧胸腔积液 呼吸音 CT 多发 左侧 会厌 空洞性病变 双肺 肺野 肉芽肿性炎 新生物 湿性啰音 数字胃肠 声门上 肺下野 喉肿物 声音嘶哑 声门上区 喉面 
手足口病 无咳嗽 散在 红色斑丘疹 皮疹消退 患儿体温 明显异常 饮食睡眠 查体 咽部 嗜睡 大小便 惊厥 心肺 神志 充血 腹泻 轻微 腹部 异常 
肺结核 入院 双肺 一般情况 瓣膜听诊区 无压痛 心浊音界 脾未触及 湿性啰音 肺呼吸音 可闻及 病理性杂音 反跳痛 听诊 心音 清音 心率 胸闷 老年 体检 柔软 
手足口病 疱疹 上腭 病理性杂音 红色斑丘疹 瓣膜听诊区 肋下 四肢末梢 肢体抖动 肝脾 反跳痛 肺呼吸音 无压痛 肢端 律规 咽后壁 湿性啰音 查体 听诊 心音 入院 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
手足口病 患儿 予以 感染科护理常规 一级护理 承志 对症支持治疗 副主任医师 积极完善 抗感染 脑神经 入院 抗病毒 出院 辅助 查看 营养 好转 细胞 检查 治疗 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎乙型慢性重度 口服 住院医师 李连 实习医师 恩替卡韦片 水飞蓟宾胶囊 预防感冒 甘草酸二铵胶囊 血常规 随诊 门诊监测 肝功 主治医师 亲属 不适 患者 休息 
手足口病 患儿 惊跳 肢体抖动 无恶心呕吐 独自行走 肺腹 一般情况 皮疹消退 查体 神志 出院 体温 昨夜 家属 发热 饮食 检查 异常 精神 稳定 
病毒性肝炎乙型慢性重度 住院医师 李连 实习医师 恩替卡韦 血常规 乙肝病毒DNA 随诊 门诊监测 乙肝五项定量 预防感冒 肝功 主治医师 抗病毒 亲属 不适 患者 休息 治疗 
肺结核 肋下 未及 浅表淋巴结 呼吸音 心律齐 皮肤黏膜 移动性浊音 巩膜黄染 腹平软 反跳痛 颈软 边缘光滑 肝病面容 轻度压痛 湿性啰音 各瓣膜区未闻及病理性杂音 双肺 查体 清音 下腹部 
病毒性肝炎乙型慢性重度 徐成 住院医师 门诊复查 实习医师 峰峰 主治医师 服药 就诊 亲属 不适 预防 感染 患者 休息 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
肺结核 阴性 腹部 胸部CT 湿性啰音 肿大淋巴结 右下肺 移动性浊音 病理性杂音 诊断意见 左肺 无压痛 反跳痛 未触及 可闻及 墨菲氏征 右肺上叶 心界 肠鸣音 片状高密度影 辅助检查 
肺结核 右肺 斑片状 可闻及 肺呼吸音 间断发热 模糊影 湿性罗音 肺野 CT 抗炎治疗 肺内感染 2016-06-06 右肺中叶 左肺 2016-06-02 大片状 斑片状模糊影 查体 性病变 下野 
肺结核 腹平软 肺呼吸音 湿性罗音 病理性杂音 双肺 1月 心浊音界无扩大 肝脾肋下未触及 节律规整 查体 咳痰 清音 心率 盗汗 胸闷 发热 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 精神差 疱疹 瓣膜听诊区 肝脾 咽后壁 肢端 肢体抖动 病理性杂音 红色斑丘疹 反跳痛 肋下 无压痛 四肢末梢 律规 肺呼吸音 湿性啰音 上腭 查体 听诊 心音 
病毒性肝炎乙型慢性轻度 住院医师 门诊复诊 保肝 实习医师 干扰素抗病毒治疗 国正 永利 主治医师 出院 口服 亲属 药物 患者 
手足口病 散在 2015年4月27日 疱疹 溃疡 咽部充血 血常规 红色斑丘疹 颈软 咽峡部 无杂音 无抵抗 湿啰音 痒痛 末梢循环 四肢活动 肺呼吸音 查体 清音 扁桃体 心率 
结核性胸膜炎 左上肺 入院 散在 湿性罗音 呼吸音 肺呼吸音 语颤 增强 肺部 体检 感染 患者 发现 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 下叶背段 右肺上叶 影像诊断 触觉语颤 湿性啰音 呼吸音 个月 无压痛 双肺 浸润性肺结核 胸膜摩擦感 粟粒样结节 反复咳嗽 捻发感 胸部CT 肺纹理 无畸形 外院 清音 胸廓 
病毒性脑炎 头痛 发热时 搏动性 陈旧性病灶 肺部CT 神经系统查体 肺腹 辅助检查 右肺中叶外侧段 双侧 无明显异常 颞部 阳性体征 小结节 查体 金箍 受凉 入院 体温 乏力 
肺结核 右肺 咳嗽 减弱 桶状胸 无回声区 于深 可闻及 语颤 湿性啰音 呼吸动度 叩诊浊音 胸膜摩擦音 右肩胛 肺呼吸音 呼吸音消失 干性啰音 右胸痛 左肺 查体 肋间 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 双肺 入院 斑片状 密度增高 胸部CT 呼吸音 左肺上叶 肺内阴影 湿性罗音 呼吸运动 触觉语颤 肋间隙 缩窄 查体 清音 神志 不清 体检 男性 呼吸 
结核性胸膜炎 呼吸音 右肺 双肺结核 结节状 无畸形 低密度影 肺野 语音震颤 胸部CT 局限性增厚 右肺中叶 右侧胸腔 胸膜摩擦感 捻发感 湿性啰音 无压痛 右侧胸膜 肺上叶 检查诊断 触觉语颤 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
肺结核 查体 蜘蛛痣 黄染 右上 胸膜局限性增厚 双肺 湿性罗音 肺呼吸音 呼吸音 全身皮肤粘膜 双肺听诊 双肺感染 肺占位 精神差 纵隔淋巴结 自主体位 肺大疱 CT 浅表淋巴结 痰涂片 
手足口病 消褪 出院 发热 患者 
手足口病 患儿 给予 利巴韦林抗病毒 颅内压 对症处理 营养支持治疗 杨朝晖 脑苷肌肽 静注人免疫球蛋白 副主任医师 调节免疫 入院 水溶性 出院 水肿 发热 防治 维生素 查看 好转 
带状疱疹后遗症 皮疹 CT 轻度 左侧 右肺 血痂 心脏彩色多普勒 三尖瓣返流 散在 专科检查 叶间裂 主动脉瓣返流 胸膜增厚 继发性肺结核 胸背部 未超过 潍坊市第二人民医院 肺大疱 穿刺活检 双肺 
菌血症 欠佳 患者 彩超 尼美舒利颗粒 输尿管镜 右输尿管 侧腰腹部 今为 术中 输尿管上段 右肾积水 输尿管狭窄 大便干结 输尿管镜检查术 F5 肉眼血尿 椎管内麻醉下 D-J管 1月 2015-11-20 
手足口病 未见 生命体征 一般情况 肢体抖动 无易 心肺查体 皮疹 患儿 恶心 呕吐 发热 平稳 异常 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 报告单 2015年4月26日 兰山区人民医院 检验 心律齐 瓣膜听诊区 咽部充血 颈软 无杂音 血常规 湿性啰音 双肺呼吸音清 肢体活动 红色斑丘疹 末梢循环 心音 疱疹 无干 皮疹 神志 
疱疹性咽峡炎 阴性 散在 布鲁津斯基征 咽峡部 无杂音 双肺呼吸音清 颈软 克尼格 未触及包块 咽部充血 啰音 巴彬斯基征 腹平软 双膝腱反射 肝脾 查体 心音 破溃 疱疹 黄白色 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
结核性胸腔积液 患者 CT 复查 胸腔 胸闷 出院 右侧 胸部 病情 减轻 好转 今日 
败血症 中性粒细胞数 颈软 肠鸣音 中性粒细胞百分比 湿啰音 肝脾 血常规 咽部充血 心律齐 白细胞数目 C反应蛋白 辅助检查 四肢活动 淋巴细胞数 心前区 双侧 淋巴细胞百分比 2017-02-15 肺呼吸音 红细胞数目 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
肺结核 空洞 黄染 心影增大 斑片状 双下肢 口唇无紫绀 欠清 全身皮肤粘膜 多发结节状 胸部CT 可闻及 肺底 心包增厚 右肺上 心包积液 散在 颈静脉无怒张 肺野 实变 密度不均匀 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 一般情况 无易 现患 皮疹 体温 
肺结核 查体 黄染 双下肢 等大 口唇无紫绀 散在 自主体位 心律规整 双侧瞳孔 颈静脉无怒张 对光反应 等圆 可闻及 腹平软 肝脾肋下未触及 2月 心浊音界无扩大 全身皮肤粘膜 肺呼吸音 肢体肌力 
手足口病 自动出院 患儿 病情 家人 好转 患者 
水痘 湿性啰音 浅表淋巴结 双肺呼吸音清 心脏听诊 散在 急性热 扁桃体无肿大 肝脾肋下未触及 精神差 无黄染及皮疹 脑膜刺激征 无压痛 反跳痛 双下肢 咽部轻度充血 皮肤粘膜 查体 结痂 疱疹 入院 
手足口病 疱疹 上腭 四肢末梢 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 肋下 无压痛 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
陈旧性肺结核 可闻及 密度增高 肺纹理 31185 双下 肺野 CT 双下肢 斑片状 无压痛 反跳痛 反复发作性 精神差 全腹 2016-6-12 双肺 湿性啰音 条索状 查体 杂音 
水痘 张东辉 无不适 患者体温 副主任医师 皮疹结痂 自述 出院 请示 同意 
肺结核 查体 黄染 颈静脉无怒张 节律规整 双侧瞳孔 啰音 自主体位 等圆 等大 双下肢 肝脾肋下未触及 对光反应 口唇无紫绀 散在 肢体肌力 心浊音界无扩大 全身皮肤粘膜 腹平软 肺呼吸音 咳痰 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
手足口病 无易 一般情况 皮疹 患儿 体温 
手足口病 疱疹 颈软 心肺听诊无异常 四肢肌力 无压痛 无抵抗 饮食睡眠 患儿体温 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 咳嗽 减轻 颜色 异常 精神 
病毒性肝炎乙型慢性重度 徐成 肝功 主治医师 复查 就诊 亲属 不适 患者 休息 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
结核性胸膜炎 左肺 入院 肺纹理增多 未触及 一般状况 浅表淋巴结 胸部CT 湿啰音 肺呼吸音 局限性增厚 液体密度 心音 下野 心包 肿大 胸闷 体检 中年 紊乱 发热 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 肠鸣音 巴氏征阴性 四肢末端 湿性啰音 无压痛 球结膜 双侧 口腔内 等圆 毛细血管充盈时间 四肢肌力 瞳孔等大 反跳痛 无杂音 口唇无紫绀 咽部充血 心律齐 颈软 肝脾肋下未触及 
肺结核 双肺 入院 1月 湿性罗音 慢性病容 左肺上 呼吸音 胸部CT 缩窄 肺纹理增强 散在 触觉语颤 无畸形 营养中等 三凹征 肋间隙 斑片状 呼吸运动 清音 胸廓 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 未触及 叩诊 清音 黄染 切题 肋间隙增宽 全身浅表淋巴结肿大 颈软 双肺 无抵抗 湿啰音 心界 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 呼吸音 腹部压痛 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 黄染 斑片状 双肺 全身皮肤粘膜 2017年07月18日 胸廓变形 叶见 辅助检查 腹平软 胸膜摩擦音 呼吸运动 口唇无紫绀 胸部CT 双下肢 听诊呼吸音 心浊音界无扩大 条索状 颈静脉无怒张 节律规整 肝脾肋下未触及 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
肺结核 患者 加重 左下 左侧胸腔积液 双肺感染 三个月 胸部CT 2017-05-16 呼吸音 3个月 胸痛症状 药物规律 来院 病理性杂音 菏泽市立医院 CT 17034966 湿性啰音 系统治疗 治疗后 
手足口病 心部 四肢肌力 病理征 颈软 肌张力 散在 2015年4月13日 指血糖 红斑丘疹 腹部查体 双侧 口腔黏膜 扁桃体充血 未引出 疱疹 惊厥 皮疹 欠佳 心肺 神志 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 皮疹 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 双肺 入院 阴性 肠鸣音 浅表淋巴结 反跳痛 病理性杂音 脾未触及 呼吸音 移动性浊音 一般情况 无压痛 湿性啰音 心浊音界 瓣膜听诊区 纳差 咳痰 心音 清音 心率 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
颏下淋巴结结核 活动 巴宾斯基征 无压痛 肌张力 个月 大者 压扣 双侧颈部 后突畸形 病理征 感觉运动功能 未引出 四肢肌力 多发结节 胸腰椎 肿物 阴性 多发 红肿 尚可 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无压痛 肢体活动 双肺呼吸音清 临沂市妇幼保健院 末梢循环 无杂音 红色斑丘疹 瓣膜听诊区 心律齐 湿性啰音 2015年7月25日 血常规 心音 疱疹 入院 无干 皮疹 欠佳 神志 
肺结核 多发 患者 肝脾肋下未触及 双下肢 腹平软 双肺 肠鸣音 3个月 内壁光滑 各瓣膜区未闻及病理性杂音 咳嗽咳痰 湿性啰音 上叶尖段 胸部CT 如体 结节影 一般状况 慢性病容 呼吸音 发育正常 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 2015-08-18 临沂市妇幼保健院 散在 反跳痛 肺呼吸音 红色斑丘疹 血常规 无压痛 湿性罗音 心律齐 咽部充血 肝脾 末梢循环 肋下 杂音 疱疹 皮疹 欠佳 溃疡 未及 
病毒性肝炎乙型慢性重度 分子生物 谷草转氨酶 乙肝表面抗原 总胆红素 脾未触及 生化检验报告 E抗原 乙肝病毒DNA 2015-5-24 检验报告 直接胆红素 谷丙转氨酶 核心抗体 免疫检验 白蛋白 腹胀 食欲 蛋白 呕吐 报告 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 右肺 肺呼吸音 入院 左侧 右肺上叶 肺毁损 钙化灶 左肺 呼吸运动 多发结节状 可闻及 肺纹理 侧带 点状高密度 透光区 胸廓畸形 胸廓塌陷 部分钙化 胸部CT 双肺 
手足口病 无咳嗽 无抵抗 患儿体温 饮食睡眠 无压痛 四肢肌力 口腔疱疹 心肺听诊无异常 颈软 查体 嗜睡 大小便 惊厥 腹泻 消退 异常 精神 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
肺结核 大网膜 肉芽肿性炎 特殊感染 呼吸音 干酪样坏死 肺野 腹部 肿物 阴性 结核 反跳痛 移动性浊音 湿性啰音 墨菲氏征 右侧胸腔 肠鸣音 斑片 未触及 手术病理 肋下 
手足口病 患儿 对症支持治疗 营养神经 利巴韦林抗病毒 辅助检查 果糖氯化钠 脱水降颅压 水溶维生素 脑苷肌肽 甘露醇 入院 甘油 出院 病情 好转 予以 完善 今日 相关 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎乙型慢性重度 2015-2-3 蜘蛛痣 彩超 心律齐 肝掌 巩膜轻度黄染 肝区 肝胆胰脾肾 瓣膜听诊区 啰音 反跳痛 乙肝五项 双肺呼吸音清 肝脾 叩痛 软无 肋下 查体 肝功 大三阳 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 疱疹 未见异常 2015-06-09 反跳痛 无抵抗 咽部充血 扁桃体肿大 散在 血常规 心肺听诊 口腔内 肝脾肋下未触及 四肢肌 颈软 无压痛 末梢循环 欠佳 神志 阴性 张力 
水痘 散在 疱疹 扁桃腺 无出血 心肺听诊无异常 巩膜无黄染 脓苔 双侧 疱液 口腔黏膜 无压痛 反跳痛 脑膜刺激征 未引出 咽部轻度充血 脾未触及 澄亮 红色丘疹 病理反射 精神好 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎 未及 呼吸音 移动性浊音 入院查体 乙肝血清学 肝脾 腹平软 湿性啰音 无压痛 反跳痛 心律齐 全腹 各瓣膜区未闻及病理性杂音 双肺 肋下 慢性病容 颈软 巩膜无黄染 浅表淋巴结 查体 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
病毒性肝炎戊型淤胆型 生化检验报告 报告 重度黄染 腹水征 恶心呕吐 总胆红素 免疫检验 C-反应蛋白 直接胆红素 中性细胞 干化学 降钙素原 可疑阳性 血液检验 2015-2-23 活动度 查体 血小板 血红蛋白 蛋白 
结核性胸膜炎 叶间裂 右肺 右侧 继发性肺结核 双肺 呼吸音 外院 胸腔 捻发感 胸部CT 胸膜摩擦感 语音震颤 湿性啰音 无压痛 斑片状 无畸形 液性密度 肺上叶 检查结论 局部病灶 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
流行性腮腺炎 腮腺肿大 瓣膜听诊区 为中心 肋下 肝脾 耳后痛 肺呼吸音 律规 精神差 四肢末梢 无压痛 反跳痛 湿性啰音 肢端 左侧腮腺 病理性杂音 查体 听诊 心音 耳垂 
手足口病 患儿 无压痛 肢体活动 双肺呼吸音清 临沂市妇幼保健院 末梢循环 无杂音 红色斑丘疹 瓣膜听诊区 心律齐 湿性啰音 2015年7月25日 血常规 心音 疱疹 入院 无干 皮疹 欠佳 神志 
EB病毒感染 未触及 黄染 肺呼吸音 全身浅表淋巴结肿大 直接胆红素 双下肢 肝颈静脉回流征 心律齐 全身皮肤粘膜 湿啰音 2015年7月20日 肝功异常 总胆红素 无杂音 2015年7月22日 无抵抗 颈软 腹部反跳痛 腹部压痛 总蛋白 
肺结核 双侧 左肺上叶 右肺中叶 查体 对称 阴性 黄染 丙型肝炎 肝颈静脉回流征 点状钙化 病理性杂音 全身浅表淋巴结未触及肿大 胸膜摩擦音 无压痛 低密度影 肠鸣音 扁桃体无肿大 斑片状 皮肤黏膜 3个月 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 一般情况 出院 治愈 恶心 呕吐 发热 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 肢体抖动 睡眠情况 肢体抽搐 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 精神 稳定 
手足口病 疱疹 入院 皮疹 患儿 体温 发热 肢体抖动 四肢肌力 咽部充血 肠鸣音 巴氏征阴性 无压痛 反跳痛 湿性啰音 口唇无紫绀 来院 起病急 左肺 输液治疗 球结膜 
肺结核 肺呼吸音 入院 一般状况 高密度影 边缘模糊 双肺叩诊清音 节律规整 益都中心医院 湿性罗音 刺激性咳嗽 肺纹理增多 心浊音界无扩大 密度不均匀 肺中下叶 散在 辅助检查 斑点状 胸片 杂音 潍坊 
结核性胸膜炎 入院 右侧胸腔 口唇无紫绀 湿性罗音 语颤 索条状 高密度影 右下肺 肺呼吸音 自主体位 斑片状 边界不清 颈静脉无怒张 叩诊浊音 胸部CT 双肺 查体 胸痛 神志 胸闷 
肺结核 入院 右肺 哮鸣音 高密度影 肺呼吸音 肺纹理紊乱 边缘模糊 可闻及 片状高密度影 结核菌痰检 心浊音界无扩大 2月 节律规整 散在 左肺 结节状 斑点状 杂音 心率 神志 
病毒性肝炎乙型慢性重度 患者 副主任医师 饮食睡眠 出院 体力 查看 高峰 好转 同意 改善 情况 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 惊跳 副主任医师 无咳嗽 一般情况 肺腹 患者同意 肢体抖动 承志 查体 疱疹 流涕 神志 患儿 腹胀 出院 腹泻 消退 恶心 呕吐 发热 
手足口病 一般情况 无易 现患 皮疹 体温 
手足口病 疱疹 咽部充血 反跳痛 口腔内 四肢肌 无压痛 瓣膜听诊区 颈软 精神反应 湿性啰音 肝脾肋下未触及 扁桃体无肿大 末梢循环 无抵抗 散在 口咽部 双肺呼吸音清 心音 杂音 神志 
梅毒 副主任医师 无不适 患者体温 一般情况 张东辉 自述 出院 请示 同意 
手足口病 一般情况 出院 治愈 恶心 呕吐 发热 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 皮疹 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
手足口病 疱疹 神志 发热 减轻 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 脑苷肌肽 人血免疫球蛋白 甲泼尼龙 脱水降颅压 辅助检查 营养神经 利巴韦林抗病毒 中和 对症支持治疗 甘露醇 入院 患儿 出院 毒素 病情 好转 予以 患者 完善 治疗 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
肺结核 黄染 可闻及 肺呼吸音 口唇无紫绀 全身皮肤粘膜 双下肢 1月 肢体肌力 湿性罗音 心浊音界无扩大 节律规整 腹平软 肝脾肋下未触及 散在 查体 杂音 入院 心率 神志 胸闷 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
肺结核 入院情况 书写 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
肺结核 阴性 未见 腹部 双侧 肺门影 反跳痛 未触及 无压痛 边缘模糊 墨菲氏征 病理性杂音 相关实验室检查 肺炎症 气管支气管 胸部CT 肺野 湿性啰音 肠鸣音 移动性浊音 影像学诊断 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 肠病毒 抗体阳性 臀部皮肤 双侧扁桃体 精神反应 咽部充血 瓣膜听诊区 四肢肌 肺呼吸音 病理性杂音 2015-4-26 血常规 病理征阴性 无抵抗 湿啰音 伴发热 肝脾肋下未触及 颈软 临沂市 心音 
浸润型肺结核 查体 黄染 颈静脉无怒张 等大 口唇无紫绀 双下肢 腹平软 自主体位 散在 双侧瞳孔 肝脾肋下未触及 对光反应 等圆 全身皮肤粘膜 节律规整 可闻及 心浊音界无扩大 2月 肺呼吸音 肢体肌力 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
水痘 住院医师 时登 随诊 实习医师 王经纬 主治医师 亲属 隔离 不适 感冒 卫生 预防 患者 休息 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
病毒性肝炎乙型慢性中度 未触及 叩诊 清音 黄染 切题 无抵抗 巩膜黄染 湿啰音 腹部反跳痛 肋间隙增宽 心界 双下肢 颈静脉充盈 2015年9月08日 肝颈静脉回流征 总胆红素 无杂音 双肺 全身皮肤粘膜 直接胆红素 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎乙型慢性轻度 住院医师 抗病毒药物 实习医师 王经纬 主治医师 停用 住院治疗 亲属 随意 患者 
病毒性肝炎乙型慢性轻度 无不适 出院 发热 症状 办理 患者 
手足口病 患儿 无压痛 红色斑丘疹 湿性啰音 血常规 瓣膜听诊区 肢体活动 心律齐 无杂音 末梢循环 肠道病毒71型IGM抗体 双肺呼吸音清 心音 疱疹 入院 无干 皮疹 欠佳 神志 阴性 
肺结核 入院 散在 湿性罗音 可闻及 肺呼吸音 心浊音界无扩大 伴发热 节律规整 杂音 心率 胸闷 体检 咳嗽 患者 
手足口病 皮疹 神志 发热 减轻 精神 
病毒性肝炎乙型慢性重度 尿色 总胆红素 R-谷氨酰转肽酶 生化检验报告 阳性体征 肺腹 直接胆红素 间接胆红素 免疫检验 2015-3-15 查体 甲胎蛋白 微黄 巩膜 神志 食欲 大便 不适 蛋白 病情 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎 毛糙 血液分析 叩鼓音 慢性病容 光整 内透声 皮肤轻度黄染 无移动性浊音 巩膜轻度黄染 肝脏B超 肝内血管 形态正常 振水音 胆囊大小 压痛反跳痛 叩痛 全腹 实质回声 肝脾肋下未触及 无波动 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 皮疹 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
带状疱疹后遗症 药物治疗 左肩部 疱疹 患者 口服 带状 未有 通宣理肺丸 稳心颗粒 止咳青果丸 自发病 10年 疼痛症状 左肩 左上肢疼痛 纳食 临朐县人民医院 心悸症状 喘憋 脑心通 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
菌血症 体温 发热 症状 患者 今为 最高达 腰腹部 经皮肾 对症治疗 对症支持治疗 出院后 肾造瘘管 泌尿系感染 排尿困难 卫生所 尿急 退热 拔除 尿频 入院 
手足口病 瓣膜听诊区 无杂音 皮疹消退 湿性啰音 末梢循环 心律齐 双肺呼吸音清 无压痛 无易 颈软 无咳嗽 夜间睡眠 查体 心音 无干 神志 患儿 抖动 肢体 进食 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 双肺 入院 湿性啰音 辅助检查 密度增高 浅表淋巴结 纳差乏力 一般情况 斑片状 瓣膜听诊区 病理性杂音 右肺上叶 呼吸音 索条状 心浊音界 点状 心音 清音 低热 心率 
手足口病 疱疹 湿性啰音 精神反应 瓣膜听诊区 无抵抗 咽部充血 双肺呼吸音清 口咽部 口腔内 末梢循环 反跳痛 肝脾肋下未触及 四肢肌 颈软 散在 扁桃体无肿大 无压痛 心音 杂音 神志 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 王立坤 心肺查体 消褪 查房 副主任医师 无易 皮疹 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
肺结核 入院 双肺 肺呼吸音 湿性罗音 弥漫性分布 边缘模糊 磨玻璃影 背段 一般状况 CT 可闻及 胸膜下 双下 散在 咳痰 气喘 肺部 胸闷 体检 咳嗽 
肺结核 5月 双肺 心浊音界无扩大 腹平软 病理性杂音 湿性罗音 双肺呼吸音清 肝脾肋下未触及 节律规整 查体 清音 入院 心率 间断 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 住院医师 徐耀 门诊复查 实习医师 呼吸道感染 承志 主治医师 亲属 隔离 不适 预防 患者 至少 
水痘 结痂 皮疹 发热 新鲜 
肺结核 胸廓 哮鸣音 辅助检查 斑片状 点状钙化 无压痛 反复咳嗽 肺野 双肺 肺呼吸音 桶状胸 CT 条索状 高密度灶 查体 听诊 咳痰 胸骨 右侧 胸部 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
肺结核 入院 患者 湿性罗音 口唇无紫绀 散在 心浊音界无扩大 肺野 肺呼吸音 斑片状 高密度影 实变 节律规整 可闻及 胸片 杂音 心率 神志 体检 中年 男性 
手足口病 惊跳 干湿罗音 独自行走 一般情况 肢体抖动 皮疹消退 肺呼吸音 无恶心呕吐 查体 牙龈 神志 患儿 红肿 心腹 发热 饮食 检查 异常 精神 稳定 
结核性胸膜炎 入院 多发 黄染 病灶密度 双侧瞳孔 右侧胸腔 等大 全身皮肤粘膜 斑片状 自主体位 口唇无紫绀 结节状 对光反应 肺内 颈静脉无怒张 散在 胸部CT 等圆 斑点状钙化 边缘清晰 
肺结核 菏泽市立医院 肺穿刺活检 淋巴浆 17019363 辅助检查 2017-03-11 间质内 呼吸音 肺泡间隔 CT 2017-02-25 病理性杂音 测量值 胸部CT 瓣膜听诊区 2017-03-19 右肺下叶 湿性啰音 咳痰 心音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 双肺 入院 瓣膜听诊区 斑片状 CT 密度增高 浅表淋巴结 湿性啰音 结素试验强阳性 肺部阴影 病理性杂音 右肺上叶 一般情况 呼吸音 心浊音界 查体 心音 清音 心率 阴性 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 疱疹 上腭 肝脾 反跳痛 瓣膜听诊区 肺呼吸音 无压痛 红色斑丘疹 湿性啰音 肋下 律规 肢端 四肢末梢 病理性杂音 查体 听诊 心音 入院 无干 皮疹 
肺结核 查体 黄染 肢体肌力 肝脾肋下未触及 等大 双下肢 自主体位 心浊音界无扩大 颈静脉无怒张 可闻及 对光反应 口唇无紫绀 等圆 双侧瞳孔 节律规整 全身皮肤粘膜 腹平软 散在 肺呼吸音 罗音 
病毒性肝炎乙型慢性重度 患者病情 肝功 复查 体温 平稳 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 双肺 入院 斑片状 密度增高 胸部CT 呼吸音 左肺上叶 肺内阴影 湿性罗音 呼吸运动 触觉语颤 肋间隙 缩窄 查体 清音 神志 不清 体检 男性 呼吸 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
胃肠炎 隐血 未触及包块 肝脾肋下未触及 稀便 反跳痛 脓栓 颈软 中性粒细胞 肺呼吸音 三凹征 腹壁反射 病理征阴性 扁桃体Ⅰ度肿大 血常规白细胞 湿性啰音 膝腱反射 肠鸣音 无压痛 粪便分析 查体 
麻疹 无压痛 双眼结膜 湿性啰音 反跳痛 瓣膜听诊区 四肢末梢 肝脾 肋下 肺呼吸音 红色斑丘疹 肢端 律规 病理性杂音 黏膜斑 查体 听诊 心音 耳后 无干 皮疹 
麻疹 无畸形 肿大 阴性 黄染 颌下腺 腹平软 全身皮肤粘膜 肺呼吸音 结膜充血 脑膜刺激征 口唇无紫绀 巴彬斯基征 口腔粘膜斑 膝腱反射 脾未触及 充血性斑丘疹 巩膜无黄染 颈软 耳鼻 湿性罗音 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 肺呼吸音 入院 一般状况 高密度影 边缘模糊 双肺叩诊清音 节律规整 益都中心医院 湿性罗音 刺激性咳嗽 肺纹理增多 心浊音界无扩大 密度不均匀 肺中下叶 散在 辅助检查 斑点状 胸片 杂音 潍坊 
手足口病 未见异常 咽部充血 咽峡部 无抵抗 末梢循环 扁桃体肿大 反跳痛 口腔疱疹 无压痛 心肺听诊 肝脾肋下未触及 散在 四肢肌 颈软 疱疹 欠佳 神志 张力 溃疡 发热 
手足口病 咽充血 湿性啰音 双肺呼吸音清 精神好 无抵抗 四肢肌 抗体阴性 颈软 双侧扁桃体 再充盈时间 血常规 肠道病毒 足跟 2015年1月04日 心音 疱疹 皮疹 神志 肿大 臀部 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 疱疹 上腭 肢体抖动 肺呼吸音 反跳痛 瓣膜听诊区 咽后壁 四肢末梢 红色斑丘疹 无压痛 湿性啰音 肝脾 肋下 肢端 律规 病理性杂音 查体 听诊 心音 入院 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 给予 水溶维生素 肠道病毒 王立坤 利巴韦林抗病毒 副主任医师 C反应蛋白 心肌酶 肝肾功 营养支持治疗 血常规 脑苷肌肽 出院 抗体 看过 患者 检查 同意 完善 治疗 
病毒性肝炎乙型慢性重度 白蛋白 球蛋白 核苷酸酶 间接胆红素 2015-4-13 谷丙酶 碱性磷酸酶 生化检验报告 谷草转氨酶 直接胆红素 谷草 谷丙转氨酶 总蛋白 总胆红素 R-谷氨酰转肽酶 胎动 胆碱 不适 
肺结核 上叶 密度增高 肺尖 可闻及 湿性罗音 索条状 左肺 胸部CT 肺呼吸音 纵隔窗 小结节状 间断咯血 2016-09-12 片絮状 肺叶 查体 病灶 多发 显示 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 皮疹 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
肺结核 胸膜活检 呼吸音 住院治疗 发热 咳嗽 右肺 患者 吡嗪酰胺 利福 病理诊断 无压痛 湿性啰音 来院 胸膜摩擦感 右背痛 抗酸染色 出院后 在山东 右侧胸痛 住院期间 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
结核性胸膜炎 右肺 呼吸音 入院 减弱 左肺 肺野 左侧胸腔 肺部CT 触觉语颤 液体密度 湿性啰音 双肺 呼吸运动 清音 胸廓 纹理 胸闷 受压 饱满 体检 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 阴性 右肺 下扣 无移动性浊音 散在 叩击痛 入院查体 左肺上 气管居中 脑膜刺激症 胸膜摩擦音 干啰音 湿啰音 腹平软 听诊呼吸音 左肺 可闻及 呼吸动度 颈软 肝脾肋下未触及 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
肺结核 双肺 入院 减弱 全身 右肺 黄染 呼吸音消失 缩窄 营养中等 1月 肋间隙 慢性病容 自主体位 呼吸运动 发育正常 湿性罗音 触觉语颤 浅表淋巴结 查体 咳痰 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 一般情况 无易 现患 皮疹 体温 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 一般情况 生命体征 无易 现患 肢体抖动 心肺查体 皮疹 体征 未见 恶心 呕吐 发热 平稳 
手足口病 散在 无压痛 红色斑丘疹 心律齐 肋下 反跳痛 手足部 末梢循环 2015-07-08 肝脾 咽部充血 咽后壁 肺呼吸音 湿性罗音 杂音 疱疹 皮疹 欠佳 神志 未及 
手足口病 消褪 出院 发热 患者 
手足口病 疱疹 咽红 2015-6-20 红色斑丘疹 心肺听诊无异常 随机血糖 周有 四肢活动 咽峡部 上腭 扁桃体无肿大 末梢循环 散在 皮疹 红晕 神志 臀部 自如 张力 溃疡 
肺结核 肺气肿 透亮区 壁结构 结核灶 间断发热 湿性罗音 CT 双肺 钙化灶 肺尖 4月 条影 上叶尖段 肺呼吸音 影像学诊断 2016-08-05 可闻及 肺野 肺间质纤维化 查体 
肺结核 肺呼吸音 入院 一般状况 高密度影 边缘模糊 双肺叩诊清音 节律规整 益都中心医院 湿性罗音 刺激性咳嗽 肺纹理增多 心浊音界无扩大 密度不均匀 肺中下叶 散在 辅助检查 斑点状 胸片 杂音 潍坊 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 肺腹 肢体抖动 患者同意 无咳嗽 一般情况 承志 副主任医师 查体 流涕 皮疹 神志 患儿 腹胀 出院 腹泻 消退 恶心 呕吐 发热 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 2015年4月26日 肢体活动 红色斑丘疹 瓣膜听诊区 湿性啰音 无压痛 无杂音 末梢循环 血常规 心律齐 双肺呼吸音清 心音 疱疹 无干 皮疹 欠佳 神志 患儿 口腔 阳性 
菌血症 欠佳 患者 彩超 尼美舒利颗粒 输尿管镜 右输尿管 侧腰腹部 今为 术中 输尿管上段 右肾积水 输尿管狭窄 大便干结 输尿管镜检查术 F5 肉眼血尿 椎管内麻醉下 D-J管 1月 2015-11-20 
手足口病 2015年2月16日 检验报告 临沂市妇幼保健院 无压痛 肢体活动 双肺呼吸音清 瓣膜听诊区 红色斑丘疹 双侧扁桃体 心律齐 血常规 无杂音 末梢循环 咽部充血 湿性啰音 心音 疱疹 化脓 无干 皮疹 
急性细菌性痢疾 HP 2015年6月18日 未触及 叩诊 清音 黄染 肋间隙增宽 无抵抗 湿啰音 血常规 腹部反跳痛 双肺 无杂音 颈静脉充盈 肝颈静脉回流征 双下肢 心界 全身皮肤粘膜 全身浅表淋巴结肿大 呼吸音 
病毒性肝炎乙型慢性重度 徐成 住院医师 实习医师 峰峰 主治医师 服药 就诊 亲属 不适 患者 休息 
结核性胸膜炎 右下 CT 肺尖 187653 呼吸音 辅助检查 双肺 胸部CT 湿性啰音 自主体位 心前区无隆起 未触及 双侧 2016-08-26 心界 病理性杂音 影像学诊断 心尖搏动 营养良好 菏泽市第二人民医院 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
肺结核 呼吸音 星芒状 胸膜粘连 密度增高 右移位 右肺上 斑片状 胸膜病变 胸膜增厚 边界欠清晰 个月 湿性啰音 胸部CT 肺野 纵隔 清音 稍低 入院 肺结核 胸闷 
手足口病 惊跳 肺腹 无恶心呕吐 肢体抖动 一般情况 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 患儿 心电监护 给予 杨朝晖 副主任医师 脑苷肌肽 利巴韦林抗病毒 营养支持治疗 颅内压 对症处理 静注人免疫球蛋白 调节免疫 入院 水溶性 病重 出院 水肿 发热 防治 维生素 
手足口病 患儿 口腔溃疡消退 无咳嗽 王经 大小便 流涕 惊厥 主任医师 出院 腹泻 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 密度增高 CT 边界不清 多发 可闻及 2017-03-31 纵隔内 小簇状 小淋巴结 湿性罗音 双肺 右肺下叶 树芽 治疗后 肺呼吸音 检查诊断 查体 盗汗 结节 复查 
肺结核 黄染 可闻及 肺呼吸音 口唇无紫绀 全身皮肤粘膜 双下肢 1月 肢体肌力 湿性罗音 心浊音界无扩大 节律规整 腹平软 肝脾肋下未触及 散在 查体 杂音 入院 心率 神志 胸闷 
病毒性肝炎乙型慢性重度 全套 治疗 相关检查 谷胱甘肽 超等 血尿粪常规 对症支持治疗 一级护理 保肝降酶 聚乙二醇干扰素 双环醇片 积极完善 感染科护理常规 异甘草酸镁 门冬氨酸钾镁 凝血 肝肾 抗病毒 肝炎 电解质 
肺结核 左肺 入院 黄染 触觉语颤 左肺上 斑片状 颈静脉无怒张 口唇无紫绀 CT 自主体位 呼吸音 左侧胸腔 全身皮肤粘膜 实音 湿性啰音 呼吸减弱 双肺 查体 中量 低热 
手足口病 疱疹 上腭 四肢末梢 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 肋下 无压痛 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
手足口病 惊跳 无恶心呕吐 一般情况 皮疹消退 肺腹 肢体抖动 独自行走 查体 神志 患儿 发热 咳嗽 饮食 好转 检查 异常 精神 稳定 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 弱阳性 末梢循环 肢体活动 瓣膜听诊区 无压痛 红色斑丘疹 无杂音 心律齐 双肺呼吸音清 2015年6月5日 血常规 病毒抗体 2015年6月05日 湿性啰音 心音 疱疹 入院 无干 皮疹 
手足口病 患儿 瓣膜听诊区 红色斑丘疹 无杂音 末梢循环 心律齐 湿性啰音 无压痛 肢体活动 肠道病毒71型IGM抗体 双肺呼吸音清 心音 疱疹 入院 无干 皮疹 欠佳 神志 阴性 口腔 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
肺结核 左肺上叶尖后段 双肺 湿性啰音 肺内病变 斑片状 无畸形 触觉语颤 胸膜摩擦感 模糊影 捻发感 外连 无压痛 呼吸音 诊断意见 胸部CT 外院 查体 清音 胸廓 胸膜 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
肺结核 查体 黄染 效果差 结节状 腹平软 胸部CT 全身皮肤粘膜 胆囊体积 散在 可闻及 口唇无紫绀 抗炎治疗 自主体位 双下肢 心浊音界无扩大 入院查体 颈静脉无怒张 左下肺 CT 肝脾肋下未触及 
病毒性肝炎乙型慢性重度 徐成 住院医师 实习医师 水飞蓟宾 按时服药 恩替卡韦 峰峰 主治医师 肝功能 复查 就诊 亲属 不适 患者 休息 
手足口病 予以 感染科护理常规 辅助检查 对症支持治疗 积极完善 一级护理 抗感染 脑神经 入院 患儿 抗病毒 营养 细胞 治疗 相关 
手足口病 双侧扁桃体 生命体征 一般情况 Ⅰ度 患儿病程 查体 化脓 皮疹 充血 不适 好转 平稳 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 暂缺 咽部充血 肢体活动 无压痛 无杂音 心律齐 双侧扁桃体 红色斑丘疹 瓣膜听诊区 末梢循环 双肺呼吸音清 湿性啰音 Ⅱ度 足底 心音 疱疹 无干 皮疹 神志 肿大 
颏下淋巴结结核 颈部肿物 大者 双侧颈部 脓性分泌物 胸部CT 边界不清 左侧颈部 窦口 局部隆起 查体 流脓 肿物 破溃 变薄 暗红色 身体健康 结核 未见 病理 不良 
结核性胸膜炎 呼吸音 入院 阴性 右肺 心浊音界 肠鸣音 反跳痛 浅表淋巴结 瓣膜听诊区 无压痛 双肺 湿性啰音 移动性浊音 病理性杂音 脾未触及 心音 清音 心率 肺部 胸闷 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
急性戊型病毒性肝炎 刘兴 复查 住院医师 随诊 实习医师 肝功 主治医师 出院 亲属 不适 预防 感染 定期 患者 休息 治疗 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 膈面 入院 阴影 增浓 呼吸音 肺部CT 湿性啰音 密度增高 辅助检查 双肺 双侧肺门 肺野 肺呼吸音 左肺上 边界模糊 咳痰 清音 片状 体检 乏力 
颏下淋巴结结核 查体 右侧颈部 无黄染及皮疹 颈部活动 可活动 肿物 上段 黏膜 外侧 发热 边界 皮肤 异常 精神 
手足口病 散在 2015年4月27日 疱疹 溃疡 上腭 扁桃体肿大 肺呼吸音 红色斑丘疹 咽峡部 无杂音 咽部充血 无抵抗 四肢活动 末梢循环 痒痛 湿啰音 颈软 血常规 查体 清音 
病毒性肝炎乙型慢性重度 2015年3月09日 阳性 阴性 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 腹部反跳痛 颈静脉充盈 心界 双肺 全身皮肤粘膜 直接胆红素 肝颈静脉回流征 双下肢 总胆红素 无抵抗 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
陈旧性肺结核 肺呼吸音 散在 桶状胸 双下 口唇紫绀 双肺叩诊清音 双下肢 中小水泡音 精神差 无压痛 反跳痛 全腹 胸膜摩擦音 反复发作性咳嗽 呼吸运动 双侧病理征 双肺 可闻及 轻度水肿 1月 
手足口病 疱疹 神志 发热 减轻 精神 
肺结核 查体 湿性罗音 心浊音界无扩大 病理性杂音 双肺 肝脾肋下未触及 肺部阴影 节律规整 肺呼吸音 腹平软 清音 入院 心率 发现 
病毒性肝炎乙型慢性重度 治疗 全套 肝炎 相关检查 谷胱甘肽 水溶性维生素 感染科护理常规 保肝降酶 CT 血尿粪常规 异甘草酸镁 聚乙二醇干扰素 门冬氨酸钾镁 二级护理 胸腺法新 DNA 能量支持 乙型 凝血 肝肾 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 奥美拉唑 相关检查 营养治疗 甲泼尼龙 抗病毒治疗 降颅压 水利尿 静注人免疫球蛋白 利巴韦林 支持治疗 脑苷 对症支持治疗 抗惊 血尿粪常规 甘油果糖 抗感染 黏膜 入院 肝肾 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 肢体抖动 独自行走 皮疹消退 干湿罗音 肺呼吸音 无恶心呕吐 一般情况 查体 咳痰 神志 患儿 心腹 发热 饮食 检查 异常 精神 稳定 
病毒性肝炎乙型慢性重度 住院医师 李连 随诊 保肝治疗 恩替卡韦片 门诊监测 水飞蓟宾胶囊 甘草酸二胺 预防感冒 血常规 实习医师 肝功 主治医师 亲属 不适 病毒 患者 休息 
水痘 腹痛 腹泻 丘疱疹 无易 二便 双肺呼吸音清 颈软 向心性分布 散在 湿罗音 肢体活动 无咳嗽 结痂 无干 欠佳 神志 患儿 无头 自如 抖动 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 散在 心律齐 肝脾 肺呼吸音 肋下 红色斑丘疹 2015-05-07 湿性罗音 末梢循环 咽部充血 反跳痛 无压痛 手足部 鼻腔内 上颚 杂音 疱疹 流涕 皮疹 欠佳 
手足口病 疱疹 尚可 心肺听诊无异常 扁桃体无肿大 口腔散 四肢活动 红色斑丘疹 周有 随机血糖 2015-7-11 末梢循环 咽红 皮疹 红晕 神志 臀部 自如 张力 溃疡 手足 
副伤寒乙 加重 症状 药物 给予 大小便障碍 颈肩部疼痛 时轻时重 腰部活动受限 无明显诱因 医院 腰痛 打喷嚏 腰部 弯腰 劳累 口服 推拿 头晕 麻木 右侧 
手足口病 给予 水溶维生素 肠道病毒 王立坤 利巴韦林抗病毒 副主任医师 C反应蛋白 心肌酶 肝肾功 营养支持治疗 血常规 脑苷肌肽 出院 抗体 看过 患者 检查 同意 完善 治疗 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹消退 血常规结果 复查 患儿 体温 病情 好转 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
葡萄球菌感染 散在 破溃 红肿 全身 斑丘疹 巴氏征阴性 皮肤皱褶处 膝反射 肺呼吸音 皮肤弥漫性 咽部充血 颈软 四肢活动 啰音 小脓疱 急性病容 尼氏征阳性 基底部 较多 结痂 
结核性胸膜炎 左下 双侧 湿性啰音 呼吸音消失 密度增高 斑片状 肿大淋巴结 无压痛 左侧胸腔积液 3个月 气管支气管 病理性杂音 纵隔内 左下肺 液体密度 反跳痛 胸部CT 2017-04-18 不对称 郓城县人民医院 
颏下淋巴结结核 无胸痛 湿性罗音 双肺呼吸音清 较好 无咳嗽 查体 咳痰 盗汗 胸闷 心慌 发热 饮食 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 黄染 肺呼吸音 双下肢 湿性罗音 双侧瞳孔 等大 节律规整 可闻及 肢体肌力 肝脾肋下未触及 颈静脉无怒张 对光反应 散在 口唇无紫绀 心浊音界无扩大 等圆 全身皮肤粘膜 腹平软 咳痰 杂音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
水痘 大小便 皮疹 患儿 暗淡 睡眠 发热 病情 饮食 增多 稳定 
手足口病 散在 巴氏征阴性 听诊呼吸音 炎性红晕 咽后壁 双肺 无压痛 斑丘疹 颈软 心律规整 肌力肌张力 查体 心音 上颚 杂音 疱疹 皮疹 欠佳 神志 臀部 
腮腺淋巴结结核 切口 残腔 肉芽组织 大小便 睡眠 发热 疼痛 缩小 饮食 生长 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
颏下淋巴结结核 未见异常 生命体征 左颈部 无压痛 饮食睡眠 大小便 肿胀 稳定 
手足口病 疱疹 干性啰音 上腭 咽后壁 肺呼吸音 湿性啰音 红色斑丘疹 查体 听诊 入院 皮疹 神志 患儿 口腔 双手 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 消褪 出院 发热 患者 
水痘 张东辉 无咳嗽 全身皮疹 副主任医师 结痂 医嘱 畏寒 出院 发热 看过 病人 患者 今日 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
结核性胸膜炎 入院 右肺 营养中等 湿性罗音 发育正常 慢性病容 自主体位 病理性杂音 缩窄 无畸形 呼吸音消失 肋间隙 双肺 三凹征 触觉语颤 心浊音界 瓣膜听诊区 呼吸运动 查体 咳痰 
手足口病 肢体抖动 无易 无恶心呕吐 患儿 发热 好转 症状 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
结核性胸膜炎 入院 浅表淋巴结 湿啰音 一般状况 包块 肺呼吸音 右肩胛 下肺呼吸音 右下肺 未触及 双肺 1月 听诊 胸痛 肿大 胸闷 体检 中年 胸部 男性 
手足口病 住院医师 王浩 门诊复诊 预防感冒 出院 亲属 隔离 卫生 患者 
病毒性肝炎乙型急性黄疸型 皮肤黄染 上腹部不适 准予 出院 乏力 病情 减轻 缓解 好转 患者 今日 
手足口病 惊跳 肺腹 肢体抖动 患者同意 无咳嗽 一般情况 承志 副主任医师 查体 流涕 皮疹 神志 患儿 腹胀 出院 腹泻 消退 恶心 呕吐 发热 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
结核性胸膜炎 双肺 入院 湿性啰音 辅助检查 左侧胸腔 密度增高 一般情况 肺部CT 呼吸音 浅表淋巴结 病理性杂音 心浊音界 瓣膜听诊区 斑片状 肺纹理增强 左上 心音 后段 清音 心率 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 住院医师 实习医师 居家隔离 3. 随诊 李增 王经纬 主治医师 个人卫生 保暖 搞好 亲属 不适 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 瓣膜听诊区 2015年7月17日 红色斑丘疹 无杂音 无压痛 血常规 肢体活动 湿性啰音 心律齐 双肺呼吸音清 末梢循环 心音 疱疹 无干 皮疹 欠佳 神志 患儿 臀部 口腔 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
颏下淋巴结结核 颈部淋巴结 彩超 局部压痛 右侧颈部 淋巴结结核 血常规 声像图 HGB100G 淋巴结病理 右颈部 敷料包扎 痛苦面容 查体 肿大 淋巴结 颈部 外侧 右侧 左侧 不良 
病毒性肝炎 查体 黄染 反跳痛 移动性浊音 慢性病容 肠鸣音亢进 浅表淋巴结 精神差 乙肝血清学 厌油腻 上腹压痛 重度黄染 纳差 入院 神志 腹胀 肿大 未及 乏力 全身 
急性细菌性痢疾 未触及 黄染 湿啰音 潜血阳性 腹部反跳痛 肺呼吸音 红白细胞 腹部压痛 颈软 大便常规 心律齐 2015年7月5日 全身浅表淋巴结肿大 无杂音 全身皮肤粘膜 无抵抗 查体 清音 脾脏 神志 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
手足口病 上腭部 手足口病 疱疹 皮疹 患儿 口腔 呕吐 诊断 暂缺 肢体抖动 喜炎平 反跳痛 对症治疗 首次病程记录 患者病情 无压痛 四肢肌力 啰音 00 起病急 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
水痘 张东辉 无不适 患者体温 副主任医师 皮疹结痂 自述 出院 请示 同意 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 徐成 住院医师 实习医师 峰峰 主治医师 肝功能 复查 服药 就诊 亲属 不适 预防 感染 患者 休息 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 住院医师 实习医师 病毒治疗 宋晓玲 护肝治疗 患者同意 主治医师 亲属 可行 高峰 患者 
带状疱疹性神经根炎 右侧 浅感觉 红斑 减退 脑膜刺激征 双肺呼吸音清 左下肢 小水疱 双侧扁桃体 2月 片状红斑 四肢肌力 未超过 鼻唇沟 簇集性 上覆 疱液 湿性啰音 无明显异常 血常规 
颏下淋巴结结核 复查 住院医师 肝肾功 内一科 水飞蓟宾 血常规 抗结核药物治疗 实习医师 乙胺丁醇 电话联系 左氧氟沙星 刘佩 利福 8097501 异烟肼 主治医师 东区 空腹 服药 口服 
水痘 张东辉 副主任医师 患者体温 一般情况 皮疹消退 出院 请示 同意 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 末梢循环 红色斑丘疹 肢体活动 双肺呼吸音清 瓣膜听诊区 心律齐 口腔内 无压痛 湿性啰音 无杂音 足底 心音 疱疹 丘疹 无干 红斑 神志 出院 手掌 
手足口病 疱疹 湿性啰音 上腭 红色斑丘疹 肺呼吸音 无压痛 瓣膜听诊区 咽后壁 肝脾 反跳痛 病理性杂音 肋下 肢端 律规 四肢末梢 查体 听诊 心音 入院 无干 
手足口病 肢体抽搐 肢体抖动 睡眠情况 王立坤 查房 副主任医师 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 
手足口病 给予 杨朝晖 颅内压 头孢呋辛 利巴韦林抗病毒 副主任医师 脑苷肌肽 营养支持治疗 对症处理 抗感染 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
肺结核 查体 黄染 肢体肌力 颈静脉无怒张 双侧瞳孔 双下肢 散在 等圆 等大 伴发热 肝脾肋下未触及 对光反应 口唇无紫绀 腹平软 节律规整 心浊音界无扩大 自主体位 全身皮肤粘膜 湿性罗音 肺呼吸音 
手足口病 疱疹 口腔 咽后壁 肝脾 肺呼吸音 初步诊断 红色斑丘疹 湿性啰音 反跳痛 四肢末梢 手足口病 肢端 律规 病理性杂音 肋下 瓣膜听诊区 上腭 无压痛 查体 听诊 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 肋膈角 右下肺 左肺 1月 湿性罗音 右胸痛 听诊呼吸音 密度增高 大片状 双肺呼吸音清 肺野 胸膜摩擦音 异常密度 实音 查体 叩诊 胸片 清音 下野 入院 
肺结核 斑片状 高密度影 检查诊断 索条状 肺呼吸音 湿性罗音 边缘清晰 可闻及 治疗后 CT 肺野 2016-07-14 洞壁 双肺 结合临床 结节状 高密度钙化影 查体 点状 胸膜 
手足口病 脑苷肌肽 人血免疫球蛋白 甲泼尼龙 脱水降颅压 辅助检查 营养神经 利巴韦林抗病毒 中和 对症支持治疗 甘露醇 入院 患儿 出院 毒素 病情 好转 予以 患者 完善 治疗 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
肺结核 左肺上叶 双肺 入院 右肺 小淋巴结 一般情况 高密度影 CT 索条状 左侧腋窝 边缘清晰 结节状 内壁光滑 高密度钙化影 肺野 肺呼吸音 湿性啰音 斑片状 浅表淋巴结 听诊 
手足口病 律规 病理性杂音 肺呼吸音 无压痛 湿性啰音 红色斑丘疹 四肢末梢 肋下 肝脾 反跳痛 咽部充血 瓣膜听诊区 肢端 查体 听诊 心音 疱疹 入院 无干 皮疹 
手足口病 患儿 心电监护 给予 杨朝晖 副主任医师 脑苷肌肽 利巴韦林抗病毒 营养支持治疗 颅内压 对症处理 静注人免疫球蛋白 调节免疫 入院 水溶性 病重 出院 水肿 发热 防治 维生素 
病毒性肝炎乙型慢性重度 护肝 抗病毒 治疗 
手足口病 疱疹 咽后壁 红色斑丘疹 上腭 查体 入院 皮疹 神志 患儿 臀部 口腔 手足 发热 精神 
手足口病 散在 血常规 末梢循环 湿性罗音 反跳痛 心律齐 2015-06-02 咽部充血 无压痛 红色斑丘疹 肺呼吸音 肋下 肝脾 杂音 疱疹 皮疹 欠佳 神志 溃疡 未及 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
结核性胸膜炎 液性暗区 内透声 提示 后径 触觉语颤 辅助检查 左侧胸腔 2017-05-03 右下肺 皮肤表面 鄄城县人民医院 下径 双侧胸腔积液 病理性杂音 三个月 内探 右侧胸腔 湿性啰音 瓣膜听诊区 心音 
手足口病 湿性啰音 四肢末梢 散在 2015年7月11日 等大 红色斑丘疹 浅表淋巴结 血氧饱和度 足底部 双侧瞳孔 对光反射灵敏 双肺呼吸音清 等圆 四肢肌力 各瓣膜区未闻及病理性杂音 听诊 心音 疱疹 皮疹 红晕 
肺结核 入院 黄染 肺呼吸音 肢体肌力 等大 颈静脉无怒张 口唇无紫绀 等圆 肝脾肋下未触及 节律规整 对光反应 双侧瞳孔 双下肢 散在 心浊音界无扩大 全身皮肤粘膜 腹平软 自主体位 湿性罗音 查体 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 给予 水溶维生素 肠道病毒 王立坤 利巴韦林抗病毒 副主任医师 C反应蛋白 心肌酶 肝肾功 营养支持治疗 血常规 脑苷肌肽 出院 抗体 看过 患者 检查 同意 完善 治疗 
病毒性肝炎乙型慢性轻度 白蛋白 球蛋白 谷丙转氨酶 谷草转氨酶 生化检验报告 间接胆红素 2015-9-2 饮食睡眠 直接胆红素 查体 大小便 腹胀 腹痛 未见 乏力 不适 蛋白 恶心 呕吐 异常 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 右肺门 右肺 左下肢 肺呼吸音 双肺感染 斑片状 湿性啰音 双肺 CT 股骨颈骨折术后 斑块状 3个月 股外侧 钙化灶 右肺中叶 边缘模糊 高密度灶 树芽 听诊 咳痰 
手足口病 住院医师 徐耀 门诊复查 实习医师 呼吸道感染 承志 主治医师 亲属 隔离 不适 预防 患者 至少 
手足口病 肺呼吸音 反跳痛 湿性罗音 无压痛 肝脾 咽部充血 肋下 心律齐 末梢循环 散在 口腔疱疹 杂音 疱疹 欠佳 神志 溃疡 未及 发热 腹部 精神 
手足口病 2015年1月27日 颈软 无抵抗 散在 四肢活动 血常规 末梢循环 无杂音 肺呼吸音 红色斑丘疹 湿啰音 查体 清音 疱疹 心率 皮疹 神志 节律 尚可 阳性 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 心肺听诊无异常 皮疹消退 药物治疗 营养支持 副主任医师 承志 一般情况 较好 肢体活动 入院 抗病毒 出院 体温 查看 好转 症状 给予 检查 完善 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
水痘 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
结核性胸膜炎 入院 呼吸音 反跳痛 1月 瓣膜听诊区 无压痛 脾未触及 触觉语颤 双肺 移动性浊音 病理性杂音 湿性罗音 中下 心音 胸痛 心率 阴性 体检 柔软 发热 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
肺结核 2017-04-03 液体密度 肺呼吸音 湿性罗音 可闻及 高密度灶 左侧胸腔积液 双肺 左侧胸腔 CT 查体 血沉 低热 肺结核 盗汗 病灶 空洞 片状 血糖 老年 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
颏下淋巴结结核 未见异常 生命体征 左颈部 无压痛 饮食睡眠 大小便 肿胀 稳定 
风疹 肺呼吸音 布氏征 巴氏征 颈软 肋下 腹平软 肠鸣音 口唇无紫绀 呼吸急促 红色斑丘疹 心律齐 双侧 病理性杂音 肝脾 结膜充血 克氏征 口腔黏膜 湿性啰音 见小 瓣膜听诊区 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 患儿 心电监护 给予 杨朝晖 副主任医师 脑苷肌肽 利巴韦林抗病毒 营养支持治疗 颅内压 对症处理 静注人免疫球蛋白 调节免疫 入院 水溶性 病重 出院 水肿 发热 防治 维生素 
病毒性肝炎乙型慢性重度 住院医师 李连 实习医师 恩替卡韦 血常规 乙肝病毒DNA 随诊 门诊监测 乙肝五项定量 预防感冒 肝功 主治医师 抗病毒 亲属 不适 患者 休息 治疗 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 予以 积极完善 对症支持治疗 一级护理 感染科护理常规 抗感染 脑神经 入院 患儿 抗病毒 辅助 营养 细胞 检查 治疗 相关 
手足口病 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
手足口病 住院医师 徐耀 门诊复查 实习医师 呼吸道感染 承志 主治医师 亲属 隔离 不适 预防 患者 至少 
慢性乙型病毒性肝炎 阴性 各听 湿啰音 墨菲征 肝脾肋下未触及 双下肢 反跳痛 四肢肌力 肺呼吸音 腹部轻压痛 移动性浊音 肢体活动 腹平软 心脏杂音 查体 心音 稍低 入院 欠佳 神志 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 出院 惊跳 肺腹 患儿家长 无咳嗽 体温不稳定 一般情况 肢体抖动 查体 牙龈 医患 流涕 皮疹 协议书 神志 患儿 腹胀 红肿 腹泻 消退 
病毒性肝炎乙型慢性重型 阴性 反酸 未触及 声像图 肋下 无畸形 烧心 囊肿 年前 蜘蛛痣 消化系 彩超 叩痛 无咳嗽 肝掌 乙肝大三阳 肝上 双下肢 曾口 肝功异常 
手足口病 2015-06-11 湿性罗音 肺呼吸音 无压痛 血常规 心律齐 红色斑丘疹 咽部充血 反跳痛 末梢循环 手足皮肤 肋下 肝脾 散在 杂音 疱疹 皮疹 欠佳 溃疡 未及 
水痘 张东辉 无咳嗽 全身皮疹 副主任医师 结痂 医嘱 畏寒 出院 发热 看过 病人 患者 今日 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
手足口病 住院医师 实习医师 王新丽 李成林 心肌酶谱 果糖二磷酸钠口服液 居家隔离 主治医师 复查 就诊 口服 亲属 不适 感冒 卫生 患者 休息 
肺结核 双肺 入院 呼吸音 慢性病容 湿性啰音 清音 盗汗 胸闷 老年 体检 乏力 发热 咳嗽 男性 患者 
病毒性肝炎戊型淤胆型 住院医师 呼吸心跳骤停 生命体征监测 主治医师 亲属 途中 防治 患者 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎乙型慢性中度 住院医师 李连 恩替卡韦 实习医师 水飞蓟宾胶囊 药物治疗 门诊复查 甘草酸二铵肠溶胶囊 主治医师 就诊 亲属 不适 服用 定期 患者 
手足口病 皮疹 神志 发热 减轻 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
肺结核 肺内病变 查体 病灶 进展 黄染 双下肢 前片 腹平软 抗痨药物 心浊音界无扩大 入院查体 口唇无紫绀 2月 自主体位 右肺上叶 全身皮肤粘膜 双肺 余复 斑片状 颈静脉无怒张 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
葡萄球菌感染 查体 出院 患者 湿啰音 双下肢 C-反应蛋白 反跳痛 心律齐 中性细胞 无咳嗽 生化检验报告 双肺呼吸音清 2015-5-22 无压痛 无杂音 咳痰 尿急 尿频 疗程 神志 
喉结核 双肺结核 右侧胸腔积液 呼吸音 CT 多发 左侧 会厌 空洞性病变 双肺 肺野 肉芽肿性炎 新生物 湿性啰音 数字胃肠 声门上 肺下野 喉肿物 声音嘶哑 声门上区 喉面 
肺结核 左侧 肺呼吸音 入院 黄染 语颤 双侧瞳孔 引流管 胸部CT 全身皮肤粘膜 叩诊浊音 可闻及 自主体位 干性罗音 对光反应 口唇无紫绀 双肺 等圆 左肺 散在 桶状胸 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
水痘 皮疹 暗淡 消退 恶心 呕吐 发热 患者 
支气管结核 右肺 呼吸音 右侧胸痛 山东省胸科医院 间断发热 继发性肺结核 瓣膜听诊区 支气管播散 精神好 618785 心界 病理性杂音 辅助检查 胸部CT 双肺 湿性啰音 心音 清音 心率 神志 
病毒性肝炎乙型慢性重度 未触及 叩诊 清音 黄染 切题 肋间隙增宽 乙肝表面抗原阳性 湿啰音 干扰素抗病毒治疗 心界 全身皮肤粘膜 2015-01-02 腹部反跳痛 颈静脉充盈 肝颈静脉回流征 双下肢 无杂音 双肺 无抵抗 全身浅表淋巴结肿大 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 惊跳 肺腹 肢体抖动 患者同意 无咳嗽 一般情况 承志 副主任医师 查体 流涕 皮疹 神志 患儿 腹胀 出院 腹泻 消退 恶心 呕吐 发热 
手足口病 散在 四肢活动 末梢循环 颈软 快速血糖 湿啰音 无杂音 无抵抗 肺呼吸音 2015年2月19日 红色斑丘疹 查体 清音 疱疹 心率 皮疹 舌尖 神志 节律 臀部 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 王立坤 心肺查体 消褪 查房 副主任医师 无易 皮疹 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
病毒性肝炎乙型慢性重度 2015年7月05日 DNA 肠鸣音 腹平软 心肺听诊 1月 无扣 压痛反跳痛 肝脾 肝区 无明显异常 表面抗原阳性 巩膜无黄染 肝功能 神志 下肢 未及 精神 
肺结核 平车 心浊音界无扩大 1月 颈静脉无怒张 腹平软 节律规整 湿性罗音 肺呼吸音 双下肢 口唇无紫绀 肢体肌力 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 查体 神志不清 入院 心率 欠佳 张力 病房 
肺结核 查体 黄染 等大 肢体肌力 口唇无紫绀 双下肢 自主体位 可闻及 肝脾肋下未触及 双侧瞳孔 节律规整 对光反应 等圆 干性罗音 肺呼吸音 心浊音界无扩大 全身皮肤粘膜 腹平软 颈静脉无怒张 杂音 
病毒性肝炎乙型慢性中度 继续保 门诊复诊 国正 主治医师 肝硬化 抗病毒 出院 亲属 患者 治疗 
水痘 住院医师 李连 不适复诊 实习医师 居家隔离 主治医师 亲属 感染 患者 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 夜间发热 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 看过 饮食 批准 恢复 今日 
手足口病 2015年1月27日 颈软 无抵抗 散在 四肢活动 血常规 末梢循环 无杂音 肺呼吸音 红色斑丘疹 湿啰音 查体 清音 疱疹 心率 皮疹 神志 节律 尚可 阳性 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
手足口病 住院医师 实习医师 李喜 随诊 主治医师 抗感染 受凉 亲属 不适 卫生 患者 休息 治疗 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
手足口病 住院医师 徐耀 门诊复查 实习医师 呼吸道感染 承志 主治医师 亲属 隔离 不适 预防 患者 至少 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
带状疱疹 左侧 部疼痛 胸骨后 血糖高 后背 胸部 糖尿病 心房颤动 左后 律不齐 双肺呼吸音清 辅助检查 单县中心医院 痛苦面容 双足水肿 湿性啰音 2月 第一心音 病理性杂音 肢体肌力 
手足口病 予以 感染科护理常规 辅助检查 对症支持治疗 积极完善 一级护理 抗感染 脑神经 入院 患儿 抗病毒 营养 细胞 治疗 相关 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 再充盈时间 足跟 双肺呼吸音清 咽充血 无抵抗 快速血糖 双侧扁桃体 精神好 湿性啰音 红色丘疹 四肢肌 颈软 2015年1月11日 心音 皮疹 神志 肿大 臀部 毛细血管 张力 
病毒性肝炎 毛糙 血液分析 叩鼓音 慢性病容 光整 内透声 皮肤轻度黄染 无移动性浊音 巩膜轻度黄染 肝脏B超 肝内血管 形态正常 振水音 胆囊大小 压痛反跳痛 叩痛 全腹 实质回声 肝脾肋下未触及 无波动 
陈旧性肺结核 索条状 双肺 肺内感染 病理性杂音 肺野 2017-04-04 影像学诊断 肺野透亮度 树芽征 34581 胸部CT 结合临床 结合病史 心影 湿性啰音 右肺上叶 慢支 右侧胸膜 辅助检查 呼吸音 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 心脏听诊 痰鸣音 无压痛 1月 血氧饱和度 病理性杂音 可闻及 双肺 皮疹 神志 间断 臀部 口腔 未见 发热 腹部 咳嗽 双手 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
单纯疱疹 不适 症状 湿疹 门诊 加重 缓解 患者 口服药物治疗 间断发作 不适症状 精神状况 于寒 急性发作 二便 慢性湿疹 潍坊市人民医院 自发病 无明显诱因 皮肤病医院 治疗 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
手足口病 患儿体温 无易 无咳嗽 二便 肢体抖动 咳痰 欠佳 腹痛 腹泻 呕吐 饮食 稳定 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
病毒性肝炎乙型慢性中度 徐成 复诊 随诊 主治医师 口服 亲属 药物 患者 休息 治疗 
水痘 未及 湿啰音 反跳痛 辅助检查 浑浊液体 无肌 血常规 心包摩擦音 肝浊音界 淋巴细胞百分比 移动性浊音 瓣膜区 双下肢 无压痛 躯干及四肢 全腹 双肺呼吸音清 皮肤粘膜 斑丘疹 肝脾肋下未触及 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
肺结核 双肺 入院 慢性病容 呼吸音 密度增高 索条状 感染T细胞 无畸形 青年男性 斑片状 肺内阴影 欠清 上叶后段 湿罗音 浅表淋巴结 胸部CT 查体 结核菌 清音 胸廓 
病毒性肝炎乙型慢性重度 徐成 住院医师 实习医师 峰峰 主治医师 肝功能 复查 服药 就诊 亲属 不适 患者 休息 
病毒性肝炎乙型慢性重度 提示 胸膜摩擦音 心包摩擦音 频发室性早搏 双侧 无杂音 双侧胸腔 心脏彩超 肋间隙 斑片影 湿啰音 心浊音界 慢性感染性 语颤 心尖搏动 呼吸运动 心前区无隆起 未触及 左心房 缩窄性心包炎 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 无压痛 无杂音 肢体活动 心律齐 末梢循环 红色斑丘疹 湿性啰音 血常规 瓣膜听诊区 双肺呼吸音清 2015年5月25日 手足皮疹 心音 疱疹 无干 欠佳 神志 患儿 口腔 手掌 
手足口病 消褪 出院 发热 患者 
陈旧性肺结核 双肺 可闻及 老年 女性 早搏 语颤 既往史 精神差 生理反射 湿性啰音 气管居中 呼吸运动 律不齐 病理性杂音 未引出 双下肢 腹平软 桶状胸 肺呼吸音 颈静脉无怒张 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
手足口病 患儿 肠病毒 末梢循环 无杂音 瓣膜听诊区 抗体阳性 红色斑丘疹 湿性啰音 血常规 双肺呼吸音清 心律齐 2015年5月04日 扁桃体肿大 肢体活动 无压痛 超敏C-反应蛋白 心音 疱疹 入院 无干 
手足口病 心脏听诊 痰鸣音 无压痛 1月 血氧饱和度 病理性杂音 可闻及 双肺 皮疹 神志 间断 臀部 口腔 未见 发热 腹部 咳嗽 双手 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
水痘 治疗后 血常规 感染科护理常规 一级护理 辅助检查 更昔洛韦抗 营养支持治疗 头孢他啶 抗感染 生化 免疫 病毒 好转 给予 完善 相关 
肺结核 入院 右侧 黄染 散在 双侧瞳孔 胸膜结核瘤 全身皮肤粘膜 术后病理 双肺 可闻及 继发性肺结核 自主体位 对光反应 等圆 省胸科医院 胸部CT 肺结核瘤 口唇无紫绀 术后4月 辅助检查 
结核性胸膜炎 入院 胸膜摩擦音 可闻及 病理性杂音 肺呼吸音 肺部阴影 心浊音界 瓣膜听诊区 右下肺 查体 听诊 心音 清音 心率 体检 患者 发现 
手足口病 散在 2015-05-21 心律齐 红色斑丘疹 血常规 反跳痛 肝脾 肺呼吸音 肋下 湿性罗音 咽部充血 无压痛 末梢循环 杂音 疱疹 皮疹 欠佳 神志 阴性 溃疡 
颏下淋巴结结核 无异常分泌物 饮食睡眠 无黄染及皮疹 肉芽组织 查体 创口 黏膜 大小便 盗汗 颈部 乏力 发热 皮肤 生长 异常 精神 
手足口病 无易 一般情况 皮疹 患儿 体温 
肺结核 右肺 入院 阴性 肺呼吸音 一般情况 无畸形 胸背 触觉语颤 呼吸音 三凹征 湿性啰音 双肺 呼吸运动 午后发热 浅表淋巴结 咳痰 胸廓 盗汗 体检 右侧 
手足口病 抗感染 患儿 出院 心肺听诊无异常 一般情况 较好 药物治疗 营养支持 肢体活动 患儿家长 副主任医师 承志 皮疹消退 扁桃体 入院 肿大 抗病毒 分泌物 体温 仍需 
手足口病 住院医师 李栋 门诊复诊 预防感冒 实习医师 主治医师 出院 亲属 隔离 卫生 患者 
肺结核 双肺 入院 团状 癌胚抗原 多发结节状 间质纤维化 肺上叶 活检病理 高密度影 肺部阴影 肺泡上皮 可触及 慢性炎细胞浸润 胸部CT 湿性啰音 无压痛 肿块影 轻度增生 淋巴结穿刺 一般情况 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
麻疹 肺呼吸音 布氏征 巴氏征 颈软 肋下 腹平软 肠鸣音 口唇无紫绀 呼吸急促 红色斑丘疹 心律齐 双侧 病理性杂音 肝脾 结膜充血 克氏征 口腔黏膜 湿性啰音 见小 瓣膜听诊区 
手足口病 住院医师 刘恩 实习医师 主治医师 亲属 隔离 感冒 患者 
手足口病 心律齐 无杂音 双侧 毛细血管充盈时间 等圆 2015-5-25日 血常规 巴氏征阴性 四肢肌力 无压痛 反跳痛 球结膜 咽部充血 上腭 东大医院 湿性啰音 肠鸣音 口唇无紫绀 辅助检查 四肢末端 
手足口病 病理性杂音 湿性啰音 肺呼吸音 斑丘疹 瓣膜听诊区 咽后壁 肢体抖动 肋下 肝脾 反跳痛 炎性红晕 散在 律规 肢端 四肢末梢 无压痛 查体 听诊 心音 上颚 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎乙型慢性重度 肝功 复查 不适 好转 症状 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
结核性胸膜炎 双肺 入院 全身 黄染 浅表淋巴结 肺纹理紊乱 三凹征 无畸形 心前区 自主体位 右侧胸腔 肋间隙 湿性罗音 呼吸运动 胸部CT 慢性病容 呼吸音 密度增高 缩窄 胸膜增厚 
手足口病 血常规 无杂音 湿性啰音 无压痛 红色斑丘疹 末梢循环 2015年4月30日 心律齐 瓣膜听诊区 肢体活动 双肺呼吸音清 心音 疱疹 无干 皮疹 神志 患儿 尚可 口腔 手掌 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
水痘 个人原因 红色斑丘疹 办理出院手续 散在 疱疹 瘙痒 前胸 出院 后背 面部 时有 发热 四肢 沟通 患者 今日 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 口腔疱疹 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
手足口病 湿性啰音 无压痛 肝脾 肢体抖动 瓣膜听诊区 四肢末梢 肺呼吸音 肋下 反跳痛 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 皮疹 神志 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 散在 肺呼吸音 湿性罗音 肝脾 咽部充血 无压痛 红色丘疹 2015-08-01 肋下 末梢循环 咽峡部 反跳痛 心律齐 红色斑丘疹 杂音 疱疹 皮疹 欠佳 神志 溃疡 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 疱疹 患儿 口腔 肢体活动 瓣膜听诊区 血常规 无杂音 末梢循环 湿性啰音 双肺呼吸音清 心律齐 2015年5月04日 红色斑丘疹 无压痛 足底 心音 入院 无干 皮疹 神志 
水痘 住院医师 上级医院 实习医师 主治医师 亲属 美丽 患者 治疗 
胃肠炎 隐血 未触及包块 肝脾肋下未触及 稀便 反跳痛 脓栓 颈软 中性粒细胞 肺呼吸音 三凹征 腹壁反射 病理征阴性 扁桃体Ⅰ度肿大 血常规白细胞 湿性啰音 膝腱反射 肠鸣音 无压痛 粪便分析 查体 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 间断咯血 肺呼吸音 左肺下叶 左肺 辅助检查 片状高密度影 病灶密度 CT 湿性啰音 空洞形成 查体 听诊 不均 胸部 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 湿性啰音 肠鸣音 肺呼吸音 肝脾肋下未触及 球结膜 红色斑丘疹 颈软 反跳痛 上腭 瞳孔等大 口唇无紫绀 双足 心律齐 等圆 无压痛 无杂音 查体 光反射 心音 咽部 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
病毒性肝炎乙型慢性重度 彩超定位 辅助检查 2015-9-10 肝穿刺活检术 术后 止血 完善 治疗 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 呼吸音 肢体抖动 颈软 双肺听诊 散在 炎性红晕 斑丘疹 咽后壁 上腭 心律规整 查体 心音 杂音 疱疹 入院 皮疹 神志 臀部 尚可 口腔 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 查体 黄染 肝脾肋下未触及 等大 伴发热 腹平软 可闻及 自主体位 散在 双下肢 双侧瞳孔 颈静脉无怒张 对光反应 口唇无紫绀 节律规整 等圆 心浊音界无扩大 全身皮肤粘膜 湿性罗音 肺呼吸音 
手足口病 肢端 律规 湿性啰音 肝脾 病理性杂音 瓣膜听诊区 四肢末梢 肺呼吸音 无压痛 反跳痛 红色斑丘疹 肋下 查体 听诊 心音 疱疹 入院 无干 皮疹 神志 
手足口病 皮疹 红色 四肢肌力 咽峡 病理征 散在 上腭 肌张力 颈软 腹部查体 未引出 疱疹 扁桃体 欠佳 心肺 神志 充血 臀部 阴性 溃疡 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
结核性胸膜炎 右下 CT 肺尖 187653 呼吸音 辅助检查 双肺 胸部CT 湿性啰音 自主体位 心前区无隆起 未触及 双侧 2016-08-26 心界 病理性杂音 影像学诊断 心尖搏动 营养良好 菏泽市第二人民医院 
结核性胸膜炎 CT 左侧胸腔积液 胸膜增厚 树芽 薄壁空洞 浸润型肺结核 湿性罗音 斑片状 肺呼吸音 2017-01-20 影像学诊断 肺野 可闻及 双肺 蚕蛹过敏 2月 查体 低热 胸痛 盗汗 
葡萄球菌感染 查体 出院 患者 湿啰音 双下肢 C-反应蛋白 反跳痛 心律齐 中性细胞 无咳嗽 生化检验报告 双肺呼吸音清 2015-5-22 无压痛 无杂音 咳痰 尿急 尿频 疗程 神志 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
肺结核 CT 符合 阴性 腹部 表现 双肺多发结节 无压痛 相关实验室检查 湿性啰音 多发肾囊肿 左肺下叶 反跳痛 3个月 肺病变 胰腺导管 肺腺癌术后 病理性杂音 上腹部平扫 肠鸣音 Γ干扰素释放试验 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
急性细菌性痢疾 HP 2015年6月18日 未触及 叩诊 清音 黄染 肋间隙增宽 无抵抗 湿啰音 血常规 腹部反跳痛 双肺 无杂音 颈静脉充盈 肝颈静脉回流征 双下肢 心界 全身皮肤粘膜 全身浅表淋巴结肿大 呼吸音 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 出院 王经 无咳嗽 大小便 流涕 惊厥 皮疹 主任医师 腹泻 睡眠 呕吐 家属 发热 看过 饮食 增多 批准 恢复 今日 
颏下淋巴结结核 未见异常 生命体征 左颈部 无压痛 饮食睡眠 大小便 肿胀 稳定 
陈旧性肺结核 双肺 可闻及 老年 女性 早搏 语颤 既往史 精神差 生理反射 湿性啰音 气管居中 呼吸运动 律不齐 病理性杂音 未引出 双下肢 腹平软 桶状胸 肺呼吸音 颈静脉无怒张 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
带状疱疹后遗症 胁下 规律服药 疱疹 患者 心悸 带状 背部 疼痛 自发病 纳食 特殊治疗 无明显诱因 疼痛症状 胸闷症状 患者自述 无咳嗽 最高达 10年 二便 系统治疗 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 入院 右侧 黄染 散在 双侧瞳孔 胸膜结核瘤 全身皮肤粘膜 术后病理 双肺 可闻及 继发性肺结核 自主体位 对光反应 等圆 省胸科医院 胸部CT 肺结核瘤 口唇无紫绀 术后4月 辅助检查 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎戊型淤胆型 生化检验报告 报告 重度黄染 腹水征 恶心呕吐 总胆红素 免疫检验 C-反应蛋白 直接胆红素 中性细胞 干化学 降钙素原 可疑阳性 血液检验 2015-2-23 活动度 查体 血小板 血红蛋白 蛋白 
手足口病 王立坤 心肺查体 消褪 查房 副主任医师 无易 皮疹 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
带状疱疹性神经根炎 右下肢 右腰部 诊疗 心房颤动 发现 患者 右膝 异常 带状疱疹后遗神经痛 未超过 免疫功能 下肢肌张力 效果欠佳 下肢内侧 轻度肿胀 带状疱疹性神经根炎 30年 暗红斑 2月 散在 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎丙型慢性轻度 永利 住院医师 清淡饮食 躯体不适 行干扰 利巴韦林抗病毒 实习医师 注意休息 血常规 主治医师 肝功能 复查 风寒 亲属 患者 治疗 
肺结核 查体 蜘蛛痣 黄染 右上 胸膜局限性增厚 双肺 湿性罗音 肺呼吸音 呼吸音 全身皮肤粘膜 双肺听诊 双肺感染 肺占位 精神差 纵隔淋巴结 自主体位 肺大疱 CT 浅表淋巴结 痰涂片 
手足口病 惊跳 肺腹 无恶心呕吐 肢体抖动 一般情况 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
肺结核 右下腹 抗酸杆菌 索条状 肺下野 肺呼吸音 边缘模糊 反复咳嗽 气管镜灌洗液 CT 左肺 左肺上 Γ-干扰素释放试验 刷检 湿性啰音 听诊 血沉 镜检查 刀口 疤痕 见长 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 门诊复查 药物 住院医师 实习医师 徐耀 保肝 呼吸道感染 永利 主治医师 抗病毒 口服 亲属 不适 预防 患者 
手足口病 啰音 肢体抖动 听诊呼吸音 肠鸣音 双肺 肋下 皮疹消退 瓣膜听诊区 无易 肝脾 心律齐 查体 杂音 足部 咽部 神志 患儿 充血 未及 体温 
手足口病 未触及 临沭县人民医院 2015年8月26日 叩诊 清音 阴性 黄染 切题 上腭 红色斑丘疹 血常规 无杂音 肋间隙增宽 腹部反跳痛 病毒抗体 双下肢 咽部充血 全身皮肤粘膜 肝颈静脉回流征 颈静脉充盈 
肺结核 外院 相关检查 高密度影 捻发感 胸部CT 簇状分布 抗痨治疗 胸膜摩擦感 肺内结核 边缘模糊 痰中带血 右肺下叶 无压痛 湿性啰音 无畸形 斑片状 右肺上叶 诊断意见 双肺 无胸痛 
肺结核 桶状胸 黄染 斑片状 颈静脉无怒张 口唇无紫绀 自主体位 边界欠清晰 全身皮肤粘膜 入院查体 双下肢 肝脾肋下未触及 胸部CT 双肺 心浊音界无扩大 节律规整 腹平软 索条状 散在 湿性罗音 肺呼吸音 
手足口病 2015年7月02日 散在 肺呼吸音 无抵抗 脓性分泌物 红色斑丘疹 四肢活动 末梢循环 颈软 湿啰音 血常规 无杂音 查体 清音 扁桃体 咽部 心率 皮疹 神志 节律 
肺结核 反复咳嗽 触觉语颤 呼吸音 病灶边缘 胸膜摩擦感 感染T细胞 胸骨后不适 湿性啰音 入院查体 双肺 捻发感 无畸形 个月 无压痛 斑片 小结节状 左肺 胸部CT 咳痰 清音 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 2015-06-10 疱疹 口腔 咽部充血 肝脾 肋下 反跳痛 末梢循环 心律齐 双肺呼吸音清 无压痛 血常规 散在 湿性罗音 杂音 欠佳 神志 阴性 未及 发热 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 疱疹 红色斑丘疹 无杂音 咽峡 血常规 无压痛 心律齐 基底部 瓣膜听诊区 肢体活动 双肺呼吸音清 湿性啰音 2015年7月23日 末梢循环 心音 无干 皮疹 神志 患儿 臀部 
手足口病 较好 一般情况 皮疹消退 肢体活动 心肺听诊无异常 患儿 出院 治愈 进食 体温 睡眠 精神 
