腕管综合征 复诊 住院医师 对症治疗 实习医师 加强功能锻炼 个月 主治医师 亲属 患者 
缺氧缺血性脑病 阴性 未触及包块 行第 肝脾肋下未触及 双肺呼吸音清 2月 前囟 布鲁津斯基征 缺氧缺血性脑病 反跳痛 无移动性浊音 血管杂音 巴彬斯基征 肠鸣音 啰音 气过水声 无压痛 查体 心音 心律 
运动障碍 患儿 黄染 无咳嗽 俯卧位抬头 肝脾 左侧腹股沟斜疝 病理性杂音 惊厥抽搐 颈软 肌张力 精神反应 发作性 啰音 饮食睡眠 双肺呼吸音清 查体 寻声 心音 大小便 神志 
癫痫 颈软 双侧 肢体抖动 无抽搐 四肢活动 巴氏征阴性 肺呼吸音 腹平软 无易 咽红 无咳嗽 查体 划痕 心音 大小便 神志 自如 食欲 腹泻 体温 
癫痫 对症处理 癫痫发作 住院期间 一级护理 控制癫痫 患者病情 早期妊娠 辅助检查 留陪 均为 密切观察 神经内科护理常规 妊娠状况 普通饮食 死胎 变化 类药物 流产 分级 胎儿 
短暂性脑缺血发作 病理征 无抵抗 心肺听诊 大形 2015-08-25 伸舌居中 双瞳孔 肢体麻木 肌力肌张力 鼻唇沟 出血征象 发作性 无明显异常 入院查体 对光反射 未引出 颅脑CT 入院 神志 未见 
运动障碍 伸膝 3级 步行 未见异常 肛门指检 D级 左下肢 辅助检查 右下肢 无畸形 屈曲畸形 肌张力 可触及 及膝 伸肘 肛门括约肌 双侧 随机血糖 BARTHEL 活动度 
癫痫 未触及 肋下 查体 黄染 血常规 心律齐 双肺 病理性杂音 双侧 双下肢 移动性浊音 自主体位 双肺呼吸音清 腹部包块 无压痛 四肢肌力 皮肤粘膜 反跳痛 扁桃体无肿大 巴氏征阴性 
运动障碍 黄染 心律齐 头围 肝脾肋下未触及 侧弯反射 皮肤黏膜 颈软 湿啰音 双肺 头后仰 膝反射 双肺呼吸音清 俯卧位抬头 足尖 四肢肌 贫血貌 病理性杂音 囟门 仰卧位 寻声 
肌无力危象 自动出院 强烈要求 好转 症状 患者 
脑萎缩 呕吐 脑萎缩 腹水征 食管中上段 双下肢 反跳痛 上消化道检查 狭窄性病变 辅助检查 湿性啰音 2015-02-04 无压痛 中上腹 心律齐 肝脾 单县中心医院 十二指肠憩室 病理性杂音 胃内容物 肺呼吸音 
运动障碍 欠佳 旋前 双下肢肌张力 侧方平衡 俯卧位抬头 双上肢 旋后 翻身 颅脑 坐位 前倾 双手 神志 物力 正中 爸爸 妈妈 主动 发育 黄染 
短暂性脑缺血发作 异常 瓣膜听诊区 发作性 斑片状 颅神经 双侧 CT 双肺呼吸音清 低密度灶 心律齐 反跳 2015-04-08 病理性杂音 言语不清 湿性罗音 巴氏征 无压 肌力肌张力 心音 稍低 
短暂性脑缺血发作 一般情况 不适 患者 
短暂性脑缺血发作 四肢肌力 双肺呼吸音清 低密度灶 湿性啰音 颅脑CT 病理性杂音 言语清晰 瓣膜听诊区 巴彬斯基征 鼻唇沟 肌张力 言语不清 伸舌居中 发作性 病员 查体 入院 颅内 心率 神志 
癫痫 肺腹 巴氏征 颈软 无抽搐 双侧 肢体抖动 未引出 无易 无咳嗽 患儿体温 肌力肌张力 查体 精神 咽部 大小便 气喘 食欲 呕吐 四肢 异常 
短暂性脑缺血发作 经治疗 出院 病情 好转 患者 今日 
运动神经元病 肌力 萎缩 共济运动 心律规整 肢体无力 左上肢 3级 四肢肌 双上肢 右上肢 双侧 瓣膜区 双下肢 斜方肌 鼻唇沟 舌肌萎缩 伸舌 双下肢肌力 胸锁乳突肌 湿啰音 
椎-基底动脉供血不全 查体 患者 颈软 鼻唇沟 肌力肌张力 无抵抗 双肺呼吸音清 脑膜刺激征 病理征 干湿罗音 双侧瞳孔 腔隙性脑梗死 伸舌居中 对光反应 生理反射 病理性杂音 未引出 磁共振 歪斜 入院 
癫痫 患儿 再出现 行走步态 肢体抽搐 肌力肌张力 病理征阴性 异常包块 腹平软 发作性 膝腱反射 双肺呼吸音清 双侧 查体 心音 大小便 神志 跌倒 进食 头痛 呕吐 
癫痫持续状态 再出现 癫痫控制 自动出院 癫痫 无头 头晕 呕吐 发热 发作 病情 好转 今日 
脊髓病 颈髓 未见异常 患者 肺腹 直线行走 颈椎增强 颈椎退变 共济运动 感觉检查 异常强化 四肢肌力 闭目难立征 双下肢麻木 下肢腱反射 时感 入院查体 病理反射阴性 神经系统检查 精神差 颈软 
椎-基底动脉供血不全 双侧 阴性 引出 MMHGR20 低钝 肌力肌张力 等大 三头肌 对光反射 腱反射对称 反射对称 肢体感觉 双侧瞳孔 心律齐 等圆 精神差 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 肺呼吸音 颈软 
运动障碍 患儿 病理征阴性 肺呼吸音 一般状况 发作性 无抽搐 腹平软 双下肢肌张力 痰鸣音 寻视 湿性啰音 查体 杂音 神志 腹胀 充血 抖动 尚可 出院 腹泻 
运动障碍 颈软 无咳嗽 湿性啰音 可触及 腹平软 双肺呼吸音清 双侧腹股沟区 肌张力高 无抽搐 一般状况 查体 心音 杂音 大小便 吃奶 欠佳 神志 患儿 腹胀 充血 
蛛网膜囊肿 双侧 未见 异常 肺腹 伸舌居中 等圆 角膜反射 颞部 咽反射 生命体征 未引出 鼻唇沟 粗测 双耳听力 四肢肌力 感觉正常 反应灵敏 瞳孔等大 双上肢 查体 
癫痫 肢体抽搐 心肺听诊 神志 发热 障碍 意识 异常 精神 
癫痫 双侧 结合临床 右侧 胸膜局限性增厚 双肺 邻居发现 肌张力 湿罗音 心律齐 异常密度 低钝 双侧瞳孔 硬膜下血肿 后枕部 意识不清 额颞叶挫裂伤 辅助检查 巴氏征阳性 CT 等大 
椎-基底动脉供血不全 改善循环 患者入院 改善脑细胞代谢 抗血小板聚集 对症支持 给予 检查 完善 治疗 保护 相关 
腕管综合征 一般情况 伤口愈合 缝线 神智 
短暂性脑缺血发作 二便 颅神经 颈软 病理征 穿刺处 足背动脉搏动 肌力肌张力 未引出 查体 流利 神志 通畅 阴性 红肿 渗出 血压 外观 四肢 病情 言语 
短暂性脑缺血发作 生理反射 肌力肌张力 伸舌居中 言语不清 肢体无力 病理征阴性 脑膜刺激征 心肺听诊 神志 阴性 老年 右侧 四肢 女性 异常 精神 
癫痫 门诊随诊 视频脑电图 
短暂性脑缺血发作 本院 双侧 头颅 右侧 四肢 缺血灶 闭目难立征 感觉正常 甲状旁腺激素 病理反射 入院查体 视频脑电图 大脑后动脉 甲功 湿性啰音 双肺呼吸音清 鼻唇沟 双半球 异常放电 局部狭窄 
运动障碍 黄染 脾未触及 发作性 颈软 腹平软 湿性啰音 双肺呼吸音清 俯卧位 颅脑MRI 心音 杂音 逗笑 神志 肿大 充血 未见 时有 翻身 用力 抬头 
运动障碍 黄染 现患 无咳嗽 双肺呼吸音清 双下肢 湿性啰音 俯卧位抬头 颈软 旋前 腹平软 手前臂 脾未触及 竖头不稳 无抽搐 仰卧位 支撑 查体 寻声 咳痰 心音 
癫痫 咽部充血 无咳嗽 无抽搐 气管居中 啰音 四肢活动 脾未触及 精神反应 无恶心呕吐 肺呼吸音 查体 心音 杂音 流涕 神志 患儿 腹胀 肿大 颈部 腹泻 
喉返神经麻痹 血小板抑制 病情好转 化疗 恶性肿瘤 出院 紫杉醇 手术后 化疗后 自发病 2016-12-05日 支气管动脉造影 低分化鳞状细胞癌 感觉异常 肺上叶切除术 Ⅲ度 化疗方案 瘤体缩小 应用激素 机化性肺炎 8月 
短暂性脑缺血发作 未见异常 T波低平 AVF导联 颈软 病理反射阴性 肺腹 左侧肢体麻木 2015-06-25 腱反射 感觉检查 发作性 四肢肌力 病理性Q波 闭目难立征 共济运动 急性下壁心梗 直线行走 硬化性 查体 本院 
运动障碍 黄染 湿性啰音 无咳嗽 未触及包块 寻视 肝脾肋下未触及 夜惊 双肺呼吸音清 俯卧位抬头 心律齐 双下肢肌张力 查体 咳痰 心音 大小便 皮疹 吃奶 神志 患儿 腹胀 
短暂性脑缺血发作 出院 好转 
运动障碍 欠佳 肋下 未触及 拱背 主动 黄染 皮肤粘膜 线位 湿啰音 心律齐 张尚 双肺呼吸音清 病理性杂音 双肺 巩膜黄染 贫血貌 四肢肌 双下肢 颈软 俯卧位抬头 
运动障碍 未触及 肋下 独坐 肿大 不稳 翻身 黄染 扁桃体无肿大 肝颈静脉回流征 四肢肌 贫血貌 巩膜黄染 双下肢 双肺呼吸音清 口唇红润 浅表淋巴结 颅脑CT 未引出 脑外间隙 病理性杂音 
症状性癫痫[继发性癫痫] 双侧 右侧 等大 低钝 肢体麻木 肌张力 右侧肢体 对光反射 膝腱反射 中枢性面瘫 等圆 可闻及 双侧瞳孔 心律齐 巴氏征阴性 精神差 左侧肢体肌力 各瓣膜区未闻及病理性杂音 颈软 肝脾肋下未触及 
癫痫 腹部 患者 反复 肢体抽搐 肢体抽动 肌肉痉挛 右侧肢体 大小便未解 上窜 高密度影 自发病 无呼吸 患者入院 颈内动脉虹吸部 右侧额叶 大小便失禁 肢体乏力 发绀 意识丧失 CT 
癫痫 欠佳 颈软 无咳嗽 巴氏征阴性 肢体抖动 双侧扁桃体 双侧 无易 肺呼吸音 患儿体温 心律齐 肌力肌张力 查体 咽部 大小便 气喘 神志 肿大 充血 食欲 
短暂性脑缺血发作 一般情况 神志 出院 病情 患者 精神 稳定 今日 
运动障碍 黄染 现患 无咳嗽 双肺呼吸音清 双下肢 湿性啰音 俯卧位抬头 颈软 旋前 腹平软 手前臂 脾未触及 竖头不稳 无抽搐 仰卧位 支撑 查体 寻声 咳痰 心音 
短暂性脑缺血发作 双侧 未及 等大 巴氏征阴性 肝脾 肋下 左侧肢体麻木 心律齐 干湿罗音 发作性 四肢肌力 无压痛 等圆 双侧瞳孔 伸舌居中 鼻唇沟 四肢肌 肺呼吸音 查体 光反射 
神经血管性头痛 巴氏征 吵架 左侧 报告单 定向力 明显异常 等圆 双眼球 光反应 饮水呛咳 四肢肌力 辅助检查 2015-12-17 脑缺血灶 入院查体 头部CT 双侧 大小便失禁 肺腹 软化灶 
椎管内占位性病变 生命体征 四肢肌力 双侧瞳孔 未引出 生理反射 右下肢 巴士 入院 神志 迟钝 张力 麻木 体温 病情 好转 平稳 患者 异常 感觉 精神 
短暂性脑缺血发作 患者病情 活动障碍 肢体麻木 阳性体征 查体 头晕 头痛 平稳 
短暂性脑缺血发作 未见异常 共济运动 病理反射阴性 腱反射 入院查体 感觉检查 颈软 四肢肌力 肺腹 闭目难立征 脑动脉硬化 发作性 腔隙性脑梗死 脑神经 入院 鼻炎 神志 阴性 病史 张力 
短暂性脑缺血发作 未见异常 共济运动 颈软 肺腹 直线行走 感觉检查 类似发作史 发作性 腱反射 四肢肌力 左侧肢体 闭目难立征 病理反射阴性 查体 脑神经 神志 不灵 阴性 张力 言语 
硬膜下脓肿 右侧 结合临床 额颞顶部 入院 未见 上下肢 散在 顶骨骨折 软组织挫伤 湿性啰音 硬膜外血肿 胸膜下 CT平扫 入院查体 异常密度 神志恍惚 胸CT 双侧瞳孔 肝脾 意识不清 
癫痫 双侧 啰音 巴氏征阴性 肝脾 肺呼吸音 四肢肌力 无咳嗽 扁桃体无肿大 颈软 查体 心音 咽部 大小便 气喘 神志 患儿 充血 张力 腹痛 抽搐 
短暂性脑缺血发作 无明显异常 颅神经 病理反射 生理反射 肌力肌张力 未引出 共济 神志 缺失 四肢 异常 感觉 
后循环缺血 右侧 头晕 入院前 巴氏征 双眼球 恶心 加重 活动 缓解 双影 共济运动 感觉正常 四肢肌力 鼻唇沟浅 发作性 旋转性 胃内容物 供血 水平型 等圆 
吉兰-巴雷综合征 口服 住院医师 继续治疗 1日 门诊复查 陈玉芳 维生素B1片 甲钴胺 贝尼地平 实习医师 主治医师 亲属 患者 
视神经脊髓炎[德维克病] 左侧 闭目难立征 湿性啰音 浅感觉 脂血 颈软 右下肢 双侧 伸舌居中 鼻唇沟 神经系统查体 双眼视力下降 四肢肌力 腱反射减弱 双肺呼吸音清 腔隙性脑梗死 下肢腱反射 查体 拖曳 入院 
重症肌无力 双侧 饮水呛咳 无力 未见异常 疲劳试验 双下肢肌力 肺腹 伸舌居中 眼裂 双侧咽反射 四肢腱反射 四肢肌 病理反射阴性 鼻唇沟浅 2月 共济运动 感觉检查 双侧咀嚼 胸锁乳突肌 额纹 
癫痫 棘慢波 棘波 合眼 诱发 发放 敏感 未见异常 双侧瞳孔 等圆 扁桃体肿大 双侧 等大 肝脾 间断抽搐 啰音 咽部充血 对光反射灵敏 巴氏征阴性 四肢肌力 颈软 
腕管综合征 住院医师 复诊 拆线 个月 对症治疗 实习医师 加强功能锻炼 主治医师 术后 亲属 患者 
短暂性脑缺血发作 左侧 脑梗死 双侧瞳孔 发作性 双侧 等圆 对光反射 伸舌 双肺呼吸音清 四肢肌力 无压痛 反跳痛 下肢无力 心律齐 鼻唇沟 2015-09-15 干湿罗音 各瓣膜区未闻及病理性杂音 腹平软 脑CT 
后循环缺血 双侧 神志 湿性啰音 等圆 2016-07-27 巴氏征 入院查体 头部CT 光反应 鼻唇沟 脾未触及 四肢肌力 无压痛 反跳痛 急性病容 伸舌居中 高血压病史 脑缺血灶 心律齐 双眼球 
癫痫 侧脑室 未见异常 阿尔茨海默 血管周围间隙 共济运动 感觉检查 症状性癫痫 直线行走 额顶叶 病理反射阴性 近记忆力 半卵圆中心 发作性 入院查体 地点定向力 四肢肌力 闭目难立征 力差 基底节区 辅助检查 
短暂性脑缺血发作 出院 伸舌居中 肌张力 言语清晰 右侧肢体 左侧肢体肌力 鼻唇沟 病员 查体 肌力 神志 对称 病情 好转 患者 同意 今日 
重症肌无力 未见异常 共济运动 疲劳试验 构音障碍 眼裂 双眼睑 各个方向 颈软 腱反射 肺腹 感觉检查 四肢肌力 上睑下垂 闭目难立征 直线行走 病理反射阴性 查体 吞咽困难 再发 脑神经 
短暂性脑缺血发作 未见异常 一般情况 病理反射阴性 颈软 闭目难立征 四肢肌力 感觉检查 腱反射 言语不利 反复发作性 肺腹 肢体活动 直线行走 共济运动 查体 脑神经 神志 不灵 阴性 张力 
面神经炎 左侧 查体 神志 依那普利 暂缺 脾未触及 2003年 额纹 巴氏征 湿性啰音 耳后疼痛 肢体抽搐 四肢肌力 无压痛 鼻唇沟浅 伸舌居中 反跳痛 视物成双 既往高血压病 口角歪斜 
脑动脉痉挛 多发 右侧 缺血梗死 右侧肢体 随机血糖 脑内 双侧瞳孔 部分软化 中枢性面瘫 对光反射 结合临床 双肺呼吸音清 等圆 低钝 各瓣膜区未闻及病理性杂音 欠清 巴氏征阳性 心律齐 肌张力 软化灶 
运动障碍 黄染 无抵抗 湿啰音 评估病情 俯卧位 腹平软 吐奶 无咳嗽 患儿体温 副主任医师 饮食睡眠 心律齐 肝脾肋下未触及 双肺呼吸音清 四肢肌 皮肤粘膜 邹莉 肠鸣音 查房 查体 
脱髓鞘病 未及 活动自如 心律齐 腹平软 双肺呼吸音清 双侧 啰音 双下肢肌张力 双下肢肌力 双下肢麻木 无压痛 反跳痛 对光反射灵敏 双眼球 未引出 双侧病理征 下肢腱反射 鼻唇沟 无抵抗 水平眼震 
运动障碍 黄染 无咳嗽 双肺呼吸音清 四肢肌 发作性 啰音 肝脾 查体 咳痰 心音 杂音 大小便 神志 患儿 腹胀 肿大 充血 张力 腹泻 未见 
后循环缺血 查体 肺气肿 神志 老年 对称 帕金森氏症 视物成双 四肢肌力 四肢肌 缺血灶 共济运动 膝腱反射 无压痛 反跳痛 肱二头肌反射 非旋转 脑内 鼻唇沟 颅脑CT 湿性啰音 
运动障碍 患儿 饮食睡眠 吐奶 惊厥抽搐 一般情况 哭闹 尚可 出院 烦躁 体温 病情 平稳 治疗 结束 今日 
四肢瘫 左偏 异常 双侧 瓣膜区 颈软 心律规整 肌张力 双肺呼吸音清 病理征阴性 腱反射对称 鼻唇沟 全身乏力 四肢肌力 湿性啰音 伸舌 曾在 电解质紊乱 共济运动 外院 杂音 
短暂性脑缺血发作 未见异常 直线行走 吹风样杂音 手术疤痕 四肢肌力 腰椎外伤 颈动脉听诊 肺腹 颈软 感觉检查 腱反射 有一 闭目难立征 左上肢 一般情况 病理反射阴性 共济运动 麻木不适 骨折手术 右侧锁骨 
运动障碍 侧方平衡 下肢负重 前倾 逗笑 肿大 翻身 黄染 营养良好 双肺呼吸音清 腹部包块 贫血貌 浅表淋巴结 病理反射 双侧甲状腺 未引出 双下肢 病理性杂音 生理反射 巩膜黄染 2015-04-06 
癫痫 住院医师 慎食 门诊随诊 实习医师 主治医师 咖啡因 院外 亲属 不适 预防 感染 药物 患者 食物 
癫痫 颈软 无抽搐 明显异常 无抵抗 肢体抖动 无咳嗽 查体 大小便 神志 患儿 眼睑 下垂 心腹 外观 发热 异常 精神 
癫痫 双侧 四肢肌力 巴氏征 间断抽搐 肺腹 颈软 扁桃体无肿大 查体 入院 神志 患儿 张力 余年 呼吸 平稳 异常 精神 
运动障碍 患儿 夜惊 一般情况 病理征阴性 病理性杂音 无咳嗽 双肺呼吸音清 腹平软 二便 心律齐 湿性啰音 颈软 四肢肌 皮肤黄染 查体 咳痰 吃奶 神志 腹胀 张力 
运动障碍 黄染 枕部 双下肢肌张力 头后仰 病理性杂音 玩会 肝脾 双肺呼吸音清 啰音 俯卧 心音 逗笑 神志 肿大 充血 血管 抬头 全身 皮肤 精神 
视神经脊髓炎[德维克病] 双侧 肌力 异常 视神经脊髓炎 神经系统查体 完全性右束支传导阻滞 双上肢肌力 鼻唇沟 左下肢 四肢肌 湿性啰音 病理征阳性 头面部 双肺呼吸音清 腱反射对称 伸舌居中 右下肢 共济运动 查体 发木 
运动障碍 脑脊液信号 硬膜下积液 侧脑室扩张 前囟 神清 辅助检查 精神反应 额颞部 大枕大池 蛛网膜囊肿 头围 脑外间隙增宽 四肢活动 双下肢肌张力 未引出 北京儿童医院 室管膜下 生理反射 病理反射 室管膜下囊肿 
短暂性脑缺血发作 等圆 明显异常 对光反射灵敏 肌力肌张力 下肢麻木 CT 左上 脑出血 心肺 神志 瞳孔 头颅 未见 乏力 四肢 提示 反复 
癫痫 未见异常 发作性意识丧失 病理反射阴性 腱反射 四肢肌力 急性肾盂肾炎 已治愈 颈软 肺腹 直线行走 闭目难立征 共济运动 感觉检查 查体 脑神经 入院 神志 阴性 病史 张力 
肺性脑病 黄染 等大 肠鸣音 2015-3-4 胸部CT检查 精神烦躁 端坐体位 无压痛 反跳痛 PO278MM 桶状胸 血气分析 眼球结膜 对光反应 肺底 双侧瞳孔 自主活动 湿性啰音 肺部感染性病变 可及 
运动障碍 竖头不稳 患儿 张力 四肢肌 寻声 笑出 尚可 偏高 黄染 双肺呼吸音清 心律齐 颈软 湿啰音 眼底检查 肠鸣音 皮肤粘膜 肝脾肋下未触及 1月 口唇红润 前囟 
重症肌无力 共济运动 眼睑下垂 腱反射 1月 病理反射阴性 颈软 眼裂 湿性啰音 神经系统查体 感觉检查 四肢肌力 入院查体 双肺呼吸音清 闭目难立征 直线行走 瓣膜区 乙型 杂音 脑神经 入院 
运动障碍 黄染 无咳嗽 腹平软 湿性啰音 颈软 现患 双下肢肌张力 无抽搐 双肺呼吸音清 皮肤黏膜 查体 心音 杂音 大小便 吃奶 神志 腹胀 充血 抖动 腹泻 
癫痫 双侧 肌力正常 啰音 巴氏征阴性 精神差 间断抽搐 未引出 膝反射 四肢肌 颈软 肺呼吸音 腹平软 咽红 心音 神志 张力 偏低 发热 
癫痫 全麻下 术后 降低颅内压 营养神经 前交通动脉瘤 突发意识丧失 恶性颅内压增高 2014-3-13 人民医院 双侧额颞 去骨瓣减压术 2014-3-11 自发性蛛网膜下腔出血 营养支持 颅骨修补术 肢体抽搐 颅内动脉瘤介入栓塞术 治疗 潍坊市 癫痫 
三叉神经痛 湿性啰音 颈软 神经系统查体 乳腺纤维瘤切除术 入院查体 双肺呼吸音清 病理反射阴性 瓣膜区 腱反射 发作性 四肢肌力 面部疼痛 发作性头晕 闭目难立征 直线行走 感觉检查 共济运动 杂音 脑神经 入院 
运动障碍 查体 双手 俯卧位抬头 肢体抽搐 无咳嗽 线位 俯卧位 双下肢肌张力 现患 专科情况 颈软 肺腹 仰卧位 寻声 笑出 坐位 前倾 逗笑 大小便 神志 
短暂性脑缺血发作 右侧 四肢 脑梗死 偏右 反跳痛 感觉正常 上腹部 肌力肌张力 精神差 右肩部 伸舌 肩胛区 鼻唇沟浅 双肺呼吸音清 共济运动正常 湿性啰音 神经系统查体 病理反射 查体 杂音 
癫痫 未触及 肋下 肿大 蜘蛛痣 黄染 2015-06-02 肝掌 病理性杂音 生理反射 扁桃体无肿大 双下肢 贫血貌 自主体位 巩膜黄染 未引出 反跳痛 双肺呼吸音清 无压痛 四肢肌力 肝颈静脉回流征 
运动障碍 俯卧位抬头 黄染 湿啰音 四肢肌 脑外间隙增宽 双肺呼吸音清 生理反射 病理性杂音 皮肤粘膜 巩膜黄染 2015-6-17 抱入 未触及 心律齐 腹部包块 肝脾肋下未触及 双肺 未引出 CT 颈软 
运动障碍 欠佳 抬头 双上肢 辅助检查 2015-5-31 内收肌 头围 脑外间隙增宽 肌张力 头颅MRI 双侧 精神反应 内收 主动外展 双下肢 前囟 仰卧位 笑出 侧卧 俯卧 
重症肌无力 上眼睑下垂 未见异常 肌疲劳试验 出现疲劳 直线行走 运动受限 上提 进行性发展 病理反射阴性 向各方向 眼裂 感觉检查 四肢肌力 闭目难立征 双眼睑 双侧 程呈 共济运动 双侧髋关节 肺腹 
短暂性脑缺血发作 肌张力 对光反射灵敏 伸舌居中 巴氏征阳性 右上肢肌力 双侧瞳孔 病理性杂音 湿性啰音 左侧肢体肌力 等大 双肺呼吸音清 等圆 鼻唇沟 腹部检查 3级 右下肢 肌力 心音 神志 右侧 
运动障碍 四肢肌 患儿 张力 湿性啰音 病理征 未引出 治疗疗程 发作性 腹平软 无咳嗽 无抽搐 双肺呼吸音清 查体 寻声 咳痰 心音 杂音 大小便 无意识 神志 
运动障碍 欠佳 旋前 双下肢肌张力 侧方平衡 俯卧位抬头 双上肢 旋后 翻身 颅脑 坐位 前倾 双手 神志 物力 正中 爸爸 妈妈 主动 发育 黄染 
癫痫持续状态 2015-9-6 痰鸣音 意识不清 双肺 未引出 头颅CT 瞳孔等大 无抵抗 肢体肌力 病理征 肢体抽搐 鼻唇沟 脑积水 光反射 颈部 不合 对称 直径 
缺氧缺血性脑病 阴性 内收肌 俯卧位 双侧 细胞治疗 双肺呼吸音清 4月 髓鞘化 气过水声 巴彬斯基征 足背屈角 肠鸣音 辅助检查 血管杂音 啰音 皮肤脱屑 头颅磁共振 前囟 行第 脑白质 
短暂性脑缺血发作 患者家属 出院 病情 稳定 
癫痫 双侧 2015-10-12 异常 筛窦 腱反射对称 头颅MRI 上颌窦粘膜 心律规整 发作期 意识模糊 四肢肌力 异常脑电图 左手捻 鼻唇沟 额极 双侧脑室 双肺呼吸音清 共济运动 瓣膜区 伸舌居中 
运动障碍 黄染 一般状况 脾未触及 双肺呼吸音清 颈软 无抽搐 啰音 全身皮肤黏膜 查体 心音 杂音 大小便 吃奶 神志 患儿 肿大 抖动 腹泻 肢体 未见 
运动障碍 患儿 未见异常 黄染 脾未触及 头围 腹平软 前囟 俯卧位抬头 颈软 饮食睡眠 双下肢肌张力 无咳嗽 双肺呼吸音清 发作性 湿性啰音 仰卧位 查体 心音 杂音 大小便 
重症肌无力 声音嘶哑 饮水呛咳 吞咽困难 脚掌 眼睑 下垂 手掌 减退 右肺 未见异常 消失 睑下垂 四肢肌 指鼻试验 浅感觉 双侧软腭 眼裂 散在 双眼睑 右眼睑 
脑萎缩 炎症 患者 2017-06-04 瓣膜听诊区 病理性杂音 不排除 湿性啰音 呼吸音 菏泽市中医院 肝内钙化灶 辅助检查 131428 高血压病史 胸部CT 双肺 咳痰 心音 清音 肺结核 心率 
短暂性脑缺血发作 双侧 查体 未及 伸舌居中 双侧瞳孔 等圆 巴氏征阴性 肝脾 头颅CT 鼻唇沟 四肢肌 干湿罗音 言语不清 肢体无力 四肢肌力 发作性 心律齐 无压痛 等大 肋下 
运动障碍 平稳 黄染 双下肢 生理反射 双肺呼吸音清 肝脾肋下未触及 肠鸣音 未引出 病理反射 二便 心律齐 无咳嗽 湿啰音 皮肤粘膜 四肢肌 查体 杂音 惊厥 吃奶 神志 
癫痫 防治 一级护理 神经内科护理常规 加强护理 保护脑 癫痫 并发症 辅助 细胞 给予 检查 完善 治疗 功能 
短暂性脑缺血发作 肌力肌张力 巴氏征阴性 经治疗 生命体征 神志 尚可 四肢 病情 好转 平稳 患者 精神 
癫痫 头颅MR 继发癫痫 患者入院 低盐低脂饮食 肾上腺CT 戒酒 脑电图 降压 排除 疾病 检查 综合 相关 
癫痫 癫痫 无头 头晕 呕吐 发作 病情 好转 
短暂性脑缺血发作 出院 啰音 现患 查房 对光反射 双侧瞳孔 小便控制 患者病情 伸舌居中 等圆 等死 鼻唇沟 肢体活动 一般情况 四肢肌力 双肺呼吸音清 查体 巴氏 欠佳 神志 
癫痫 阴性 睡眠状态 巴宾斯基征 布鲁津斯基征 颈软 肺呼吸音 肝脾肋下未触及 脑外间隙 视频脑电图 结合临床 血管杂音 药物睡眠 2015-08-28 湿性啰音 气过水声 肠鸣音 辅助检查 侧额区 查体 心音 
脊髓水肿 双下肢 双侧 引出 减退 双侧瞳孔 对光反射 低钝 双下肢肌力 双肺呼吸音清 四肢肌 位置觉 三头肌 等圆 腱反射对称 痛温觉 鼻唇沟 MMHGR18 反射对称 欠稳 心律齐 
睡眠呼吸暂停低通气综合征 睡眠 夜间 患者 开始出现 睡眠打鼾 双侧 睡眠呼吸暂停低通气综合征 流清涕 今来 无鼻 后头部 交替性 仰卧位 睡醒 大小便 鼻塞 欠佳 神志 喷嚏 根治 
短暂性脑缺血发作 未见异常 脑萎缩 肺腹 CT 病理反射阴性 右侧肢体 虹吸部 鼻唇沟浅 颈软 感觉检查 发作性 四肢肌力 直线行走 管壁钙化 腱反射 闭目难立征 共济运动 双下肢肿胀 双侧颈动脉 言语不利 
运动障碍 患儿 湿性啰音 头后仰 无咳嗽 双肺呼吸音清 颈软 无抽搐 腹平软 肌张力 查体 寻声 笑出 心音 杂音 上肢 大小便 逗笑 神志 腹胀 充血 
吉兰-巴雷综合征 徐向 住院医师 对症治疗 实习医师 主治医师 亲属 患者 
运动障碍 发作性 四肢肌 患儿 肿大 张力 用力 黄染 入院查体 扁桃体无肿大 双肺呼吸音清 双下肢 2015-01-21 自主体位 双侧甲状腺 营养良好 未引出 巩膜黄染 生理反射 病理性杂音 贫血貌 
运动障碍 黄染 双肺呼吸音清 四肢肌 无咳嗽 无抽搐 湿性啰音 脾未触及 腹平软 颈软 皮肤黏膜 查体 咳痰 心音 杂音 大小便 吃奶 神志 患儿 肿大 充血 
椎-基底动脉供血不全 双侧 四肢肌力 等圆 病理征阴性 共济运动正常 无抵抗 肌张力 鼻唇沟 伸舌居中 双侧瞳孔 对光反射 双下肢 等大 查体 胃部 神志 头晕 水肿 不适 对称 
短暂性脑缺血发作 生命体征 经治疗 出院 病情 好转 平稳 患者 今日 
癫痫 肺腹 无抽搐 查体 患儿 发作 异常 
短暂性脑缺血发作 他汀 抗血小板 防治进展 血压 给予 控制 
短暂性脑缺血发作 未见异常 四肢活动不灵 感觉检查 肺呼吸音 干湿罗音 腱反射 病理反射阴性 直线行走 发作性 闭目难立征 一般情况 颈软 共济运动 四肢肌力 入院查体 肺腹 脑神经 入院 神志 冠心病 
短暂性脑缺血发作 查体 软化灶 病理反射阴性 胶质增生 扁桃体切除术 双侧额叶 脱髓鞘斑 双侧基底节 桥脑 直线行走 共济运动正常 感觉检查 发作性 四肢肌力 肺腹 闭目难立征 左侧肢体无力 无明显异常 颈软 侧脑室三角区 
运动障碍 四肢肌 发作性 肿大 张力 用力 黄染 双肺呼吸音清 入院查体 病理反射 贫血貌 巩膜黄染 扁桃体无肿大 浅表淋巴结 口唇红润 生理反射 病理性杂音 双下肢 未引出 双侧甲状腺 营养良好 
运动障碍 发作性 无咳嗽 啰音 皮肤轻度黄染 四肢肌 双肺呼吸音清 肝脾 病理性杂音 查体 咳痰 心音 大小便 神志 患儿 腹胀 肿大 充血 张力 腹泻 未见 
运动障碍 左侧 神经内科 等大 中枢性面瘫 精神差 心律齐 左侧肢体无力 各瓣膜区未闻及病理性杂音 巴氏征阴性 双肺呼吸音清 双侧 等圆 对光反射 双侧瞳孔 低钝 右侧肢体 下肢肌力 肌张力 颈软 肝脾肋下未触及 
癫痫 对称 运动正常 未触及包块 全身浅表淋巴结未触及肿大 精神反应 咽部充血 啰音 两侧呼吸 双侧 扁桃体无肿大 脾未触及 肺呼吸音 间断抽搐 无压痛 四肢活动 无杂音 心音 神志 肿大 颈部 
重症肌无力 肌力 颈部 无力 计算力 陈旧性 心包摩擦音 收缩期杂音 湿性啰音 双肺呼吸音清 心尖区 感觉检查 腱反射对称 眼裂 可触及 共济运动 四肢肌 闭目难立征 可闻及 下肢腱反射 鼻唇沟浅 
癫痫 增加机体抵抗力 改善微循环 营养脑细胞 患者入院 抗癫痫 给予 治疗 
吉兰-巴雷综合征 未见异常 双上肢肌力 4级 颅神经 双下肢肌力 腱反射减弱 查体 神志 出汗 出院 肢体 头晕 头痛 恶心 呕吐 外观 发热 病情 言语 好转 
脑萎缩 口吐涎沫 无畸形 牙关 紧闭 未见异常 黄染 听双 反跳痛 双下肢 无压痛 瞳孔散大 脾未触及 四肢肌力 不配合 口唇紫绀 病理性杂音 湿性啰音 足内翻 上翻 脊上 
运动障碍 患儿 黄染 四肢肌 俯卧位抬头 竖头不稳 全身皮肤黏膜 头后仰 无咳嗽 颈软 啰音 双肺呼吸音清 脾未触及 查体 寻声 咳痰 心音 杂音 逗笑 大小便 疗程 
短暂性脑缺血发作 住院医师 缬沙坦氨氯地平 实习医师 氟伐他汀 普罗布考 脑心通 赖诺普利 门诊复查 阿司匹林肠溶片 主治医师 亲属 患者 
癫痫 抽搐状态 间断发热 痰鸣音 双侧瞳孔 节律性抽搐 肺呼吸音 腹平软 巴氏征阴性 面部肌肉 7月 小等 可及 双侧 查体 心音 入院 牙关 患儿 抽搐 四肢 
运动障碍 发作性 四肢肌 患儿 肿大 张力 用力 黄染 入院查体 扁桃体无肿大 双肺呼吸音清 双下肢 2015-01-21 自主体位 双侧甲状腺 营养良好 未引出 巩膜黄染 生理反射 病理性杂音 贫血貌 
运动障碍 未触及 肋下 黄染 口唇红润 双下肢 未引出 营养良好 背部肌 不主动 俯卧位抬头 巩膜黄染 贫血貌 自主体位 位头 四肢肌力 头后仰 双肺呼吸音清 病理性杂音 生理反射 浅表淋巴结 
运动障碍 未触及 肋下 黄染 口唇红润 双下肢 未引出 营养良好 背部肌 不主动 俯卧位抬头 巩膜黄染 贫血貌 自主体位 位头 四肢肌力 头后仰 双肺呼吸音清 病理性杂音 生理反射 浅表淋巴结 
癫痫 肿大 颈软 肠鸣音 啰音 巴氏征 肺呼吸音 四肢肌 肝脾肋下未触及 入院查体 心音 杂音 扁桃体 入院 神志 患儿 充血 张力 抽搐 精神 
椎-基底动脉供血不全 双下肢 无结节 可闻及 肺底 子宫内膜异位症 2015-8-18日 甲状腺弥漫性病变 瓣膜区 低密度脂蛋白 全腹 双下肢静脉曲张 无肌 心包摩擦音 湿罗音 一氧化碳中毒 无压痛 反跳痛 2015-6-27日 甲状腺彩超 眼睑浮肿 
短暂性脑缺血发作 患者病情 缓解 
运动障碍 黄染 无抽搐 双肺呼吸音清 湿性啰音 病理征阴性 四肢肌 腹平软 无咳嗽 查体 心音 杂音 大小便 逗笑 吃奶 欠佳 神志 患儿 充血 张力 呼吸困难 
吉兰-巴雷综合征 4级 颅神经 病情好转 心律规整 双上肢肌力 颈软 干湿罗音 双下肢肌力 双肺呼吸音清 神志 外观 异常 精神 
短暂性脑缺血发作 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
短暂性脑缺血发作 症状减轻 病情 好转 
运动障碍 湿性啰音 心音 无咳嗽 无抽搐 双肺呼吸音清 四肢肌 病理征阴性 腹平软 查体 杂音 大小便 吃奶 欠佳 神志 患儿 腹胀 充血 张力 抖动 腹泻 
重症肌无力 未见异常 手术疤痕 眼裂 心肺未见异常 反复发作性 眼肌疲劳 神经系统查体 右上眼睑 查体 下腹部 入院 神志 主因 复发 病史 陈旧 下垂 糖尿病 言语 试验 
癫痫 视频脑电图 双侧 巴氏征阴性 棘波 儿童脑电图 双肺呼吸音清 颞区 间断抽搐 啰音 棘慢波 肝脾 等圆 左侧额 双侧瞳孔 扁桃体无肿大 四肢肌力 对光反射灵敏 镇静状态 2014-3-21 及中 
重症肌无力 症状 费力 加重 无力 全身 患者 神经内科 输液治疗 2月 胸腺瘤 晨轻暮重 症状持续 重症肌无力 吞咽功能 家行 上睑下垂 无明显诱因 收住 抬举 吞咽 
运动障碍 患儿 嗜酸性粒细胞 康复科护理常规 高压氧疗 神经细胞代谢 淋巴细胞比率 血常规 脑功能恢复 神经节苷脂 中性粒细胞 嗜碱性粒细胞 常规检查 单核细胞 入院 血小板 淋巴细胞 血红蛋白 红细胞 出院 住院 
癫痫 颈软 无抽搐 明显异常 无抵抗 肢体抖动 无咳嗽 查体 大小便 神志 患儿 眼睑 下垂 心腹 外观 发热 异常 精神 
癫痫 生化检验报告 2015-4-19 神志 精神 
运动障碍 黄染 无咳嗽 双肺呼吸音清 四肢肌 发作性 啰音 肝脾 查体 咳痰 心音 杂音 大小便 神志 患儿 腹胀 肿大 充血 张力 腹泻 未见 
偏头痛 肠鸣音 巴氏征阴性 咳嗽喘憋 肝脾肋下未触及 肺呼吸音 惊厥抽搐 啰音 无易 四肢肌 肢体抖动 颈软 查体 心音 杂音 大小便 神志 患儿 肿大 张力 呼吸困难 
癫痫 饮食睡眠 肢体抖动 湿啰音 肠鸣音 巴氏征阴性 肺呼吸 明显压痛 四肢肌 查体 心音 大小便 神志 患儿 偶有 张力 尚可 腹痛 抽搐 未见 恶心 
运动障碍 欠佳 偏低 翻身 肌张力 无咳嗽 腰背肌 侧方平衡 前倾坐位 俯卧位抬头 欠稳 辅助下 四肢肌 发育落后 抓握 咳痰 独坐 大小便 患儿 张力 腹泻 
癫痫 颅脑CT平扫 未见 未见异常 神经系统查体 上颌窦 咽部充血 肺呼吸音 唇皲裂 脑实质 双侧 筛窦炎 湿性啰音 无抵抗 入院前 双侧扁桃体 脓栓 查体 抽风 青紫 入院 
癫痫 门诊随诊 视频脑电图 
癫痫 异常 颈软 间断抽搐 啰音 肺呼吸音 四肢肌力 查体 脑电图 入院 患儿 张力 腹泻 睡眠 心腹 咳嗽 状态 
脑白质病 异常 腰椎穿刺后头痛 腹平软 肌力正常 辅助检查 心肺听诊无异常 腰椎穿刺 巴氏征阴性 颈软 腱反射 CT 四肢肌 共济 脑神经 脑脊液 神志 张力 诉说 头颅 病人 
运动神经元病 神经系统查体 查体 肌力 吞咽困难 远端 不合 左侧 悬雍垂 偏右 脑萎缩 下肢近端 被动体位 头颅MRI 双上肢无力 近端 双耳听力 双肺呼吸音清 左下肢 湿性啰音 感觉正常 
癫痫 四肢肌 脾未触及 干湿罗音 颈软 血常规 巴氏征阴性 LHGB121 肺呼吸音 脓性分泌物 右眼睑 2015-5-5 查体 心音 杂音 入院 神志 患儿 肿大 张力 抽搐 
癫痫 巴氏征阴性 肌力肌张力 咽充血 肢体抖动 咳嗽喘憋 患儿体温 双侧 心律齐 肺呼吸音 无易 湿性啰音 无抵抗 查体 心音 大小便 神志 呼吸困难 抽搐 腹泻 进食 
脊髓炎 双手 患者 二便障碍 双侧膝关节 过电感 肩背部疼痛 无明显诱因 颈髓病变 肩背部 双上肢 双侧 症状持续 日常动作 双下肢活动 自发病 进行性加重 二便 肌电图 活动力 自感 
短暂性脑缺血发作 脑梗死 颅脑CT 2015-09-06 肌张力 双侧瞳孔 右侧肢体 左基底节区 言语不清 巴氏征阴性 伸舌居中 等圆 对光反射 言语清晰 肺腹 等大 双侧 肌力 歪斜 口角 神志 
运动障碍 患儿 一般状况 俯卧位 双上肢 肌张力高 发作性 寻声 神志 出院 短暂 病情 用力 抬头 平稳 治疗 精神 结束 今日 
短暂性脑缺血发作 出院 病情 好转 患者 今日 
癫痫 创周红肿 皮革样变 创面不愈 平邑县精神病医院 热液烧伤 红白相间 颅脑CT 不敏感 左侧基底节区 会阴区 烧伤创面 软化灶 痛觉 胸腹 上肢 神志 淡黄色 臀部 红肿 基底 
硬膜下囊肿 肿胀 未见 皮肤擦伤 异常 多处 脑萎缩 膝腱反射 硬膜下积液 10年 酒精肝病 被动体位 活动受限 无压痛 颞部 颅脑CT 跟腱反射 鼻唇沟 软组织损伤 眼球活动 腹壁反射 
癫痫 双侧瞳孔 等大 肺呼吸音 双侧 间断抽搐 6月 啰音 巴氏征阴性 镇静状态 腹平软 心音 缩小 
脊髓炎 双手 患者 二便障碍 双侧膝关节 过电感 肩背部疼痛 无明显诱因 颈髓病变 肩背部 双上肢 双侧 症状持续 日常动作 双下肢活动 自发病 进行性加重 二便 肌电图 活动力 自感 
睡眠呼吸暂停低通气综合征 患者 睡眠打鼾 症状 偶有 呼吸 无恶心呕吐 咽部异物感 无吞咽困难 手术治疗 晨起 阻塞性睡眠呼吸暂停低通气综合征 饮食睡眠 憋气 嗜睡 入院 大小便 口干 诊治 诱因 呼吸困难 
椎-基底动脉供血不全 肢体活动 无意识障碍 饮水呛咳 吞咽困难 大小便 抽搐 头晕 头痛 恶心 呕吐 病情 好转 患者 
椎管内占位性病变 一般情况 患者 
面肌痉挛 患者 门诊 症状 入院 痉挛 8月 面部肌肉 效果不佳 面部痉挛 皮肤黧黑 面部肌肉痉挛 头面颈部皮肤 纳食 间歇性发作 自发病 潍坊市中医院 2014年8月 无明显诱因 患者自述 左侧面部 
短暂性脑缺血发作 查体 右下肢 临沂市人民医院 CT 对光反射 伸舌居中 出血灶 发作性 等大 心律齐 等圆 双侧瞳孔 鼻唇沟 肌力肌张力 肺呼吸音 左侧肢体无力 湿性啰音 无抵抗 病理征阴性 腱反射 
短暂性脑缺血发作 尚可 未见异常 未引出 饮水呛咳 无恶心呕吐 心律齐 伸舌居中 二便 欠清 饮食睡眠 病理征 肌力肌张力 查体 吞咽困难 杂音 神志 无头 头晕 发热 四肢 
癫痫 患者 患者亲属 再出现 视物模糊 自诉 癫痫 就诊 头痛 发作 上级 医院 
重症肌无力 右眼 露白 内斜 未见异常 2015-07-15 共济运动 外展 辅助检查 肺腹 额顶叶 4月 内斜位 感觉检查 四肢肌力 疲劳试验 基底节区 病理反射阴性 闭目难立征 睑下垂 直线行走 
癫痫 2015-06-26 查体 瞳孔等大 双下肢 肋下 四肢活动 伸舌 无压痛 病理性杂音 双侧 肝脾 血常规 鼻唇沟 口唇无紫绀 肌钙蛋白T 巴氏征阴性 双肺呼吸音清 对光反应 精神差 颈软 
脑炎性肿块 出院 患者 患者家属 头痛 看过 减轻 同意 主任 
癫痫 腹部 患者 反复 肢体抽搐 肢体抽动 肌肉痉挛 右侧肢体 大小便未解 上窜 高密度影 自发病 无呼吸 患者入院 颈内动脉虹吸部 右侧额叶 大小便失禁 肢体乏力 发绀 意识丧失 CT 
重症肌无力 双眼睑 露白 脑梗死 未见异常 反复发作性 直线行走 疲劳试验 肺腹 颈软 四肢肌力 眼裂 闭目难立征 病理反射阴性 共济运动 腱反射 眼上睑下垂 感觉检查 外展受限 复视 查体 
癫痫 未见异常 发作性意识丧失 病理反射阴性 腱反射 四肢肌力 急性肾盂肾炎 已治愈 颈软 肺腹 直线行走 闭目难立征 共济运动 感觉检查 查体 脑神经 入院 神志 阴性 病史 张力 
短暂性脑缺血发作 未见异常 肌张力 双肺呼吸音清 无杂音 一般状态 无抽搐 伸舌居中 巴氏征阴性 湿性罗音 心律齐 肌力肌张力 腹部检查 二便 查体 心音 神志 胸闷 无头 食欲 心慌 
癫痫 患者病情 查房 患者家属 出院 平稳 治疗 今日 
癫痫 颈软 肝脾 二便 无易 双侧 咽部充血 无咳嗽 肺呼吸音 四肢肌力 患儿体温 扁桃体肿大 啰音 巴氏征阴性 肢体抖动 查体 心音 皮疹 神志 张力 腹泻 
运动障碍 患儿 未见异常 黄染 湿性啰音 颈软 饮食睡眠 一般状况 皮肤黏膜 四肢肌 肢体抖动 双肺呼吸音清 腹平软 无咳嗽 抓握 查体 站直 心音 杂音 坐位 前倾 
运动障碍 黄染 一般状况 脾未触及 双肺呼吸音清 颈软 无抽搐 啰音 全身皮肤黏膜 查体 心音 杂音 大小便 吃奶 神志 患儿 肿大 抖动 腹泻 肢体 未见 
椎-基底动脉供血不全 反酸 烧心 叩诊鼓音 纳差 上腹 未见 右侧 伴有 年前 患者 肠鸣音 髋关节脱位闭合复位术 椎-基底动脉供血不足 蠕动波 反跳痛 肾区 叩痛 肝区 胃癌术后 全髋关节置换术 
椎-基底动脉供血不全 出院 患者 鼻唇沟 伸舌居中 言语清晰 肌张力 四肢肌力 查体 神志 头晕 对称 减轻 同意 今日 
癫痫 未见异常 肺呼吸音 湿性啰音 头颅MRI 爆发-抑制 脑实质 2月 视频脑电图 多灶性 间断抽搐 咽充血 尖波 四肢肌 头皮下血肿 色素脱失斑 牛奶咖啡斑 巴氏征阴性 新生儿脑电图 中度异常 查体 
短暂性脑缺血发作 双侧病理征 高级神经活动 左肢 肌力肌张力 发作性 声音嘶哑 颅神经检查 未引出 查体 入院 神志 麻木 未见 四肢 无力 清晰 患者 异常 精神 
缺氧缺血性脑病 无杂音 肝脾 入院时 四肢肌 无明显异常 双肺听诊 巩固治疗 缺血性脑病 肛门直肠 呼吸音 外生殖器 心率 患儿 缺氧 张力 尚可 窒息 新生儿 呼吸 营养 
短暂性脑缺血发作 巴氏征阴性 脑CT 腹平软 干湿罗音 双肺呼吸音清 脑外伤术后 双侧瞳孔 右侧肢体 对光反射 发作性 四肢肌力 无压痛 反跳痛 双侧 心律齐 等圆 2015-04-18 各瓣膜区未闻及病理性杂音 等大 伸舌居中 
运动神经元病 神经系统查体 查体 肌力 吞咽困难 远端 不合 左侧 悬雍垂 偏右 脑萎缩 下肢近端 被动体位 头颅MRI 双上肢无力 近端 双耳听力 双肺呼吸音清 左下肢 湿性啰音 感觉正常 
运动障碍 肿大 黄染 2014-12-22 皮肤粘膜 双侧 腹部包块 双肺呼吸音清 大脑半球白质 双下肢 病理性杂音 心律齐 巩膜黄染 局部密度 贫血貌 未引出 发作性 四肢肌力 未触及 生理反射 双肺 
运动障碍 患儿 俯卧位抬头 四肢肌 发作性 寻声 张力 出院 出声 病情 用力 减轻 平稳 治疗 结束 今日 
癫痫 二丁酰环磷腺苷钙 依达拉奉 改善脑细胞代谢 瑞舒伐他汀 甘油果糖 控制癫痫 氨氯地平 患者入院 控制血压 左乙拉西坦 药物治疗 氯化钠 水肿 发作 减轻 给予 
椎-基底动脉供血不全 朱其 主任医师 出院 请示 病情 好转 患者 同意 
短暂性脑缺血发作 无言语 伸舌居中 无杂音 一般情况 肌力肌张力 鼻唇沟 双肺呼吸音清 肢体活动 查体 罗音 心率 神志 节律 不灵 胸闷 心悸 食欲 头晕 不清 头痛 
运动障碍 患儿 病情 平稳 未见异常 无咳嗽 饮食睡眠 大小便 流涕 出院 腹泻 体温 呕吐 治疗 结束 今日 
短暂性脑缺血发作 言语不能 2015-07-14 CT 伸舌居中 四肢肌力 低密度影 未引出 病理征 鼻唇沟 颈软 肢体活动 流利 神志 多发 右侧 对称 无力 言语 
短暂性脑缺血发作 查房 出院 病情 好转 患者 治疗 今日 
运动障碍 未见异常 黄染 无咳嗽 精神反应 发作性 脾未触及 腹平软 现患 颈软 四肢肌 湿性啰音 无抽搐 双肺呼吸音清 皮肤黏膜 查体 寻声 笑出 心音 杂音 大小便 
睡眠障碍 颈肩部疼痛 睡眠障碍 不适 头痛 无明显诱因 患者自述 特殊治疗 自发病 大便秘结 入院 小便 增减 入睡 未有 睡眠 体重 年来 加重 障碍 症状 
短暂性脑缺血发作 二便 四肢肌力 患者病情 饮食睡眠 言语清晰 伸舌 巴彬斯基征 肌张力 鼻唇沟浅 查体 神志 阴性 头晕 右侧 头痛 恶心 呕吐 平稳 
脱髓鞘病 未及 活动自如 心律齐 腹平软 双肺呼吸音清 双侧 啰音 双下肢肌张力 双下肢肌力 双下肢麻木 无压痛 反跳痛 对光反射灵敏 双眼球 未引出 双侧病理征 下肢腱反射 鼻唇沟 无抵抗 水平眼震 
运动障碍 欠佳 未触及 旋前 俯卧位抬头 四肢肌 双下肢 手前臂 肋下 仰卧位 支撑 寻声 体重 患儿 肿大 张力 姿势 对称 右手 黄染 双肺呼吸音清 
椎管内占位性病变 一般情况 患者 
化脓性脑膜脑炎 颅内压 对症支持治疗 退热 控制 脱水 血压 减轻 感染 检查 完善 
癫痫 发作性意识丧失 2015-01-26 本院 神志 局限性 发作 卡马西平 未见异常 自行停药 闭目难立征 异常脑电图 四肢肌力 时情况 口唇紫绀 左侧颞叶 脑电图检查 颅脑CT检查 共济运动 感觉检查 病理反射阴性 
运动障碍 患儿 未见 查体 异常 线位 颅脑彩超 肺腹 坐位平衡 辅助检查 吐奶 腰背肌力 四肢肌 双下肢 下肢负重 新生儿科 肢体抽搐 康复治疗 无咳嗽 呛奶 俯卧位抬头 
短暂性脑缺血发作 二便 颅神经 颈软 病理征 穿刺处 足背动脉搏动 肌力肌张力 未引出 查体 流利 神志 通畅 阴性 红肿 渗出 血压 外观 四肢 病情 言语 
睡眠障碍 精神差 疼痛 反酸 紧张 棘突旁压痛 轻度叩击痛 不能食 臂丛神经牵拉试验 4- 胃胀 无眠 肩部肌肉 眼干 多梦易醒 入睡困难 右肩部 查体 烧心 久坐 甜食 
运动障碍 患儿 未见 查体 异常 线位 颅脑彩超 肺腹 坐位平衡 辅助检查 吐奶 腰背肌力 四肢肌 双下肢 下肢负重 新生儿科 肢体抽搐 康复治疗 无咳嗽 呛奶 俯卧位抬头 
癫痫持续状态 王浩 营养神经 改善脑循环 康复治疗 抗癫痫治疗 主治医师 亲属 转入 患者 医院 
癫痫 计算力 未见异常 直线行走 感觉检查 双侧 言语缓慢 伸舌居中 一般情况 肺腹 四肢肌力 高级智能 反复发作性 鼻唇沟 闭目难立征 14年 颈软 病理反射阴性 共济运动 意识障碍 腱反射 
短暂性脑缺血发作 住院医师 运锋 康复科 康复治疗 付玉 主治医师 亲属 患者 
短暂性脑缺血发作 症状减轻 一般状况 出院 定于 病情 好转 今日 
癫痫 好转 无抵抗 巴氏征阴性 无易 无咳嗽 常双 肺腹 肢体抖动 查体 大小便 神志 患儿 充血 呼吸困难 无异 抽搐 进食 体温 睡眠 恶心 
颅内压增高 右侧 未见异常 阵发性头痛 肺腹 病理反射阴性 肢体活动 散在 直线行走 伸舌居中 言语不清 双下肢 感觉检查 鼻唇沟浅 闭目难立征 厚层 运动性失语 左侧肢体肌力 右侧肢体 寻常型银屑病 颈软 
脑疝 右侧 昏迷 头部 湿罗音 肺呼吸音 肋下 双侧瞳孔 心律齐 巴氏征阳性 肝脾 右侧肢体 敷料 查体 摔伤 入院 对光 直径约 整洁 未及 流血 
癫痫 无抽搐 无咳嗽 一般情况 病情好转 咳痰 出院 发热 患者 
短暂性脑缺血发作 住院医师 卡托普利片 氯吡格雷 李玉欣 三个月 3月 周复 戒烟限酒 加强功能锻炼 双抗治疗 普罗布考 阿托伐他汀钙 实习医师 缬沙坦氨氯地平 阿司匹林肠溶片 低盐低脂饮食 主治医师 停用 亲属 患者 
短暂性脑缺血发作 肌力 灵敏 言语 脑梗死 踝阵挛 黑便 右侧肢体 双肺呼吸音清 光反应 双侧 等圆 鼻唇沟 双侧瞳孔 压痛反跳痛 意识状态 咽反射 无杂音 不自主抖动 双眼球 未引出 
短暂性脑缺血发作 口角流涎 双膝 双肺呼吸音清 病理征 下肢肌力 2015-7-1 T波 伸舌 窦性心律 双手指关节 不配合 活动受限 言语不清 查体 罗音 晕厥 握拳 歪斜 心率 心电图 
癫痫 无抽搐 发作 病情 好转 意识 
肘管综合征 右肘 X线片 骨赘 2017-09-13 内侧髁 尺侧 辅助检查 入院查体 痛觉减退 伸屈肌 右肘关节 骨性 肘关节 小指 无名指 屈曲 入院 关节炎 伸直 神志 
短暂性脑缺血发作 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
偏身舞蹈病 右侧 踮脚 未见异常 动作 白内障术后 肺腹 颈软 6月 轮替动作 肢体不自主运动 舌部 感觉检查 指鼻试验 四肢肌力 前臂旋前 闭目难立征 直线行走 病理反射阴性 旋后 1月 
短暂性脑缺血发作 脑梗死 生理反射 未引出 伸舌居中 双肺呼吸音清 左侧肢体无力 颅脑CT 病理反射 心脏听诊 言语清晰 心律齐 2015-01-17 鼻唇沟 肌力肌张力 查体 本院 杂音 神志 四肢 对称 
运动障碍 患儿 四肢肌 眼底病变 无咳嗽 病理征阴性 上级医院 无抽搐 饮食睡眠 寻声 咳痰 大小便 惊厥 张力 尚可 就诊 出院 发烧 腹泻 出声 未见 
中枢神经系统感染 双侧 查体 神志 发热 暂缺 全身乏力 等圆 系统治疗 无压痛 光反应 急性病容 四肢肌 未引出 巴氏征 伸舌居中 辅检 鼻唇沟 湿性啰音 无杂音 心律齐 
腕管综合征 住院医师 拆线 靳春雷 3月 出院后 1月 来院 营养神经药物 随诊 实习医师 6月 主治医师 换药 复查 亲属 不适 锻炼 年后 患者 治疗 
脑萎缩 好转 头晕 进食 血压 病情 平稳 精神 
短暂性脑缺血发作 未见异常 左上肢 共济运动 左下肢麻木 额顶叶 贫血貌 血常规 消瘦体型 神经源性损害 闭目难立征 胸腔胃 病理反射阴性 食管癌术后 胸部CT 上肢麻木 半卵圆中心 感觉检查 四肢肌力 直线行走 伸舌 
颅内压增高 未见异常 脑脊液分析 直线行走 脑脊液化验 闭目难立征 四肢肌力 肺腹 病理反射阴性 腱反射 边界不清 颈软 双侧 2016-02-16 腰穿 视物不清 共济运动 视乳头 感觉检查 查体 脑神经 
短暂性脑缺血发作 双侧 患者情况 鼻唇沟 饮水呛咳 生命体征 巴氏征阴性 肌张力 伸舌居中 四肢肌力 上级医师 言语不清 发作性 查体 吞咽困难 稳定 神志 出院 头晕 体温 血压 
椎-基底动脉供血不全 症状减轻 病情 好转 
癫痫 患者 肌力肌张力 伸舌居中 自动出院 再出现 双侧 高级智能 鼻唇沟 癫痫 神志 无头 头晕 呕吐 发热 四肢 发作 对称 病情 好转 放弃 
短暂性脑缺血发作 饮水呛咳 等大 视物不清 肌张力 视物成双 病理征 双下肢 等圆 肺呼吸音 四肢肌力 对光反射灵敏 肢体抽搐 双侧瞳孔 伸舌 未引出 稍减 查体 吞咽困难 神志 胸闷 
睡眠障碍 黄染 发育正常 营养中等 1月 颈软 全身皮肤黏膜 自主体位 双下肢 肺呼吸音 心律齐 湿啰音 舌淡 脉弦细 肋下 病理性杂音 肝脾 查体 皮疹 神志 肿大 
椎-基底动脉供血不全 成簇疱疹 侧腰部 疼痛 双肺呼吸音清 烧灼样 脑梗塞 腹平软 皮肤色素沉着 肋下 发生于 心律齐 无压痛 反跳痛 肝脾 不超过 干湿罗音 明显叩击痛 疼痛部位 局部皮温 双肾 
中枢神经系统感染 查体 成武县人民医院 双侧脑室 不合作 三脑室 言语 神志不清 居中 不详 头痛 增大 给予 定向力 颅脑CT检查 鼻唇沟 中枢神经系统感染 头痛性质 不配合 脑膜刺激征 2016-2-7 
椎-基底动脉供血不全 出院 头晕 病情 好转 今日 
脑动脉痉挛 动脉 未见异常 颈软 病理反射阴性 四肢肌力 直线行走 共济运动 闭目难立征 肺腹 感觉检查 双侧 大脑前动脉 发作性头晕 血生化 基底动脉血流 血流频谱 2月 血常规 脑血管痉挛 腱反射 
短暂性脑缺血发作 口角流涎 双膝 双肺呼吸音清 病理征 下肢肌力 2015-7-1 T波 伸舌 窦性心律 双手指关节 不配合 活动受限 言语不清 查体 罗音 晕厥 握拳 歪斜 心率 心电图 
椎-基底动脉供血不全 成簇疱疹 侧腰部 疼痛 双肺呼吸音清 烧灼样 脑梗塞 腹平软 皮肤色素沉着 肋下 发生于 心律齐 无压痛 反跳痛 肝脾 不超过 干湿罗音 明显叩击痛 疼痛部位 局部皮温 双肾 
短暂性脑缺血发作 巴氏征阴性 颈软 腱反射 腹平软 自动出院 心肺听诊无异常 肌力正常 四肢肌 共济 失语 脑神经 神志 无头 张力 头晕 病情 好转 感觉 今日 
短暂性脑缺血发作 口咽部 鼻纹 眼睑闭合 左侧肢体肌力 4级 巴氏征阳性 神志 充血 左侧 
重症肌无力 肌力 颈部 无力 计算力 陈旧性 心包摩擦音 收缩期杂音 湿性啰音 双肺呼吸音清 心尖区 感觉检查 腱反射对称 眼裂 可触及 共济运动 四肢肌 闭目难立征 可闻及 下肢腱反射 鼻唇沟浅 
运动障碍 患儿 一般状况 湿性啰音 无咳嗽 双肺呼吸音清 腹平软 左侧腹股沟区 无抽搐 俯卧位抬头 无抵抗 下肢肌张力 查体 寻声 笑出 心音 杂音 逗笑 大小便 吃奶 神志 
癫痫持续状态 神经内科护理常规 控制血压 控制抽搐 对症支持治疗 患者入院 禁食 护理 发作 给予 
短暂性脑缺血发作 右侧肢体 饮水呛咳 等圆 无抵抗 双侧 颈软 无明显异常 等大 鼻唇沟 伸舌居中 双侧瞳孔 查体 光反射 肌力 吞咽困难 大小便 神志 胸闷 心慌 头晕 
短暂性脑缺血发作 不适主诉 咳痰 头晕 头痛 发热 咳嗽 患者 
运动障碍 患儿 四肢肌 无咳嗽 腹平软 湿性啰音 脾未触及 惊厥抽搐 无抵抗 双肺呼吸音清 一般情况 查体 寻声 心音 杂音 神志 肿大 充血 张力 尚可 出院 
运动障碍 未触及 肋下 肿大 黄染 自主体位 明显异常 俯卧位抬头 腹部包块 竖头不稳 贫血貌 颅脑CT 双肺呼吸音清 双下肢 病理性杂音 巩膜黄染 双侧甲状腺 欠稳 四肢肌 浅表淋巴结 口唇红润 
短暂性脑缺血发作 2015-6-15 CT 平扫 口服 抗血小板聚集 血塞通针 阿托伐他汀钙片 脑动脉硬化 颈内动脉 硬化斑块 动态心电图 肋骨多发骨折 DTOFMRA QD200MG 颈部血管彩色多普勒超声 2015-6-14 脑苷肌肽 斑块形成 阿司匹林肠溶片 QD100MG 
中毒性脑病 患者 球囊辅助呼吸 家属 给予 瞳孔 静脉 注射 双下肢 刺激性气味 可闻及 盐酸肾上腺素 耳霉菌 肺底 深昏迷状态 肺呼吸音 治疗 告知 查体 阿托品 心率 
运动障碍 张力 未见 黄染 无抽搐 心律齐 腹平软 前囟 未触及包块 肝脾肋下未触及 头后仰 肺呼吸音 四肢肌 痰鸣音 查体 罗音 笑出 心音 大小便 吃奶 皮疹 
运动障碍 黄染 啰音 病理性杂音 无咳嗽 肝脾 无抽搐 双肺呼吸音清 查体 俯卧 心音 逗笑 大小便 吃奶 神志 患儿 腹胀 肿大 充血 抖动 腹泻 
癫痫 阴性 肝脾肋下未触及 肺呼吸音 肠鸣音 戈登征 巴彬斯基征 无杂音 辅助检查 三凹征 咽部充血 诊查 2016-06-03 四肢肌力 无压痛 反跳痛 查体 罗音 抽风 心音 扁桃体 
短暂性脑缺血发作 精神差 无压痛 瞳孔等大 皮肤黏膜出血 肢体麻木 双肺呼吸音清 光反应 肋下 心慌胸闷 反跳痛 心律齐 活动障碍 湿性啰音 肌力肌张力 巴氏征阴性 肝脾 等圆 查体 神志 未及 
运动障碍 竖头不稳 黄染 生理反射 未引出 腹部包块 抱入 皮肤粘膜 未触及 双肺 四肢肌 自主体位 头围 双下肢肌张力 双肺呼吸音清 颅脑CT 心律齐 湿啰音 病理性杂音 肝脾肋下未触及 前倾坐位 
运动障碍 查体 专科情况 二便 肺腹 线位 肢体抖动 无咳嗽 双下肢 俯卧位抬头 现患 仰卧位 对折 逗笑 神志 腹胀 尚可 抽搐 腹泻 出声 未见 
短暂性脑缺血发作 异常 行走不稳 鼻唇沟 双下肢 颅脑CT平扫 肌力肌张力 心律规整 未引出 瓣膜听诊区 反跳痛 发作性头晕 伸舌居中 双肺呼吸音清 无压痛 病理反射 病理性杂音 生理反射 查体 共济 歪斜 
癫痫 间断抽搐 心律齐 前囟 巴氏征阴性 双侧 肌力肌张力 颈软 精神差 肺呼吸音 神志 张力 腹泻 四肢 
短暂性脑缺血发作 左侧 左偏 伸舌 病理征阴性 症状持续 2015-04-30 麻木不适 左足 左下肢 右侧额叶 入院查体 四肢肌力 肢体活动 浅感觉 治疗后 辅助检查 鼻唇沟浅 本院 高血压病 再发 
短暂性脑缺血发作 未见异常 脑梗死 陈旧性 腱反射 病理反射阴性 手术疤痕 肺腹 饮水呛咳 无意识障碍 感觉检查 发作性 四肢肌力 闭目难立征 左侧肢体无力 直线行走 室间隔缺损修补术后 共济运动 颈软 视物模糊 复视 
癫痫 门诊随诊 视频脑电图 
运动障碍 张力 未见 黄染 心律齐 四肢肌 双肺呼吸音清 肝脾肋下未触及 湿性啰音 无咳嗽 未触及包块 无抽搐 头后仰 前囟 查体 笑出 心音 大小便 吃奶 皮疹 患儿 
癫痫 肺腹 无抽搐 查体 患儿 异常 精神 
运动障碍 患儿 出院 无咳嗽 肝脾肋下未触及 未引出 肌张力 病理反射 双下肢 前倾坐位 双肺呼吸音清 侧方平衡 湿啰音 生理反射 会玩 一般情况 无抽搐 心律齐 查体 寻声 抓取 
睡眠呼吸暂停低通气综合征 充血 咽腔 睡眠 加重 悬雍垂 会厌 双侧扁桃体 声门闭合 咽后壁 慢性充血 咽部疼痛 淋巴滤泡增生 咽反射 双侧声带 表面不平 散在 全身乏力 专科检查 舌根部 感冒后 
睡眠呼吸暂停低通气综合征 憋气 症状 加重 求根 睡眠打鼾 阻塞性睡眠呼吸暂停综合症 呼吸暂停 今为 系统治疗 双侧扁桃体 二便 悬雍垂肥大 饮酒后 门诊检查 侧卧位 精神异常 软腭 嗜睡 近一年来 日间 
脊髓炎 患者 脊髓炎 颈项 全身 前往 好转 中医科 神经内科 无明显诱因 尿道口疼痛 市康复中心 二便 继续治疗 诊断排除 今为 服中药 汗出 三博医院 康复治疗 首都医科大学 
脊髓病 颈髓 未见异常 患者 肺腹 直线行走 颈椎增强 颈椎退变 共济运动 感觉检查 异常强化 四肢肌力 闭目难立征 双下肢麻木 下肢腱反射 时感 入院查体 病理反射阴性 神经系统检查 精神差 颈软 
癫痫持续状态 膝反射 颈软 湿性啰音 双侧 未引出 肺呼吸音 巴氏征 无咳嗽 查体 咽部 气喘 神志 患儿 腹胀 充血 小便 抽搐 未及 腹泻 睡眠 
运动障碍 患儿 尚可 饮食睡眠 一般情况 肢体抽搐 哭闹 惊厥 出院 烦躁 体温 病情 平稳 治疗 结束 今日 
椎-基底动脉供血不全 复诊 病情变化 朱振 来院 主治医师 亲属 患者 休息 治疗 
癫痫 意识丧失 直线行走 共济运动 感觉检查 闭目难立征 颈软 四肢肌力 病理反射阴性 腱反射 腰椎间盘 查体 牙关紧闭 强直 再发 脑神经 阵发性 入院 神志 病史 张力 
重症肌无力 未见异常 手术疤痕 眼裂 心肺未见异常 反复发作性 眼肌疲劳 神经系统查体 右上眼睑 查体 下腹部 入院 神志 主因 复发 病史 陈旧 下垂 糖尿病 言语 试验 
癫痫 双侧 不合 未见异常 4级 头颅CT 四肢肌 发作性意识丧失 颈软 肺腹 双下肢肌力 3级 2016-04-10 感觉检查 直线行走 闭目难立征 病理反射阴性 双上肢肌力 入院查体 腱反射 脑动脉供血不足 
运动障碍 竖头不稳 前囟 张力 未见 黄染 双肺呼吸音清 2月 前倾坐位 肝脾肋下未触及 未触及包块 肌张力 心律齐 平扫 湿性啰音 俯卧位抬头 颅脑MR 本院 笑出 心音 逗笑 
运动障碍 黄染 心前区 皮肤黏膜 专科查体 收缩期杂音 脾未触及 腹平软 双肺呼吸音清 巴氏征阴性 无抽搐 患儿体温 湿性啰音 四肢肌 颈软 查体 寻声 心音 哭闹 惊厥 神志 
癫痫 未及 四肢肌力 湿啰音 扁桃体无肿大 巴氏征阴性 腹平软 颈软 间断发热 双肺呼吸音清 肌张力 肝脾 心音 杂音 神志 肿大 充血 抽搐 精神 
短暂性脑缺血发作 未及 伸舌居中 双眼球 啰音 活动自如 双肺呼吸音清 双侧指 腹平软 双侧病理征 鼻唇沟 言语不清 无压痛 反跳痛 对光反射灵敏 无抵抗 心律齐 双侧 眼震 上眼睑 肌力肌张力 
短暂性脑缺血发作 出院 伸舌居中 肌张力 言语清晰 右侧肢体 左侧肢体肌力 鼻唇沟 病员 查体 肌力 神志 对称 病情 好转 患者 同意 今日 
短暂性脑缺血发作 发作性头晕 大便通畅 心前区 出院 未有 血压 不适 病情 疼痛 障碍 好转 平稳 意识 患者 今日 
运动障碍 黄染 湿性啰音 可闻及 喘憋 无抵抗 腹平软 病理征阴性 肢体抽搐 肺呼吸音 四肢肌 头后仰 阵发性咳嗽 痰鸣音 病理性杂音 有痰 查体 笑出 心音 大小便 神志 
短暂性脑缺血发作 黑朦 再出现 病情 好转 患者 
面肌痉挛 乙状窦后入路 全麻下 面神经根 术前评估 手术后 1月23日 微血管减压术 右侧 预防 感染 检查 完善 
短暂性脑缺血发作 一般情况 不适 患者 
癫痫 住院医师 自动出院 实习医师 主治医师 亲属 患者 
运动障碍 患儿 四肢肌 张力 双肺呼吸音清 湿性啰音 病理性杂音 腹平软 一般情况 寻声 心音 神志 充血 尚可 出院 病情 平稳 治疗 精神 结束 今日 
运动障碍 患儿 无抽搐 无咳嗽 皮肤黄染 脾未触及 腹平软 颈软 治疗疗程 湿性啰音 四肢肌 双肺呼吸音清 发作性 脐部 查体 咳痰 心音 杂音 大小便 神志 肿大 
癫痫 门诊随诊 视频脑电图 
短暂性脑缺血发作 失语 病理征阴性 20150801 心肺听诊无异常 不合作 肌张力 脑CT 查体 反应迟钝 未见 异常 
癫痫 肢体抖动 神清 肺呼吸 巴氏征阴性 四肢肌 无明显异常 查体 心音 大小便 患儿 张力 尚可 抽搐 进食 睡眠 呕吐 发热 
短暂性脑缺血发作 未引出 肢体麻木无力 颅神经 病理征 2015-08-01 辅助检查 肌力肌张力 颈软 查体 缺血 入院 颅内 流利 神志 阴性 多发 头晕 右侧 外观 外头 
短暂性脑缺血发作 查体 左侧肢体麻木 病人病情 无言语 肢体抽搐 无明显异常 发作性 颅神经 再出现 病理反射 肌力肌张力 未引出 言语流 生理反射 头晕 不清 血压 头痛 恶心 呕吐 
运动障碍 患儿 无抽搐 无咳嗽 发作性 大小便 吃奶 腹胀 抖动 出院 腹泻 肢体 未见 睡眠 呕吐 发热 病情 用力 减轻 平稳 异常 
癫痫 肺呼吸音 湿啰音 无抽搐 查体 大小便 神志 患儿 食欲 心腹 发热 异常 精神 
癫痫 门诊随诊 视频脑电图 
短暂性脑缺血发作 口服 住院医师 注意休息 不适复诊 阿司匹林肠溶片 实习医师 阿托伐他汀钙 李相 主治医师 亲属 患者 
短暂性脑缺血发作 一般状态 心肺听诊 无恶心呕吐 肌力肌张力 无压痛 巴氏征阴性 肢体活动 伸舌居中 查体 歪斜 口角 神志 不灵 食欲 未及 头晕 睡眠 头痛 四肢 患者 
运动障碍 未见异常 俯卧位抬头 卵圆孔未闭 湿啰音 肋下 双肺 颈软 2015-05-16 MRI平扫 双下肢 未触及 心脏彩超 2015-6-29 心律齐 侧方平衡 病理性杂音 双肺呼吸音清 前倾坐位 抓握 仰卧位 
运动障碍 欠佳 肋下 未触及 主动 黄染 双下肢 双下肢肌张力 额颞部 湿啰音 双肺 线位 2015-4-24 心律齐 CT 颈软 脑外间隙 皮肤粘膜 双肺呼吸音清 口唇红润 俯卧位抬头 
吉兰-巴雷综合征 徐向 住院医师 对症治疗 实习医师 主治医师 亲属 患者 
神经功能障碍 行走 计算力 双侧 等圆 光反应 脑白质变性 下肢无力 头部CT 无明显异常 不自主抖动 鼻唇沟 辅检 四肢肌力 巴氏征 无明显诱因 入院查体 伸舌居中 2015-09-29 共济运动正常 双眼球 
癫痫 未触及 肋下 肿大 蜘蛛痣 黄染 2015-06-02 肝掌 病理性杂音 生理反射 扁桃体无肿大 双下肢 贫血貌 自主体位 巩膜黄染 未引出 反跳痛 双肺呼吸音清 无压痛 四肢肌力 肝颈静脉回流征 
短暂性脑缺血发作 住院医师 卡托普利片 氯吡格雷 李玉欣 三个月 3月 周复 戒烟限酒 加强功能锻炼 双抗治疗 普罗布考 阿托伐他汀钙 实习医师 缬沙坦氨氯地平 阿司匹林肠溶片 低盐低脂饮食 主治医师 停用 亲属 患者 
进行性延髓麻痹 悬雍垂 未见异常 基底节 左偏 饮水呛咳 直线行走 双侧软腭 共济运动 声音嘶哑 双侧 双侧咽反射 额顶叶 舌部 肌束震颤 感觉检查 病理反射阴性 四肢肌力 闭目难立征 伸舌 精神差 
短暂性脑缺血发作 未及 伸舌居中 双眼球 啰音 活动自如 双肺呼吸音清 双侧指 腹平软 双侧病理征 鼻唇沟 言语不清 无压痛 反跳痛 对光反射灵敏 无抵抗 心律齐 双侧 眼震 上眼睑 肌力肌张力 
癫痫持续状态 疼痛刺激 配合 未引出 共济运动 双侧瞳孔 对光反射 性脑损伤 意识不清 功能检查 等圆 肢体抽搐 额顶叶 感觉检查 四肢肌力 征像 肌张力检查 病理征 双侧 陈旧骨折 辅助检查 
运动障碍 四肢肌 头后仰 无抵抗 湿性啰音 无咳嗽 腹平软 双肺呼吸音清 无抽搐 病理征阴性 查体 心音 杂音 大小便 吃奶 神志 患儿 腹胀 充血 张力 抖动 
椎-基底动脉供血不全 左侧肢体肌力 双瞳孔 鼻唇沟 颅脑CT 2015-09-14 未引出 病理征 出血征象 心肺听诊 伸舌居中 无明显异常 对光反射 无抵抗 大形 查体 入院 神志 头晕 对称 直径 
化脓性脑膜脑炎 无抽搐 气管居中 啰音 扁桃体无肿大 肺呼吸音 无明显异常 无咳嗽 肌力肌张力 无易 无抵抗 脾未触及 双侧 精神反应 查体 心音 杂音 咽部 大小便 神志 患儿 
尺神经损害 未见异常 颈软 闭目难立征 肺腹 双侧 尺侧 直线行走 病理反射阴性 轮替动作 四肢肌 2月 入院查体 手指麻木 痛觉过敏 骨折术后 欠稳 上肢远端 下肢外伤 肢体肌力 腱反射 
运动障碍 患儿 发作性 四肢肌 俯卧位 寻声 欠佳 张力 出院 出声 病情 用力 减轻 抬头 平稳 治疗 支撑 结束 今日 
短暂性脑缺血发作 精神差 无压痛 瞳孔等大 皮肤黏膜出血 肢体麻木 双肺呼吸音清 光反应 肋下 心慌胸闷 反跳痛 心律齐 活动障碍 湿性啰音 肌力肌张力 巴氏征阴性 肝脾 等圆 查体 神志 未及 
癫痫 双侧 双肺呼吸音清 惊恐发作 肝脾 膝反射 巴氏征阴性 肌力肌张力 颈软 干湿罗音 无抵抗 查体 心音 入院 神志 患儿 肿大 充血 未及 四肢 精神 
运动障碍 未触及 发作性 肋下 可从 握持反射 俯卧位 肌张力高 仰卧位 用力 侧卧 逗笑 欠佳 肿大 尚可 姿势 翻身 四肢 短暂 对称 抬头 
短暂性脑缺血发作 双侧 查体 鼻唇沟 四肢肌力 侧肢体无力 夜间睡眠 伸舌居中 患者病情 肌张力 巴氏征阴性 流利 神志 头晕 头痛 发作 对称 言语 饮食 平稳 异常 
运动障碍 平稳 患儿 病情 双肺呼吸音清 未触及 心律齐 无咳嗽 腹平软 四肢肌 查体 精神 脾脏 大小便 心率 吃奶 张力 出院 腹泻 体温 肝脏 
短暂性脑缺血发作 等圆 明显异常 对光反射灵敏 肌力肌张力 下肢麻木 CT 左上 脑出血 心肺 神志 瞳孔 头颅 未见 乏力 四肢 提示 反复 
白内障 眼晶体 无助 矫正 网膜 体轻 前列腺切除术 前列腺增生 视物不清 后囊混浊 视乳头 2010年 左眼 平复 眼底 混浊 眼部 不清 在位 玻璃 半年 
眼睑肿物 左眼 眼底视网膜 入侵角 下睑 鼻侧 球结膜 晶状体 角膜 肥厚 瞳孔 混浊 增生 在位 半球状 表面不平 良性病变 眼眶CT 全身一般情况 内侧软组织 内眦部 
慢性泪囊炎 住院医师 点眼 实习医师 门诊复查 主治医师 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
间歇性外斜视 角膜映光 双眼结膜充血 缝线 正位 在位 
并发性白内障 陈旧性 眼底检查 血管翳 玻璃体 眼部 就诊 不适 上方 药源性 患者 房水 上眼睑 角膜斑翳 右眼角膜 市中心医院 效果欠佳 高度近视 虹膜后粘连 遮挡角 晶状体后囊混浊 
虹膜异色性白内障 玻璃体混浊 对光反射 中深 正圆 前房 眼底 角膜 瞳孔 充血 居中 直径 眼玻璃体 右眼结膜 晶状体混浊 双眼视力下降 眼部B超 眼结膜 眼压 晶状体 左眼 
急性闭角型青光眼 房角 玻璃体混浊 晶状体混浊 黄斑变性 前房 虹膜 瞳孔 色正常 眼结膜充血 角膜混浊 右眼结膜 视物模糊 玻璃体轻度混浊 眼部B超 左眼 胀痛 角膜 充血 水肿 头痛 
翼状胬肉 左眼 膜状物 20年 翼状胬肉切除联合角膜缘干细胞移植术 表麻下 术后患者 入院 出院 增生 病人 恢复 今日 
虹膜异色性白内障 网膜 虹膜 晶状体 角膜 眼底 瞳孔 充血 混浊 在位 透明 B超 双眼视力下降 双眼结膜 体轻 双玻璃 前房深度 前房 眼结膜 浑浊 水肿 
虹膜异色性白内障 双眼角膜 大致正常 人工晶体 眼底 瞳孔 
并发性白内障 左眼 房水 对光反射 眼内结构 眼底 角膜 混浊 灰白色 不清 透明 板层 患者 网膜 右眼视力 球结膜 瞳孔直径 眼晶体 明显异常 色素脱失 颞上 
老年性白内障 患者 流利 就诊 出院 言语 好转 脑梗死 中性粒细胞百分比 脑内 预防性用药 肢体麻木 腿无力 经治疗 无明显诱因 发热盗汗 无咳嗽 血液分析 脑梗死康复期 HGB140G 双侧 
内斜视 患者入院 抗生素预防感染 积极完善 全麻下 辅助检查 抗生素眼水 斜视矫正术 手术顺利 术前 结膜 右眼 术后 清洗 相关 
急性闭角型青光眼 左眼 未见 眼晶体 异常 MMHGUBM 眼科检查 角膜雾状混浊 睫状充血 虹膜膨隆 指测 房角关闭 前房 眼压 眼底 瞳孔 颤动 血糖 直径 
视神经受压 视盘 黄斑区 反光 视网膜 在位 透明 眼球结膜 眼玻璃体 色界 边界欠清 前房 眼压 晶状体 右眼 对光 左眼 眼底 角膜 瞳孔 充血 
视网膜中央动脉阻塞 网膜 光反应 瞳孔 血常规 樱桃红 后极部 黄斑区 视力下降 对侧 玻璃体混浊 大小 晶状体 左眼 角膜 迟钝 灵敏 水肿 未见 异常 指数 
虹膜异色性白内障 对合 手术切口 眼科检查 人工晶体 前房 结膜 角膜 充血 深浅 双眼 透明 
白内障 眼底 网膜 体轻 双眼结膜 内窥 不均匀 欠清 晶状体密度 黄斑中心凹 玻璃体轻度混浊 畏光 眼晶体 视物不清 TYNDALL 白色混浊 前房 右眼 入院 眼红 左眼 
虹膜异色性白内障 住院医师 实习医师 随诊 孙雷 下周三 辛辣刺激 主治医师 复查 亲属 不适 用药 患者 食物 
虹膜异色性白内障 角膜 透明 前房深度 切口愈合 查体 左眼 瞳孔 眼部 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 不清 水肿 模糊 透明 右眼结膜 眼上睑下垂 视物不清 指测法 睑裂 眼结膜 眼压 双眼 
角膜瘘 左眼 次后 眼水 停用 住院医师 眼部卫生 重组牛碱性成纤维细胞生长因子 眼膏 玻璃酸钠 门诊复查 点眼 普拉洛芬 实习医师 个月 妥布霉素地塞米松眼水 主治医师 口服 亲属 下周 可用 
连续性内斜视 点眼 抗生素眼水 术后恢复 斜视矫正术 手术 下行 顺利 检查 完善 
虹膜异色性白内障 双眼结膜 玻璃体混浊 晶状体皮质 视盘 眼部B超 边清 双眼视力 左核 无痛性 眼压 眼底 角膜 充血 渐进 混浊 水肿 双眼 模糊 透明 下降 
眼睑肿物 在位 双眼睑 泪小点 医院病理 反应灵敏 眼睑肿物切除术 泪囊 眼睑基底细胞癌 前房深度 下睑 结膜轻度充血 眼底视网膜 全身一般情况 虹膜色 手术切口愈合 圆光 缝线 水清 晶状体 右眼 
间歇性外斜视 全麻下 2015-8-25 常规抗炎 斜视矫正术 术前 入院 术后 病情 顺利 平稳 患者 检查 完善 治疗 
虹膜出血 前房深度 眼底视网膜 裂伤 球结膜 生化检验报告 全身一般情况 欠清 免疫检验 下睑 2015-1-6 尚清 轻度混合 视力下降 右眼角膜 眦部 乙肝表面抗体阳性 积血 晶状体 报告 左眼 
虹膜异色性白内障 口服 眼水 门诊复查 次后 双眼 停用 下周 住院医师 眼膏 眼部卫生 普拉洛芬 玻璃酸钠 加替沙星 维生素B1 重组牛碱性成纤维细胞生长因子 个月 点眼 甲钴胺 双眼点 实习医师 
翼状胬肉 局麻 积极完善 胬肉切除 抗生素预防感染 手术顺利 辅助检查 患者入院 抗生素眼水 术前 结膜 干细胞 术后 移植 清洗 双眼 相关 
翼状胬肉 左眼 透明 清色 胬肉 网膜 房水 长入 双眼角膜 光反应 鼻侧 前房深度 视盘 结膜 角膜 眼底 瞳孔 增厚 未见 出血 晶体 
间歇性外斜视 透明 眼底视网膜 眼位检查 结膜轻度充血 交替遮盖 心反射 眼位 角膜映光法 前房 晶状体 角膜 眼部 水肿 出血 在位 不动 
下斜视 亢进 运动 上方 测眼压 双眼球 鼻下方 角膜映光 交替遮盖 斜视 眼压 正位 右眼 左眼 未见 正中 双眼 自幼 减弱 异常 发现 
虹膜异色性白内障 MLOUQID 陈晨 眼水 住院医师 复诊 随诊 氧氟沙星眼水 重组牛碱性成纤维细胞生长因子眼用凝胶 MGOUTID 普拉洛芬 眼部卫生 泼尼松龙 实习医师 主治医师 亲属 不适 眼科 患者 休息 
翼状胬肉 鼻侧 双眼结膜 膜增生 透明角膜 光反应 前房 眼压 肿物 角膜 眼底 瞳孔 视力 新生 双眼 晶体 侵入 朦胧 
翼状胬肉 左眼 混浊 纤维血管组织 翼状侵入 窦性心律 鼻侧 肿物生长 眼晶状体 视盘 前房 眼压 结膜 心电图 角膜 充血 晶体 
虹膜异色性白内障 黄斑区 后极 双眼结膜 黄斑前膜 颞侧视网膜 眼部B超 双眼视力 眼晶状体 皮质混浊 玻璃体混浊 视盘 无痛性 光反射 眼压 左眼 平复 角膜 眼底 渐进 充血 
急性闭角型青光眼 王赟 住院医师 门诊复查 避免感染 实习医师 随诊 眼水 主治医师 亲属 不适 三日 双眼 清洁 患者 治疗 
急性泪囊炎 住院医师 点眼 泪道激光成形术 实习医师 鼻腔泪囊吻合术 泪囊切开 主治医师 复查 亲属 患者 建议 
眼球痨 结膜 红肿 义眼台 结膜切口 右眼睑 光反射 角膜 瞳孔 眼睑 分泌物 愈合 直径 透明 活动 
翼状胬肉 缝线 在位 结膜切口 血运 角膜上皮 干细胞移植 双眼角膜 鼻侧 对合 透明 上方 完整 
虹膜异色性白内障 术眼 王赟 住院医师 随诊 实习医师 眼水 注意休息 主治医师 消炎 复查 抗生素 亲属 不适 卫生 定期 患者 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 不清 水肿 模糊 透明 玻璃体浑浊 双眼视力下降 B超 右眼结膜 眼结膜 
虹膜异色性白内障 眼晶体 右眼 直径 色淡 视力下降 光反射消失 光反射迟钝 视乳头 瞳孔闭锁 B超检查 眼前房 2015-04-20 右眼视网膜脱离 眼瞳孔 红痛 中央切除 视网膜血管闭塞 后囊混浊 缺如 结膜 
间歇性外斜视 手术顺利 积极完善 抗生素预防感染 辅助检查 局麻下 抗生素眼水 患者入院 斜视矫正术 术前 结膜 术后 清洗 双眼 相关 
虹膜脓肿 未见异常 双肺呼吸音清 房水混浊 玻璃体混浊 心律齐 下肢皮肤 查体 眼压 结节性 心音 右眼 左眼 红斑 角膜 眼底 神志 瞳孔 眼科 晶体 模糊 
翼状胬肉 鼻侧 角膜上皮 结膜轻度充血 结膜瓣 术前检查 缝线固定 右眼 粗糙 在位 形态 变化 
虹膜异色性白内障 晶体混浊 对光反射 前房 虹膜 眼底 瞳孔 不清 模糊 角膜白斑 视物不清 眼压 右眼 左眼 角膜 余年 双眼 透明 指数 
黄斑裂孔 视乳头 晶状体皮质 眼底检查 黄斑区 TYNDALL 絮状混浊 前房 裂孔 玻璃体 淡红 平复 角膜 矫正 瞳孔 充血 混浊 视网膜 适中 边界 透明 
眼睑肿物 切口愈合 渗血渗液 缝线 左眼 患儿 红肿 在位 皮肤 合作 
眼睑肉芽肿 住院医师 手术切口 门诊复查 干燥清洁 对合 水治 实习医师 高云霞 随诊 点眼 手术缝线 眼周 主治医师 左眼 红肿 亲属 不适 在位 患者 
白内障 眼底 矫正 混浊 房水 高血压病史 虹膜纹理 晶状体皮质 眼晶状体 中深 视物不清 体轻 畏光 老年性白内障 视乳头 无出血 双眼结膜 血压控制 今来 前房 罗布麻 
并发性白内障 视乳头 视物不清 色淡 入院 矫正 视网膜 门诊 在位 边界 房水 血压控制情况 中深 虹膜纹理 萎缩斑 颞侧 并发性白内障 辛伐他汀片 吲达帕胺片 豹纹状眼底 药物治疗 
翼状胬肉 晶体混浊 光反应 透明角膜 10年 双眼结膜 鼻侧 前房 翼状 眼压 肿物 结膜 眼底 角膜 瞳孔 增生 视力 新生 双眼 侵入 朦胧 
急性闭角型青光眼 陈晨 眼水 MLOUQID 住院医师 复诊 泼尼松龙 氧氟沙星眼水 MLODQID 重组牛碱性成纤维细胞生长因子眼用凝胶 MGODTID 随诊 普拉洛芬 实习医师 主治医师 亲属 不适 患者 
翼状胬肉 在位 结膜植片 上皮部 角膜创面 查体 缝线 结膜 角膜 充血 眼部 平整 局限 光滑 修复 透明 
虹膜异色性白内障 未见异常 房水 角膜切口 无不适 结膜充血水肿 眼睑肿胀 角膜水肿 后弹力层 对合 前房 皱褶 瞳孔 患者 
虹膜异色性白内障 双眼视力 双眼 眼前 晶体皮质 长入 右指数 双眼角膜 鼻侧 前房 棕黄 结膜 眼底 角膜 瞳孔 混浊 未见 视力 半年 下降 指数 
并发性白内障 今来 双眼结膜 畏光 眼轴长 眼科B超 TYNDALL 玻璃体内 视物模糊 晶状体核 状声 并发性白内障 见点 前房 无眼 棕红色 入院 角膜 瞳孔 诊治 充血 
急性闭角型青光眼 房水 前房深度 人工晶体 结膜 角膜 瞳孔 充血 混浊 视力 透明 
角膜炎 右眼 矫正 共聚焦显微镜 睫状充血 上皮脱落 角膜上皮脱落 角膜基质 眼科检查 角膜后 鲁南眼科医院 异物感 左眼 眼底 混浊 未见 视力 流泪 加重 异常 下降 
虹膜异色性白内障 王强 住院医师 眼水 随诊 术眼 实习医师 三天后 门诊复查 主治医师 亲属 不适 清洁 患者 治疗 
急性闭角型青光眼 眼晶体混浊 瞳孔散大 眼前房 双眼角膜 眼压 眼底 模糊 直径 
虹膜炎 左眼 矫正 水肿 眼科B超 右眼结膜 结膜混合充血 上下眼睑 声影 欠清 畏光 幕状 虹膜纹理 混合充血 窦性心律 TYNDALL 后弹力层皱褶 眼痛 ST-T改变 人工晶体 玻璃体 
虹膜异色性白内障 角膜 双眼 房水 鼻侧 长入 视物不清 晶体混浊 前房 结膜 瞳孔 增厚 透明 眼前 
黄斑前膜 网膜 红润 视乳头 左眼 可见激光 2月 激光网 血管闭塞 曾在 对光反应 网膜脱离 前见 门诊诊断 增殖膜 畏光 光凝 颞上 效果欠佳 黄斑区 视网膜分支静脉栓塞 
虹膜异色性白内障 人工晶体 对合 眼结膜切口 角膜 瞳孔 视力 
结膜炎 透明 检查 瞳孔直径 双眼角膜 中深 泪囊区 双侧 双眼结膜充血 对光反射 前房 合作 积液 患儿 溢出 挤压 未见 眼科 流泪 双眼 自幼 
虹膜异色性白内障 抗炎抗感染 麻醉下 2015-05-07 患者入院 人工晶体植入术 辅助检查 白内障摘除 病情稳定 2015-05-06 治疗 术后 双眼 局部 表面 完善 相关 
视网膜色素上皮脱离 透明 前房深度 虹膜 晶状体 角膜 眼底 瞳孔 充血 水肿 未见异常 网膜 黄斑区 杯盘比 视盘 色素上皮层脱离 神经上皮层 右眼结膜 黄斑水肿 眼结膜 右眼 
翼状胬肉 在位 鼻侧 光反应 右眼结膜 植片 前房 缝线 角膜 瞳孔 充血 视力 
急性闭角型青光眼 瞳孔 房角 边清 光反应 视盘 清前 色淡 明显异常 晶状体混浊 混合充血 角膜上皮 眼痛 雾状混浊 视物模糊 前房 大小 反应迟钝 右眼 角膜 未见 
慢性泪囊炎 粘性分泌物 透明 右眼 无助 矫正 在位 双眼角膜 TYNDALL 泪囊区 下入 风时 泪小点 结膜轻度充血 体轻 5月 泪道冲洗不通 晶状体混浊 眼底检查 前房 眼红 
翼状胬肉 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
虹膜异色性白内障 球结膜 晶状体混浊 圆直径 体轻 色界 豹纹状眼底 视盘 黄斑区 前房 眼压 对光 反光 角膜 眼底 瞳孔 充血 视网膜 不清 视力 双眼 
视神经受压 玻璃体切割 人工晶体植入术 白内障摘除 后囊切开 
虹膜异色性白内障 网膜 前房深度 点片状出血 微血管瘤 晶状体混浊 虹膜 平复 角膜 眼底 瞳孔 充血 渗出 水肿 模糊 透明 右眼结膜 B超 黄斑区 玻璃体混浊 双眼视力下降 
虹膜异色性白内障 白内障超乳 人工晶体植入术 
急性闭角型青光眼 眼小梁切除术 积极完善 降眼压药物 患者恢复 对症治疗 术后 麻醉 出院 下行 局部 检查 治疗 今日 
白内障 矫正 混浊 TYNDALL 双眼结膜 中心凹光反射 色素沉着 视乳头 视力下降 晶状体皮质 双眼视物模糊 体轻 15年 黄斑区 前房 点状 无眼 无助 角膜 眼底 瞳孔 
眼睑肿物 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
虹膜异色性白内障 未见异常 眼晶体 双眼视力下降 2015-6-29 胸部平片 临沂市 眼底 医院 
白内障 视物不清 体轻 视乳头 TYNDALL 眼底检查 晶状体皮质 前房 淡红 角膜 瞳孔 混浊 适中 边界 透明 玻璃 患者 网膜 晶状体前 自发病 轻度充血 
白内障 后囊下混浊 晶状体核 体轻 右眼 眼底 混浊 玻璃 网膜 对光反应 视物模糊 视乳头 双眼结膜 5月 TYNDALL 前房 渐进性 淡红 入院 左眼 角膜 
老年性白内障 右眼 次后 停用 住院医师 眼膏 实习医师 点眼 眼水 普拉洛芬 眼部卫生 个月 氧氟沙星眼水 重组牛碱性成纤维细胞生长因子 玻璃酸钠 门诊复查 妥布霉素地塞米松眼水 主治医师 血糖 口服 亲属 
慢性泪囊炎 抗炎抗感染 泪囊鼻腔吻合术 患者入院 辅助检查 2015-01-09 局麻下 治疗 右眼 术后 局部 完善 相关 
翼状胬肉 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
虹膜脓肿 瞳孔散大 右眼视力下降 眼底视盘 前房 角膜 出血 晶体 周边 
虹膜异色性白内障 术后 住院医师 双氯芬酸钠眼水 次后 实习医师 重组牛碱性成纤维 芪明颗粒 妥布霉素地塞米松眼水 眼用凝胶 点眼 门诊复查 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 局麻下 术后预防感染 术中 IOL植入术 患者入院 术前 左眼 顺利 检查 完善 
虹膜异色性白内障 未见异常 房水 无不适 角膜切口 对合 右眼结膜 前房 角膜 瞳孔 充血 水肿 患者 
视网膜中央静脉阻塞 眼视网膜 在位 2015-6-7 黄斑水肿 生化检验报告 全身一般情况 反应灵敏 前房深度 火焰状出血 泪小点 泪囊 虹膜色 双眼睑 结膜轻度充血 圆光 水清 晶状体 左眼 按压 角膜 
并发性白内障 右眼 无助 矫正 混浊 透明 网膜 TYNDALL 视乳头 晶状体皮质 2016年05月19日09时05分 眼玻璃体 虹膜纹理 不均匀 眼晶状体 视物不清 底视 右侧腹股沟 血管走行 双眼结膜 前房 
急性闭角型青光眼 CT 颞侧 欠清 膨隆 周边前房 瞳孔 视物模糊 全身一般情况 角膜上皮 2015-8-2 散大 生化检验报告 右眼角膜 周边虹膜 细尘 眼球结膜 混合充血 雾状混浊 圆眼 小瞳孔 
翼状胬肉 在位 线结 右眼结膜 角膜创面 长入 植片 上皮 平整 
视网膜中央静脉阻塞 平稳 色药 自主能力 不符合 入院诊断 生命体征 阳性体征 出院时 辅助检查 和清 患者情况 TOP—DOWN设计 意识状态 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 
老年性白内障(未成熟期) 未及 消化系 彩超 心前区 全腹 低钝 移动性浊音 振水音 心前区无隆起 反跳痛 黑便 双肺呼吸音清 瓣膜区 无压痛 辅检 糜烂性胃炎 无肌 贫血貌 肝浊音界 湿啰音 
老年性白内障 暂缺 指套 直肠粘膜 基底部 肛门指诊 青年男性 心肺无异常 大便带血 痔核 无蒂 辅助检查 纵形 查体 触痛 位处 裂口 间歇 红润 肛门 不带 
翼状胬肉 在位 结膜植片 一般情况 角膜创面 眼科检查 长入 线结 无不适 主诉 上皮 平整 患者 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 水肿 透明 B超 右眼结膜 玻璃体混浊 左眼视力 模糊网 眼结膜 平复 变性 手动 眼前 下降 
虹膜异色性白内障 在位 后极部 2015-1-14 双眼视力 结膜轻度充血 双眼睑 泪囊 反应灵敏 心反射 前房深度 黄斑区 生化检验报告 泪小点 右眼玻璃体 虹膜色 不明显 硬性渗出 全身一般情况 1月 眼底视网膜 
急性闭角型青光眼 对合 人工晶体 角膜切口 角膜 瞳孔 视力 双眼 
老年性白内障 在位 色界 黄斑区 眼球结膜 圆直径 视盘 前房 眼压 对光 反光 角膜 眼底 瞳孔 充血 视网膜 不清 视力 反射 晶体 透明 
老年性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 点眼 表麻下 IOL植入术 右眼白内障 抗生素眼水 术后恢复 手术 顺利 检查 完善 
虹膜异色性白内障 中深 前房 眼底 角膜 瞳孔 充血 晶体 透明 玻璃体后脱离 右眼视力 后囊下混浊 中心凹 玻璃体混浊 B超 视乳头 网膜血管 眼压 右眼 左眼 反光 
翼状胬肉 无出血 鼻侧 角膜缘 体轻 结膜组织 TYNDALL 眼底检查 晶状体密度 视乳头 前房 淡红 左眼 平复 角膜 瞳孔 肥厚 充血 混浊 视网膜 渗出 
翼状胬肉 角膜 模糊网 前房深度 晶状体混浊 虹膜 左眼 平复 眼底 瞳孔 透明 胬肉 长入 10年 玻璃体浑浊 B超 膜增生 右眼结膜 鼻侧 肥厚 充血 
虹膜异色性白内障 双眼角膜 人工晶体 前房 眼底 瞳孔 
虹膜异色性白内障 住院医师 术眼 门诊复查 避免感染 眼水 实习医师 随诊 主治医师 亲属 不适 三日 清洁 患者 治疗 
虹膜异色性白内障 前房深度 虹膜 角膜 眼底 瞳孔 充血 水肿 透明 右眼结膜 右眼视力下降 晶状体混浊 B超 玻璃体混浊 白色混浊 眼结膜 眼压 晶状体 不清 模糊 
翼状胬肉 在位 结膜植片 角膜创面 长入 缝线 上皮 平整 双眼 
复视 左侧 脑梗死 脑萎缩 膝反射 前列腺增生 浅感觉 下视 2016-07-21 肺部感染 视物成双 双侧脑室 四肢肌力 筛窦粘膜 部分软化 鼻唇沟浅 双肺呼吸音清 瞳孔直径 多发腔隙性脑梗塞 湿性啰音 放射冠区 
泪小管断裂 在位 上下睑 视盘 体轻 色界 球结膜充血 片状出血 腰麻管 下泪小管 下睑皮肤 对合 球结膜下 圆直径 眉弓 前房 缝线 眼压 晶状体 右眼 对光 
脉络膜破裂 黄斑区出血 眼前节 眼底 矫正 未见 视力 异常 指数 
翼状胬肉 在位 线结 右眼结膜 角膜创面 长入 植片 上皮 平整 
虹膜异色性白内障 虹膜色 结膜轻度充血 1月 2015-3-10 晶状体后囊 双眼视力 泪囊 双眼睑 反应灵敏 前房深度 泪小点 生化检验报告 免疫检验 全身一般情况 乙肝表面抗原阴性 圆光 水清 报告 右眼 按压 
慢性泪囊炎 对合 手术切口 泪道冲洗 一般情况 敷料 通畅 洁净 水肿 未见 新鲜 患者 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 不清 水肿 模糊 透明 双眼视力下降 B超 右眼结膜 玻璃体浑浊 眼结膜 半年 
虹膜异色性白内障 对合 角膜切口 人工晶体 瞳孔 双眼 
虹膜异色性白内障 水肿 后弹力层皱褶 房水闪辉 中深 侧切口 人工晶体 手术切口 前房 角膜 少许 在位 透明 右眼球结膜 眼科检查 IOPOUTN 左眼球 结膜轻度充血 同前 充血 情况 
虹膜异色性白内障 眼底视盘 眼部B超 右眼视力 体轻 右晶 玻璃体混浊 眼晶状体 全混浊 双眼结膜 查体 眼压 平复 角膜 眼底 渐进 充血 混浊 视网膜 水肿 眼科 
白内障 眼底 混浊 网膜 房水 视物不清 今来 双眼结膜 虹膜纹理 中深 眼晶状体 欠清 1月 眼晶体 视盘 前房 右眼 入院 角膜 矫正 瞳孔 
老年性白内障 网膜 视乳头 TYNDALL 双眼结膜 底视 晶状体皮质 后囊下混浊 眼晶体 左眼视物模糊 前房 淡红 入院 角膜 眼底 瞳孔 充血 混浊 渗出 适中 不清 
翼状胬肉 在位 线结 右眼结膜 角膜创面 长入 植片 上皮 平整 
白内障 体轻 3个月 双眼结膜 眼底检查 视物不清 高血压病史 视乳头 晶状体后囊 手术治疗 伴随症状 今来 畏光 并发性白内障 TYNDALL 前房 无眼 入院 左眼 平复 角膜 
翼状胬肉 在位 轻度充血 移植片 角膜上皮 颞侧 鼻侧 IOPOUTN 结膜瓣下 缝线 眼部 水肿 光滑 双眼 出血 完整 检查 
虹膜异色性白内障 上下眼睑 晶体混浊 瞳孔对光反射 中深 眼部B超 前房 左眼 角膜 眼底 混浊 肿胀 手动 灵敏 视力 透明 加剧 玻璃 下降 
虹膜异色性白内障 前房深度 玻璃体轻度混浊 晶状体皮质 核硬度 虹膜 角膜 瞳孔 充血 混浊 水肿 直径 透明 网膜 眼压检查 黄斑变性 指测法 右眼结膜 视物不清 眼底视盘 眼结膜 
下斜视 亢进 运动 上方 测眼压 双眼球 鼻下方 角膜映光 交替遮盖 斜视 眼压 正位 右眼 左眼 未见 正中 双眼 自幼 减弱 异常 发现 
翼状胬肉 右眼 白色膜状物 星状玻璃体病变 右眼结膜 角膜缘 玻璃体混浊 玻璃体后脱离 眼部B超 干涩 异物 附着 侵入 
虹膜异色性白内障 房水 人工晶体 散在 前房深度 结膜 角膜 眼底 瞳孔 充血 混浊 视力 出血 透明 
瞳孔膜闭 鼻侧 玻璃体 透明 瞳孔区 前房 晶状体 角膜 瞳孔 充血 复诊 不见 硅油取出 眼底检查 眼内电凝 人工晶体植入 角膜裂伤术 瞳孔膜闭 3月 手术治疗 角膜白斑 
虹膜异色性白内障 住院医师 实习医师 点眼 主治医师 复查 下周一 门诊 亲属 患者 
老年性白内障 混浊 TYNDALL 晶状体皮质 前房 右眼 无助 角膜 矫正 瞳孔 适中 透明 网膜 不均匀 2016年03月14日 10时34分 血管走行 孙素芹 视乳头 球结膜充血 角膜缘 眼玻璃体 
下斜视 双眼球 三棱镜检查 R3 角膜映光 运动受限 颞下 视物 测眼压 交替遮盖 歪头 眼压 正位 左眼 未见 异常 
翼状胬肉 未见 胬肉 异常 长入 前节 角膜缘 尚清 内约 鼻侧 前房 晶状体 结膜 楔形 心电图 角膜 肥厚 充血 双眼 
视网膜中央动脉阻塞 左眼 中深 对光反应迟钝 黄斑中心凹 弥漫性水肿 前房 查体 眼压 右眼 清亮 眼底 角膜 瞳孔 充血 樱桃 视网膜 苍白 水肿 未见 眼科 
老年性白内障 对光反射 B超检查 眼晶状体混浊 2015-01-24 色觉正常 双眼视力下降 眼底 角膜 瞳孔 眼睑 视网膜 未见 直径 透明 定位 脱离 半年 
复视 复视 未见异常 共济运动 四肢肌力 肺腹 颈软 病理反射阴性 直线行走 腱反射 眶上部 感觉检查 闭目难立征 查体 脑神经 入院 神志 阴性 前额 张力 右侧 
急性闭角型青光眼 眼水 住院医师 门诊复查 普拉洛芬 毛果芸香碱 点眼 实习医师 妥布霉素地塞米松眼水 次后 眼压 主治医师 停用 术后 口服 亲属 三日 检测 药物 患者 治疗 
视网膜中央动脉阻塞 左眼 动脉 在位 前房深度 生化检验报告 全身一般情况 双眼睑 结膜轻度充血 2015-5-14 泪小点 左眼视力 突然下降 眼晶状体 光反应 虹膜色 泪囊 樱红 白色水肿 眼视网膜 水清 
复视 重影 手术瘢痕 感觉检查 入院查体 右下腹 颈软 心肺听诊无异常 腱反射 阑尾炎术后 四肢肌力 共济运动 闭目难立征 直线行走 病理反射阴性 高血压病 高脂血症 脑神经 入院 神志 阴性 
老年性白内障 左眼 专科检查 Ⅳ级 3个月 矫正视力 晶体皮质 入院时 双眼角膜 双眼视力 右眼 眼底 混浊 未见 流泪 双眼 辅助 透明 检查 异常 下降 
老年性白内障 网膜 双眼结膜 后囊下混浊 体轻 视乳头 晶状体皮质 TYNDALL 双眼视物模糊 前房 入院 角膜 眼底 瞳孔 充血 混浊 红润 渗出 适中 未见 出血 
虹膜异色性白内障 房水 皮质混浊 前房 右眼 角膜 眼底 混浊 皮质 透明 网膜 晶体后囊 玻璃体轻度混浊 视盘 视力下降 瓷白色 2015-08-31 眼部情况 全白 囊下 光定位 
白内障 房水 中深 双眼结膜 虹膜纹理 畏光 欠清 视物不清 眼晶体 前房 无眼 入院 眼底 角膜 半年前 矫正 瞳孔 渐进 充血 混浊 灰白色 
视网膜中央静脉阻塞 散在 右眼角膜 边界欠清 光反应 欠清 眼底激光 视盘 前房 眼压 黄斑 反光 眼底 瞳孔 迟钝 视网膜 片状 视力 出血 晶体 
虹膜异色性白内障 对合 角膜切口 人工晶体 瞳孔 双眼 
翼状胬肉 在位 结膜植片 角膜创面 长入 缝线 上皮 平整 双眼 
老年性白内障 眼晶状体 玻璃体 混浊 网膜 TYNDALL 底视 双眼结膜 1月 视物不清 黄斑中心凹 晶状体核 后囊下混浊 眼底检查 前房 渐进性 点状 黄白色 右眼 入院 平复 
急性闭角型青光眼 晶状体混浊 前房 眼底 角膜 瞳孔 充血 直径 透明 色界 右眼球结膜 眼球结膜 视盘 眼压 对光 视网膜 视力 反射 在位 消失 
虹膜异色性白内障 对合 角膜切口 人工晶体 中深 前房 圆光 瞳孔 视力 双眼 
翼状胬肉 白色膜状物 角膜 见长 侵入 视物不清 眼干涩 内眦 右眼球结膜 查体 眼压 入院 左眼 患者 
并发性白内障 TYNDALL 前房 透明 角膜 矫正 瞳孔 充血 适中 无出血 后囊下混浊 晶状体皮质 絮状混浊 视乳头 视物不清 眼底检查 右眼结膜 畏光 眼结膜 玻璃体 晶状体 
眼睑肿物 结膜 透明 未见异常 2015-1-13 眼睑肿物 淋巴细胞比率 晶状体混浊 中性细胞 下睑肿物 双眼角膜 小瞳 表面粗糙 下睑板 中性粒细胞 前房深度 虹膜 玻璃体 右眼 左眼 累及 
外斜视 均不 眼外斜 向运动 复视 透明 受限 视网膜 眼球 注视 畏光 眼底检查 今来 斜视检查 视乳头 15年 角膜映光法 被发现 外斜视 TYNDALL 伴随症状 
翼状胬肉 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
虹膜异色性白内障 全身一般情况 反应灵敏 前房深度 结膜轻度充血 双眼视力 泪囊 虹膜色 双眼睑 2015-5-5 泪小点 生化检验报告 圆光 水清 晶状体 按压 角膜 眼底 淡黄色 瞳孔 混浊 
虹膜异色性白内障 MLODQID 陈晨 眼水 住院医师 复诊 普拉洛芬 氧氟沙星眼水 泼尼松龙 重组牛碱性成纤维细胞生长因子眼用凝胶 随诊 MGODTID 实习医师 主治医师 亲属 不适 患者 
虹膜异色性白内障 对合 角膜切口 人工晶体 左眼 瞳孔 
黄斑前膜 左眼 视乳头 黄斑前膜 淡红 平复 无助 矫正 视网膜 门诊 就诊 边界 患者 畏光 今来 眼底检查 黄斑区 无出血 一般情况 TYNDALL 体轻 
继发性青光眼 混浊 视乳头 体轻 眼底检查 无出血 前房 淡红 平复 矫正 瞳孔 视网膜 渗出 适中 不适 边界 透明 玻璃 患者 房水 混合充血 
虹膜异色性白内障 次后 眼水 双眼 停用 住院医师 重组牛碱性成纤维细胞生长因子 双氯芬酸 眼部卫生 门诊复查 点眼 加替沙星 玻璃酸钠 妥布霉素地塞米松眼水 双眼点 个月 眼膏 实习医师 主治医师 口服 亲属 
老年性白内障 晶状体核 无助 矫正 混浊 呈棕黄色 TYNDALL 眼玻璃体 虹膜膨隆 双眼视物模糊 畏光 新生血管 对光反射灵敏 下睑 眼科检查 开口阻塞 睑板腺 结膜松弛 前房 棕红色 右眼 
虹膜异色性白内障 水肿 IOPOUTN 对合 中深 眼部情况 手术切口 人工晶体 眼球结膜 房水闪辉 后弹力层皱褶 侧切口 前房 同前 角膜 充血 在位 透明 情况 
老年性白内障 无助 矫正 混浊 眼部 双眼 网膜 检查 视乳头 血管走行 晶状体皮质 TYNDALL 点片状 视物不清 2016年05月10日10时20分 眼玻璃体 双眼结膜 姜玲 前房 淡红 入院 
绝对期青光眼 眼科检查 眼压 同前 左眼 角膜 水肿 
眼睑肿物 上睑 肿物 右眼 透明 入院时 外眦部 双眼角膜 界限清晰 IOPOUTN 3月 与表 触痛 花生米 粘连 眼底 未见 视力 隆起 晶体 皮肤 
老年性白内障 无助 矫正 晶状体皮质 中心凹 视物不清 伴随症状 视乳头 双眼结膜 体轻 TYNDALL 今来 畏光 肾病综合征 眼底检查 老年性白内障 前房 无眼 入院 左眼 反光 
翼状胬肉 未见异常 上皮缺损 移植片 无不适 术区 患者神志 结膜充血水肿 主诉 查体 缝线 右眼 眼睑 肿胀 在位 精神 
老年性白内障 混浊 左眼皮 世清 2016年04月06日 11时57分 人工晶体 房水闪辉 右眼球结膜 视物不清 棕黄色 入院 无助 角膜 矫正 瞳孔 充血 眼部 灰白色 双眼 加重 透明 
白内障 网膜 双眼结膜 体轻 TYNDALL 晶状体核 眼底检查 视物不清 前房 渐进性 入院 角膜 瞳孔 充血 混浊 灰白色 渗出 适中 未见 双眼 出血 
虹膜异色性白内障 点眼 左眼白内障 抗生素眼水 局麻下 术后恢复 IOL植入术 右眼 手术 顺利 检查 完善 
虹膜脓肿 口服 王强 住院医师 维D钙咀嚼片 随诊 泼尼松片 实习医师 雷贝拉唑钠 主治医师 复查 下周一 门诊 亲属 不适 激素 患者 治疗 
老年性白内障 哮鸣音 巴彬斯基征 心前区无隆起 心前区 心浊音界 无言语 双侧 口角歪斜 无畸形 四肢肌力 大小便失禁 无明显诱因 双肺呼吸音清 双下肢 低钝 伸舌居中 湿性啰音 脑膜刺激征 无旋转 辅助检查 
急性闭角型青光眼 上方 对合 前房 缝线 晶状体 切口 左眼 角膜 眼底 瞳孔 充血 混浊 通畅 在位 虹膜周切 结膜滤过泡 虹膜周边 结膜切口 药物性 眼压 
虹膜异色性白内障 在位 前房深度 泪囊 双眼视力 双眼睑 眼晶状体 虹膜色 全身一般情况 1月 结膜轻度充血 生化检验报告 泪小点 2015-4-14 反应灵敏 圆光 水清 右眼 按压 眼底 角膜 
虹膜异色性白内障 房水 人工晶体 前房深度 结膜 左眼 角膜 瞳孔 充血 混浊 视力 透明 
斜视 交替遮盖 角膜映光 测眼压 双眼球 斜视 眼压 居中 未见 自幼 异常 发现 
虹膜异色性白内障 在位 人工晶体 清前 缝线 结膜 角膜 瞳孔 
虹膜异色性白内障 网膜 房水 色浅 人工晶体 前房深度 视盘 结膜 角膜 瞳孔 充血 混浊 未见 视力 透明 异常 
虹膜异色性白内障 中深 眼人工晶体 右眼角膜 侵入角 前房 查体 眼结膜 眼压 左眼 清亮 眼底 瞳孔 充血 增生 水肿 未见 眼科 双眼 异常 
虹膜异色性白内障 玻璃体混浊 前房深度 核硬度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 水肿 模糊 透明 右眼结膜 眼部B超 玻璃体后脱离 双眼视力 眼结膜 余年 下降 
白内障 矫正 对光反应 TYNDALL 双眼结膜 双眼视物模糊 底视 晶体核 前房 玻璃体 右眼 入院 角膜 瞳孔 充血 适中 不清 双眼 透明 患者 
白内障 无助 矫正 晶状体皮质 双眼结膜 视物不清 老年性白内障 底视 视乳头 TYNDALL 右眼玻璃体 眼玻璃体 今来 畏光 伴随症状 后囊混浊 前房 无眼 院外 入院 左眼 
虹膜异色性白内障 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
复视 裂伤 右侧 外伤性 未见 胸部 不规则 暴露 下颌部 皮肤 未见异常 左下 异常 口腔内 一般状况 头面部疼痛 咬合关系 入院情况 耳甲腔 耳廓软骨 呼吸动度 
虹膜异色性白内障 人工晶体 光反应 前房 结膜 角膜 瞳孔 充血 水肿 视力 在位 
虹膜异色性白内障 眼结膜充血 前房 透明 角膜 未见异常 6月 晶体混浊 右眼视力 2月 验光 晶体 加剧 下降 
翼状胬肉 在位 结膜植片 角膜创面 长入 缝线 上皮 平整 双眼 
老年性白内障 矫正 透明 视物不清 眼底检查 后囊下混浊 无出血 TYNDALL 畏光 双眼结膜 视乳头 前房 玻璃体 晶状体 无眼 淡红 平复 角膜 瞳孔 充血 渐进 
虹膜异色性白内障 对症治疗 患者恢复 表麻下 积极完善 右眼 术后 出院 检查 今日 
间歇性外斜视 全麻 抗生素眼水 术后恢复 斜视矫正术 点眼 手术 下行 顺利 检查 完善 
青光眼 左侧 部疼痛 胸骨后 血糖高 后背 胸部 糖尿病 心房颤动 左后 律不齐 双肺呼吸音清 辅助检查 单县中心医院 痛苦面容 双足水肿 湿性啰音 2月 第一心音 病理性杂音 肢体肌力 
复视 裂伤 右侧 外伤性 未见 胸部 不规则 暴露 下颌部 皮肤 未见异常 左下 异常 口腔内 一般状况 头面部疼痛 咬合关系 入院情况 耳甲腔 耳廓软骨 呼吸动度 
虹膜异色性白内障 左眼视力 入院时 眼科检查 双眼角膜 晶体皮质 右眼 左眼 眼底 矫正 混浊 未见 双眼 辅助 透明 加剧 检查 异常 下降 提高 
间歇性外斜视 双眼球 交替遮盖 明显异常 角膜映光 正位 未见 不动 
虹膜异色性白内障 角膜 前房深度 虹膜 晶状体 眼底 瞳孔 透明 鼻侧 球结膜 模糊网 长入 B超 白色混浊 玻璃体浑浊 眼结膜 黄斑 右眼 左眼 反光 平复 
白内障 网膜 双眼结膜 体轻 对光反应 双眼视物模糊 2月 后囊下混浊 晶状体皮质 视乳头 TYNDALL 前房 入院 角膜 眼底 瞳孔 充血 混浊 红润 渗出 适中 
老年性白内障 余年 欠佳 左下 异常 可闻及 冠状动脉粥样硬化性心脏病 呼吸音 辅助检查 不理想 双侧 湿性啰音 律不齐 心界 干啰音 低钝 双下肢 血压控制 憋喘 心前区无隆起 肌力正常 
老年性白内障 无助 矫正 晶状体皮质 中心凹 视物不清 伴随症状 视乳头 双眼结膜 体轻 TYNDALL 今来 畏光 肾病综合征 眼底检查 老年性白内障 前房 无眼 入院 左眼 反光 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 水肿 透明 视物不清 玻璃体混浊 慢性胃炎病 右眼结膜 1月 眼结膜 渐进性 眼压 干眼症 右眼 平复 
急性闭角型青光眼 暂不 手术治疗 降眼压药物 积极完善 出院 手术 患者 检查 治疗 恢复 今日 
泪液分泌过少 验光 矫正 中等硬度 眼皮肿胀 中深 可触及 无压痛 光反应 眼上睑 晶体密度 前房 查体 结膜 入院 肿块 眼底 角膜 瞳孔 皮下 充血 
前房积血 光反应 右眼角膜 前房 眼压 矫正 瞳孔 视力 晶体 
睑外翻 上睑 左侧 移位 闭眼 眉毛 患者 上睑提肌 迟滞现象 皮下粘连 左下眼睑 活动受限 活动障碍 睑裂 泪点 眼轮匝肌麻痹 不对称 结膜充血 眼睑外翻 无下颌 肌力正常 
白内障 矫正 混浊 TYNDALL 双眼结膜 中心凹光反射 色素沉着 视乳头 视力下降 晶状体皮质 双眼视物模糊 体轻 15年 黄斑区 前房 点状 无眼 无助 角膜 眼底 瞳孔 
虹膜异色性白内障 水肿 侧切口 后弹力层皱褶 眼部情况 右眼球结膜 中深 IOPOUTN 人工晶体 房水闪辉 一般情况 手术切口 前房 同前 角膜 充血 未见 在位 透明 患者 情况 
翼状胬肉 在位 结膜植片 角膜创面 长入 缝线 左眼 上皮 平整 
翼状胬肉 指套 肛门指诊 基底部 肛门周围 痔块 大便带血 心肺无异常 查体 触痛 间歇性 红润 环形 不带 梅花 出血 疼痛 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 B超 晶状体混浊 双眼视物模糊 囊下 玻璃体混浊 前房 结膜 角膜 眼底 充血 水肿 加重 
虹膜异色性白内障 在位 人工晶体 视盘 色界 右眼球结膜 前房 眼压 对光 角膜 眼底 矫正 瞳孔 充血 视网膜 视力 反射 直径 透明 
眼睑肿物 抗炎抗感染 硬腭 全麻 辅助检查 营养神经 2015-05-23 皮瓣转移 眼睑整形术 眼睑肿物 患者入院 治疗 术后 切除 移植 血管 病情 下行 局部 给予 完善 
前房积血 光反应 视盘 前房 左眼 角膜 眼底 中大 瞳孔 迟钝 视网膜 晶体 
翼状胬肉 鼻侧 眼底检查 前房深度 TYNDALL 体轻 视乳头 晶状体 淡红 左眼 平复 角膜 瞳孔 视网膜 适中 未见 出血 边界 透明 玻璃 畏光 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 网膜 玻璃体混浊 B超 晶状体混浊 左眼视物模糊 前房 结膜 角膜 充血 水肿 未见 模糊 小于 异常 
虹膜异色性白内障 网膜 眼球结膜 晶状体混浊 侵入角 双眼视力下降 眼部B超 玻璃体轻度混浊 前房深度 翼状 虹膜 平复 眼底 角膜 肥厚 瞳孔 增生 模糊 透明 半年 
翼状胬肉 凉麻 1月 足疼痛 神志 老年 男性 加重 精神 
虹膜异色性白内障 房水 双晶状体 双眼睑 对光反射 视物不清 底视 双瞳孔 窦性心律 前房深度 球结膜 眼压 入院 心电图 充血 混浊 肿胀 不清 视力 压低 双眼 
虹膜异色性白内障 次后 停用 左眼 住院医师 复方妥布霉素滴眼液 普拉洛芬 加替沙星 眼水 门诊复查 实习医师 主治医师 药水 口服 亲属 下周 患者 治疗 
老年性白内障 眼睑 外翻 淤血 右眼 混浊 肿胀 在位 网膜 结膜囊 颞侧 角膜缘 义眼台 视物不清 泪囊区 老年环 体轻 晶状体核 血管走行 泪小点 视乳头 
青光眼临床前期 左眼 房水 对光反射 雾状混浊 虹膜纹理 瞳孔直径 前房 晶状体 右眼 眼底 混浊 未见 透明 患者 房角 右眼玻璃体 眼痛 双眼视 雾视 角膜水肿 
翼状胬肉 双眼 未见异常 患者神志 术区 移植片 结膜充血水肿 上皮缺损 主诉 敷料 查体 异物感 缝线 眼睑 肿胀 分泌物 未见 在位 干燥 减轻 少量 
虹膜出血 前房深度 眼底视网膜 裂伤 球结膜 生化检验报告 全身一般情况 欠清 免疫检验 下睑 2015-1-6 尚清 轻度混合 视力下降 右眼角膜 眦部 乙肝表面抗体阳性 积血 晶状体 报告 左眼 
急性闭角型青光眼 晶体混浊 滤过泡 光反应 视盘 前房 眼结膜 眼压 弥散 角膜 眼底 瞳孔 充血 视网膜 扁平 视力 上方 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 水肿 透明 右眼结膜 右眼视力下降 玻璃体浑浊 B超 模糊网 眼结膜 黄斑 反光 平复 手动 不清 
虹膜异色性白内障 住院医师 拆线 点眼 实习医师 主治医师 术后 亲属 患者 
虹膜异色性白内障 人工晶体 手术切口 中深 房水闪辉 前房 角膜 水肿 透明 减轻 切口水肿 一般情况 眼科检查 左眼球 右眼球结膜 结膜轻度充血 轻度水肿 后弹力层皱褶 侧切口 IOPOUTN 同前 
虹膜异色性白内障 混浊 晶状体皮质 对光反射 中深 瓷白色 玻璃体混浊 正圆 前房 角膜 眼底 瞳孔 充血 居中 不清 直径 双眼视力 眼部B超 眼玻璃体 右眼结膜 眼结膜 
老年性白内障 眼底检查 左眼 网膜 晶体皮质 伴随症状 后囊下混浊 双眼结膜 视乳头 TYNDALL 今来 眼晶状体混浊 视物不清 体轻 特殊治疗 畏光 前房 玻璃体 无眼 角膜 瞳孔 
虹膜异色性白内障 光反应 人工晶体 前房 结膜 角膜 瞳孔 充血 水肿 在位 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 角膜 眼底 瞳孔 充血 不清 水肿 模糊 透明 玻璃体浑浊 双眼视力下降 B超 右眼结膜 眼结膜 
角膜炎 孙雷 主治医师 住院医师 复诊 实习医师 随诊 下周三 泼尼松片 继续治疗 辛辣刺激 复查 就诊 亲属 不适 眼科 用药 上级 患者 食物 医院 
老年性白内障 混浊 网膜 TYNDALL 眼晶状体 2016年06月07日 李世东 视物不清 视乳头 双眼结膜 血管走行 晶状体皮质 后囊下混浊 眼玻璃体 前房 淡红 右眼 入院 左眼 平复 无助 
瞳孔闭锁 无不适 对合 眼结膜切口 一般情况 类圆形 主诉 左眼 角膜 瞳孔 视力 患者 
翼状胬肉 左眼 未见异常 移植片 随诊 自动出院 上皮缺损 遵医嘱 术区 结膜充血水肿 患者神志 主诉 敷料 查体 缝线 复查 眼睑 异物 肿胀 分泌物 未见 
虹膜异色性白内障 前房深度 虹膜 角膜 眼底 瞳孔 充血 水肿 透明 右眼结膜 右眼视力下降 晶状体混浊 B超 玻璃体混浊 白色混浊 眼结膜 眼压 晶状体 不清 模糊 
虹膜异色性白内障 住院医师 实习医师 随诊 门诊复查 普拉洛芬 干燥清洁 妥布霉素地塞米松眼水 水治 眼水 点眼 眼周 次后 主治医师 方毅 停用 亲属 不适 三日 患者 
急性闭角型青光眼 住院医师 点眼 实习医师 门诊复查 主治医师 口服 亲属 三日 药物 患者 治疗 
泪小管断裂 在位 上下睑 视盘 体轻 色界 球结膜充血 片状出血 腰麻管 下泪小管 下睑皮肤 对合 球结膜下 圆直径 眉弓 前房 缝线 眼压 晶状体 右眼 对光 
间歇性外斜视 三棱镜检查 双眼球 能控制 交替遮盖 角膜映光 测眼压 斜视 眼压 居中 未见 家长 异常 发现 
白内障 眼底检查 TYNDALL 无出血 视乳头 前房 淡红 平复 角膜 矫正 瞳孔 充血 混浊 视网膜 渗出 适中 边界 透明 后囊下混浊 畏光 玻璃体内 
虹膜异色性白内障 网膜 右眼视力 异常心电图 晶状体混浊 窦性心动过缓 1月 前房深度 双眼球 结膜轻度充血 虹膜纹理 右眼 心电图 眼底 角膜 瞳孔 压低 在位 加剧 下降 
并发性白内障 房水 杯盘比 晶状体混浊 角膜内皮 视乳头 体轻 色素沉着 眼底检查 前房 平复 角膜 瞳孔 充血 混浊 视网膜 水肿 在位 透明 玻璃 视物模糊 
虹膜异色性白内障 抗炎 局麻下 2015-2-5 辅助检查 患者入院 2015-2-3 白内障摘除 对症支持治疗 预防感染 右眼 左眼 术后 顺利 完善 
虹膜异色性白内障 人工晶体 对合 右眼角膜 切口 角膜 瞳孔 视力 
急性闭角型青光眼 前房深度 虹膜周切 角膜水肿 右眼结膜 滤过泡 前房 眼压 左眼 弥散 角膜 充血 通畅 扁平 视力 晶体 减轻 上方 指数 
虹膜异色性白内障 左眼 网膜 双眼结膜 前房深度 晶状体混浊 玻璃体混浊 眼部B超 虹膜 右眼 平复 角膜 瞳孔 充血 不清 水肿 视力 模糊 透明 脱离 下降 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
急性闭角型青光眼 虹膜周切 通畅 上方 滤过泡 晶体混浊 前房 眼结膜 眼压 右眼 弥散 充血 视力 
虹膜异色性白内障 IOL植入术 点眼 表麻下 左眼白内障 抗生素眼水 术后恢复 92015 右眼 手术 顺利 检查 完善 
翼状胬肉 在位 结膜植片 上皮部 角膜创面 查体 缝线 结膜 角膜 充血 眼部 平整 局限 光滑 修复 透明 
虹膜异色性白内障 未见异常 玻璃体混浊 眼晶状体 全混浊 双眼结膜 眼晶体混浊 双眼视力下降 眼部B超 眼压 右眼 角膜 眼底 充血 灰白色 水肿 模糊 透明 
虹膜异色性白内障 玻璃体混浊 前房深度 白色膜状物 核硬度 晶状体混浊 角膜缘 虹膜 角膜 瞳孔 充血 水肿 侵入 透明 双眼视力 眼部B超 右眼结膜 眼结膜 眼底 脱离 下降 
翼状胬肉 入侵角 右眼 肥厚 在位 鼻侧 球结膜 体部 泪小点 反应灵敏 虹膜色 轻度充血 泪囊 晶状体密度 全身一般情况 2015-5-5 眼底视网膜 胬肉切除 前房深度 圆光 水清 
翼状胬肉 左眼 对合 结膜瓣 双眼结膜充血 查体 缝线 眼压 清亮 角膜 未见 眼科 在位 异常 
翼状胬肉 鼻侧 胬肉 未见异常 网膜 玻璃体混浊 结膜充血 光反应 瞳孔等大 等圆 长入 内约 角膜缘 晶状体 左眼 楔形 心电图 角膜 肥厚 异物 未见 
眼睑肿物 皮肤切口 眼科检查 右眼睑 对合 一般情况 无不适 主诉 缝线 在位 患者 
虹膜异色性白内障 晶状体混浊 玻璃体混浊 中深 对光反射 前房 正圆 角膜 眼底 瞳孔 充血 居中 直径 测眼压 右眼结膜 清隐 双眼视力 眼结膜 眼压 左眼 视网膜 
虹膜异色性白内障 房水 前房深度 人工晶体 结膜 角膜 瞳孔 充血 混浊 视力 透明 
翼状胬肉 在位 结膜植片 角膜创面 长入 缝线 上皮 平整 双眼 
老年性白内障 TYNDALL 对光反射灵敏 无出血 视物不清 视乳头 前房 透明 淡红 平复 角膜 眼底 瞳孔 充血 视网膜 门诊 渗出 适中 边界 畏光 玻璃体轻度混浊 
翼状胬肉 在位 植片 右眼结膜 角膜创面 长入 缝线 上皮 平整 
复发性视网膜脱离 视乳头 眼底 玻璃体腔 色淡 网膜 房水 陈旧性 畏光 视物 突然出现 色素沉着 脉络膜萎缩 眼晶体 双眼角膜 光反应 豹纹状眼底 激光斑 弧形斑 眼人工晶体 前房 
白内障 眼底检查 体轻 右眼 玻璃 年前 网膜 黄斑区 视物不清 晶状体皮质 视乳头 眼晶体混浊 TYNDALL 伴随症状 今来 畏光 双眼结膜 特殊治疗 前房 金箔 无眼 
翼状胬肉 干细胞移植 血运 角膜上皮 缝线 结膜 左眼 充血 在位 完整 
白内障 混浊 晶状体皮质 体轻 视乳头 不均匀 眼底检查 TYNDALL 前房 淡红 右眼 平复 角膜 矫正 瞳孔 视网膜 适中 边界 透明 玻璃 患者 
黄斑裂孔 视乳头 眼底检查 颞侧 近视弧形斑 豹纹状眼底 絮状混浊 TYNDALL 前房 玻璃体 晶状体 淡红 角膜 矫正 瞳孔 充血 混浊 视网膜 适中 边界 斑翳 
角膜葡萄膜炎 透明 未见异常 瞳孔散大 患者神志 无不适 结膜充血 主诉 查体 左眼 角膜 晶体 精神 
老年性白内障 混浊 不均匀 居中 灰白色 皮质 双眼 年前 网膜 晶状体核 左锁骨 2016年04月05日08时55分 视物不清 张文清 老年环 视乳头 血管走行 高血压史 乳房手术 眼玻璃体 双眼角膜 
复发性视网膜脱离 视乳头 眼底 玻璃体腔 色淡 网膜 房水 陈旧性 畏光 视物 突然出现 色素沉着 脉络膜萎缩 眼晶体 双眼角膜 光反应 豹纹状眼底 激光斑 弧形斑 眼人工晶体 前房 
并发性白内障 混浊 网膜 眼晶状体 体轻 视乳头 眼底 红润 渗出 未见 出血 玻璃 后囊下混浊 2016-03-20 1月 张培军 TYNDALL 对光反应 视物模糊 双眼结膜 前房 
虹膜异色性白内障 对合 右眼角膜 人工晶体 切口 瞳孔 
并发性白内障 矫正 视乳头 晶状体皮质 视物不清 畏光 眼底检查 TYNDALL 絮状混浊 双眼结膜 无出血 前房 玻璃体 无眼 淡红 平复 角膜 瞳孔 充血 渐进 混浊 
急性闭角型青光眼 晶体混浊 前房 正圆 眼底 瞳孔 居中 不清 直径 虹膜膨隆 右眼结膜 高度充血 角膜雾状水肿 眼胀痛 对光反射 眼结膜 眼压 对光 角膜 充血 水肿 
虹膜异色性白内障 抗炎抗感染 2015-04-15 辅助检查 人工晶体植入术 表面麻醉 患者入院 白内障超声乳化 治疗 右眼 术后 局部 完善 相关 
老年性白内障(成熟期) 网膜 左眼 混浊 病史 疼痛 房水 双眼睑 双膝 虹膜纹理 结膜充血 轻度受限 视盘 对光反射 湿性啰音 双膝关节炎 瞳孔直径 胸膜摩擦音 间断口服 双眼视力 药物治疗 
虹膜异色性白内障 玻璃体混浊 晶状体混浊 前房深度 核硬度 虹膜 角膜 瞳孔 充血 水肿 透明 双眼视力 右眼结膜 眼结膜 直径 下降 
虹膜异色性白内障 光反应 人工晶体 前房 结膜 角膜 瞳孔 充血 水肿 在位 
老年性白内障 术后 住院医师 实习医师 普拉洛芬 重组牛碱性成纤维 点眼 次后 妥布霉素地塞米松眼水 门诊复查 眼用凝胶 眼水 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 矫正 清色 网膜 房水 IOPOD11 前房深度 双眼视力下降 晶体混浊 光反应 视盘 角膜 眼底 瞳孔 未见 双眼 出血 透明 
虹膜异色性白内障 人工晶体 双眼结膜 光反应 前房 角膜 瞳孔 充血 在位 
视神经受压 边界欠清 眼底视盘 晶体密度 黄斑中心凹反光 中深 玻璃体混浊 右眼结膜 前房 角膜 瞳孔 充血 眼部 不清 透明 检查 
虹膜异色性白内障 雷珠单抗 玻璃体腔注药术 注入 
急性闭角型青光眼 双眼 角膜上皮 前房深度 免疫检验 视物模糊 虹膜色 2015-8-23 散大 下睑 内翻 混合充血 泪囊 泪小点 弯向 球结膜 全身一般情况 乙肝表面抗原阴性 颞侧 雾状 反应迟钝 
急性闭角型青光眼 虹膜周切 通畅 晶体混浊 结膜滤过泡 前房 眼结膜 眼压 右眼 弥散 角膜 瞳孔 充血 扁平 视力 上方 
虹膜异色性白内障 未见异常 房水 对合 角膜切口 右眼结膜 无不适 前房 瞳孔 充血 患者 
结膜炎 擦除 后出血 尚清 眼睑红肿 睑结膜 结膜充血水肿 眼内 角膜 视力 配合 检查 
老年性白内障 玻璃体混浊 中深 对光反射 正圆 前房 眼底 角膜 矫正 瞳孔 充血 居中 未见 直径 晶状体核 囊下 左眼视力 明显异常 右眼结膜 高眼压 5月 
老年性白内障 右眼 网膜 眼玻璃体 右眼玻璃体 2016年04月26日08时28分 双眼球 视乳头 后囊混浊 视物不清 散在 晶状体皮质 血管走行 底视 出血点 淡红 入院 平复 无助 立春 眼底 
虹膜异色性白内障 住院医师 辛辣刺激 随诊 周复 孙雷 实习医师 主治医师 亲属 不适 用药 患者 食物 
慢性泪囊炎 泪小点 泪囊区 右眼 无助 矫正 分泌物 挤压 在位 患者 眼底检查 双眼角膜 TYNDALL 玻璃体轻度混浊 一般情况 泪道冲洗 视乳头 粘性分泌物 下进 双眼结膜 前房 
老年性白内障 眼底 网膜 血管走行 视乳头 左眼 平复 渗出 未见 出血 边界 患者 瞳孔直径 瓷白色 间接对光反射 黄斑部视网膜 视物不清 2016年04月19日08时36分 动脉血管 晶状体核 一般情况 
鼻泪管阻塞 下泪点 左眼 上返 骨壁 脓性分泌物 返流液 下冲 软性 冲下 加压 未见 抵抗 房水 检查 瞳孔直径 双眼睑 眼上 视盘 色正常 球结膜 
并发性白内障 混浊 右眼 矫正 网膜 眼玻璃体 底视 已治愈 骨折固定手术 弧形斑 右眼玻璃体 恩光 股骨骨折 2016年05月11日07时54分 眼晶状体 视乳头 豹纹状改变 血管走行 视物不清 12年 TYNDALL 
虹膜异色性白内障 眼科检查 对合 手术切口 人工晶体 前房 结膜 右眼 角膜 充血 深浅 透明 
虹膜异色性白内障 晶体混浊 周围型肺癌 肺部CT检查 肺下野 双眼角膜 双眼视力 胸部正位片 左肺下叶 大致正常 前房 肿块 眼底 模糊 
翼状胬肉 鼻侧 角膜上皮 血运 结膜切口 右眼结膜 对合 干细胞移植 缝线 充血 在位 上方 完整 变化 
间歇性外斜视 透明 视力 未见异常 眼球运动 下斜肌亢进 前房深度 眼底视盘 眼位 斜视 虹膜 玻璃体 晶状体 结膜 右眼 左眼 角膜 矫正 瞳孔 眼睑 充血 
角膜葡萄膜炎 角膜基质水肿 角膜中央 溃疡 大小 
虹膜异色性白内障 眼水 眼术后 次后 停用 住院医师 普拉洛芬 双眼点 眼部卫生 门诊复查 加替沙星 点眼 玻璃酸钠 重组牛碱性成纤维细胞生长因子 妥布霉素地塞米松眼水 个月 眼膏 实习医师 主治医师 口服 亲属 
老年性白内障 左眼 无助 矫正 混浊 网膜 视物不清 晶状体核 底视 右眼玻璃体 双眼结膜 视乳头 血管走行 TYNDALL 眼玻璃体 老年环 前房 棕黄色 淡红 眼底 角膜 
老年性白内障 眼玻璃体 底视 视物不清 前列腺手术 高血压病史 老年环 2016年04月18日11时40分 双眼结膜 TYNDALL 前房 渐进性 棕红色 入院 无助 角膜 矫正 瞳孔 充血 混浊 居中 
虹膜异色性白内障 网膜 虹膜 晶状体 角膜 眼底 瞳孔 充血 混浊 在位 透明 B超 双眼视力下降 双眼结膜 体轻 双玻璃 前房深度 前房 眼结膜 浑浊 水肿 
间歇性外斜视 未见异常 眼球运动 胸部平片 双眼球 角膜映光 2015-7-28 交替遮盖 临沂市 居中 双眼 自幼 医院 发现 
虹膜异色性白内障 对合 右眼角膜 人工晶体 切口 瞳孔 
老年性白内障 混浊 右眼 无助 矫正 双眼 网膜 底视 眼玻璃体 视物不清 2016年04月03日13时35分 视乳头 囊下 行剖宫产 2月 克美 对光反射灵敏 3个月 高血压史 散在 血管走行 
急性闭角型青光眼 眼小梁切除术 积极完善 降眼压药物 患者恢复 对症治疗 术后 麻醉 出院 下行 局部 检查 治疗 今日 
上睑下垂 角膜 网膜 提上睑 眼上睑 TYNDALL 前房 上缘 肌力 晶状体 结膜 入院 眼底 遮盖 瞳孔 充血 混浊 红润 适中 双眼 在位 
虹膜异色性白内障 人工晶体 前房 角膜 眼底 瞳孔 
虹膜异色性白内障 住院医师 实习医师 MGPOBID 美托洛尔 心内科会诊 张颖 主治医师 口服 亲属 药物 患者 医生 治疗 
翼状胬肉 在位 鼻侧 移植片 脓性分泌物 对合 轻度充血 角膜上皮 IOPOUTN 结膜囊 缝线 眼部 水肿 未见 光滑 双眼 完整 生长 检查 
虹膜异色性白内障 角膜 前房深度 虹膜 眼底 瞳孔 透明 右眼球结膜 视物不见 长入 指测法 模糊网 3个月 眼结膜 眼压 晶状体 黄斑 右眼 反光 平复 肥厚 
虹膜异色性白内障 在位 全身一般情况 反应灵敏 双眼视力 生化检验报告 结膜轻度充血 泪囊 前房深度 2015-1-7 虹膜色 泪小点 眼晶状体 双眼睑 圆光 水清 左眼 按压 眼底 角膜 淡黄色 
虹膜异色性白内障 前房深度 晶状体混浊 虹膜 眼底 角膜 瞳孔 充血 不清 水肿 模糊 透明 视物不清 右眼结膜 B超 玻璃体浑浊 眼结膜 双眼 
虹膜异色性白内障 房水 中深 角膜切口 结膜囊 对合 前房 查体 不适感 黄斑 反光 眼底 瞳孔 视网膜 双眼 在位 清洁 患者 
翼状胬肉 点眼 抗生素眼水 患者入院 对症治疗 翼状胬肉切除伴自体干细胞移植术 左眼 术后 下行 检查 完善 相关 
翼状胬肉 鼻侧 透明 结膜充血 角膜缘 左眼 无助 角膜 矫正 肥厚 侵入 房水 眼前房 眼晶状体 对光反射 眼底检查 2016年03月15日08时44分 内约 体轻 视乳头 虹膜纹理 
眼睑内翻和倒睫 手动 双眼 眼前 不均匀 对光反射 老年环 瞳孔直径 视物不清 3月 晶状体 左眼 角膜 眼底 充血 混浊 灰白色 视力 加重 透明 
白内障 房水 双眼结膜 欠清 虹膜纹理 畏光 今来 视物不清 年龄相关性白内障 中深 眼晶体 前房 无眼 入院 眼底 角膜 半年前 矫正 瞳孔 渐进 充血 
老年性白内障 在位 色界 黄斑区 眼球结膜 圆直径 视盘 前房 眼压 对光 反光 角膜 眼底 瞳孔 充血 视网膜 不清 视力 反射 晶体 透明 
白内障 角膜 网膜 房水 眼晶体 眼前房 视物不清 鼻侧 膜增生 虹膜纹理 结膜充血 视盘 中深 今来 右眼 入院 眼底 矫正 瞳孔 渐进 混浊 
白内障 受限 前房 眼底 矫正 视力 晶状体核 上斜视 双眼结膜 向下运动 眼位 向运动 后囊下混浊 闪辉 双眼视物模糊 体轻 各向 橘红色 右眼 左眼 反光 
虹膜异色性白内障 抗炎抗感染 人工晶体植入术 白内障摘除 辅助检查 表面麻醉 患者入院 2015-08-21 治疗 右眼 术后 下行 局部 完善 相关 
虹膜异色性白内障 术后 住院医师 门诊复查 实习医师 妥布霉素地塞米松眼水 双氯芬酸钠眼水 重组牛碱性成纤维 眼用凝胶 点眼 次后 主治医师 停用 口服 亲属 三日 药物 患者 治疗 
虹膜异色性白内障 光反应 人工晶体 前房 结膜 角膜 瞳孔 充血 水肿 在位 
视神经受压 一日三次 一日 复诊 住院医师 一日一次 实习医师 长春胺缓释胶囊 顿服 随诊 泼尼松片 雷贝拉唑 颞浅动脉旁皮下注射 复方樟柳碱 葡萄糖酸钙片 维生素B12片 鼠神经生长因子 渐减 主治医师 医嘱 右眼 
虹膜异色性白内障 矫正 双眼视力 肝肾功 2015-08-29 眼科检查 临沂市人民医院 双眼角膜 晶体皮质 右眼 左眼 眼底 混浊 血糖 未见 双眼 透明 加剧 半年 异常 下降 
翼状胬肉 鼻侧 角膜上皮 结膜轻度充血 结膜瓣 术前检查 缝线固定 右眼 粗糙 在位 形态 变化 
前房积血 左眼 未见 异常 混合充血 中深 对光反应迟钝 前房 查体 眼压 右眼 角膜 瞳孔 水肿 眼科 
虹膜异色性白内障 玻璃体混浊 前房深度 晶状体混浊 核硬度 虹膜 角膜 眼底 瞳孔 充血 水肿 模糊 透明 右眼结膜 玻璃体后脱离 眼部B超 双眼视力 眼结膜 右眼 下降 
纵隔气肿 对称 呼吸音 心前区无隆起 心包摩擦音 肋间隙 湿啰音 胸膜摩擦音 双侧 心尖搏动 语颤 心浊音界 未触及 无杂音 纵膈气肿 无胸骨 憋喘 呼吸运动 胸部CT 叩诊 清音 
纵隔肿物 查体 患者 反酸 声音嘶哑 饮水呛咳 纵隔占位 胸腺瘤 安丘市人民医院 纵隔淋巴结肿大 CT 上眼睑 4月 烧心 入院 诊治 冠心病 再行 出汗 头晕 乏力 
肺炎 肺呼吸音 反复咳嗽 湿性啰音 抗酸杆菌涂片 左肺 抗酸杆菌 听诊 咳痰 镜检查 咯血 发热 加重 
肺气肿 多发 胸膜增厚 肺纹理 胸膜摩擦感 肺结核病 肺下叶 血液分析 桶状胸 中性粒细胞数 双肺 干啰音 无压痛 斑片影 白细胞数目 呼吸音 胸部CT 捻发感 纹理结构 左移位 过清音 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
急性上呼吸道感染 患者体温 周身疼痛 出院 减轻 拒绝 患者 治疗 今日 
扁桃体肿物 住院医师 软食 实习医师 云辉 主治医师 亲属 患者 
支气管哮喘 给予 上级医师 患者入院 憋喘 对症支持治疗 降压 出院 请示 发热 咳嗽 减轻 办理 药物 患者 检查 完善 今日 相关 
纵隔囊肿 TOP—DOWN设计 平稳 出院时 意识状态 入院诊断 和清 阳性体征 自主能力 不符合 生命体征 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
咽瘘 双肺 充血 分泌物 未见 黄染 切题 会厌 双下 呼吸运动 瘀点 双肺呼吸音清 2月 干啰音 咽部疼痛 气管居中 全身皮肤粘膜 颈静脉无充盈 双下肢 反跳痛 无压痛 
鼻中隔偏曲 鼻中隔偏曲 流脓 未见异常 后鼻塞 诊治 治疗 分泌物 头痛 发热 加重 间断性 求根 双侧下鼻甲 二便 副鼻窦 效果不佳 慢性鼻炎 双侧鼻塞 鼻腔检查 交替性 
支气管哮喘 出院 患者家属 喘憋症状 咳嗽 好转 予以 患者 
胸腔积液 辅助检查 手术治疗 胸腔置管引流 提高免疫力 药物治疗 患者入院 抗感染 转入 病情 平稳 给予 完善 相关 
急性扁桃体炎 平稳 二便 生命体征 肺呼吸音 咽红 病理性杂音 纱布覆盖 啰音 一般状态 跟腱 查体 心音 扁桃体 今晨 神志 患儿 肿大 抖动 抽搐 肢体 
呼吸道感染 肺纹理增多 肺呼吸音 颈软 辅助检查 正位片 中性粒细胞比率 血分析 肠鸣音 肝脾 HBD208U 湿罗音 肺炎支原体-IGM 心肌酶 小儿胸部 C反应蛋白 病理性杂音 四肢活动 未引出 淋巴细胞比率 2017-05-31 
胸腔积液 化疗 患者 顺铂联合 给予 入院 免疫组化 顺铂 行第 多西他赛 3月 培美曲塞化疗 推荐 就诊 左侧 优先 咳嗽 护胃 左肺 临朐县人民医院 左肺腺癌 
支气管哮喘 经治疗 症状减轻 出院 予以 患者 
老年性肺气肿 肿胀 活动受限 胸廓 阴性 对称 疼痛 髋部 挤压试验 左肩 无畸形 反跳痛 左髋部 腰腹 脊柱生理弯曲 双侧瞳孔 呼吸动度 叩击痛 胸膜摩擦感 胸廓挤压试验 肢体活动 
声带肿物 声嘶 感冒后 就诊 潍坊市益都中心医院 抗炎药物 声带肿物 症状 给予 加重 求根 纤维喉镜检查 2月 症状缓解 未治疗 胸闷憋气 咽部不适 药物治疗 声带息肉 今为 二便 
肺炎 阴性 散在 肺纹理 小儿胸片 血常规 可闻及 心律规整 肠鸣音 HGB116G 膝腱反射 咽部充血 反跳痛 异型淋巴细胞 湿性啰音 腹壁反射 口唇无紫绀 克尼格 无压痛 三凹征 巴彬斯基征 
胸腔积液 肺呼吸音 湿性啰音 左肺不张 入院时 胸腔积液 营养中等 来院 双下肢浮肿 CT 查体 胸闷 就诊 老年 胸部 男性 患者 发育 异常 
急性上呼吸道感染 纳食 二便 咳嗽咳痰 调畅 入眠 畏寒 出院 发热 患者 今日 
上呼吸道感染 无畸形 股动脉 血管杂音 无移动性浊音 气过水声 蠕动波 湿性啰音 枪击音 肠鸣音 活动自如 咽部充血 毛细血管搏动征 无压痛 反跳痛 肝脾肋下未触及 腹壁静脉 胃肠型 三凹征 未触及包块 肺呼吸音 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
急性支气管炎 给予 药物治疗 血清肌钙蛋白 辅助检查 患者入院 上级医师 血常规 D-二聚体 B型钠尿肽 憋喘 肝功 自诉 尿常规 平喘 抗感染 涂片 凝血 血脂 心电图 四项 
支气管哮喘 2015-7-10 弱阳性 左下 哮鸣音 呼吸急促 三凹征 散在 血常规 可闻及 肺纹理 肝脾 痰鸣音 四肢活动 吸气性 肺呼吸音 查体 胸片 心音 咳喘 入院 
胸腔积液 听诊呼吸音 肺下野 肝肾功 湿性罗音 双肺 阵发性咳嗽 CT 饮食睡眠 二便 查体 叩诊 咳痰 清音 咯血 无干 胸痛 盗汗 病灶 复查 胸闷 
急性扁桃体炎 阴性 未触及包块 肺呼吸音 巴氏征阴性 血常规 入院查体 2015-02-01 辅助检查 布氏征 Ⅱ度 无杂音 双膝腱反射 肝脾 克氏征 咽部充血 无抵抗 罗音 心音 疱疹 扁桃体 
声带息肉 住院医师 辛辣刺激 预防感冒 随诊 付玉 实习医师 主治医师 亲属 不适 食用 患者 食物 
慢性支气管炎 阴性 病史 蜘蛛痣 化疗治疗 10年 双下肢 墨菲氏征 21年 肝脾 贲门癌 湿性啰音 反跳痛 全腹 肝掌 腹肌紧张 移动性浊音 病理性杂音 消化道出血 在我 心律齐 
胸腔积液 右下肢 肿胀 双侧瞳孔 活动自如 心律齐 低钝 右侧肢体 MMHGR18 精神差 外伤后 肌张力 左侧肢体 鼻唇沟浅 对光反射 等大 伸舌 各瓣膜区未闻及病理性杂音 等圆 右上肢肌力 肝脾肋下未触及 
声带肿物 就诊 声嘶 息肉 口服 症状 患者 住院手术治疗 咽部疼痛 金嗓散结丸 无咳嗽 声带息肉 金嗓开音丸 钟台村委会 电子纤维喉镜 1月 纤维喉 开始出现 11月17日 手术治疗 二便 
支气管哮喘 2015-7-10 弱阳性 左下 哮鸣音 呼吸急促 三凹征 散在 血常规 可闻及 肺纹理 肝脾 痰鸣音 四肢活动 吸气性 肺呼吸音 查体 胸片 心音 咳喘 入院 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
急性扁桃体炎 平稳 二便 生命体征 肺呼吸音 咽红 病理性杂音 纱布覆盖 啰音 一般状态 跟腱 查体 心音 扁桃体 今晨 神志 患儿 肿大 抖动 抽搐 肢体 
老年性肺气肿 双肺 口唇无紫绀 右下肺 呼吸运动 低钝 ST-T改变 心包摩擦音 四肢活动 病理性杂音 反跳痛 随机血糖 6月 气喘状 语颤 可闻及 平卧位 2月 双下肢 完全性右束支传导阻滞 胸疼痛 
胸腔积液 双侧 胸部压痛 胸廓 减弱 右前 呼吸动度 双肺 胸椎旁 语颤 骨擦感 湿性啰音 双肺听诊 胸膜摩擦音 胸壁皮肤 裂伤 外伤后 查体 胸椎 叩诊 清音 
急性扁桃体炎 神志 患儿 阴性 未见异常 未触及包块 布氏征 入院时 脓栓 肺呼吸音 巴氏征阴性 无杂音 无抵抗 自发病 Ⅱ度 双膝腱反射 咽部充血 肝脾 克氏征 查体 精神 
呼吸道感染 颈软 肝脾 无杂音 肺呼吸音 湿啰音 病理反射 未引出 营养中等 咽充血 四肢活动 查体 心音 心率 神志 肿大 未及 粗糙 呕吐 发热 发育 
肺炎 哮鸣音 双侧扁桃体 四肢活动 肝脾肋下未触及 肺呼吸音 可闻及 经皮测 痰鸣音 中小水泡音 间断发热 无杂音 血常规 超敏CRP 三凹征 血氧饱和度 咽部充血 颈软 神经系统检查 查体 心音 
慢性支气管炎 湿性啰音 双肺呼吸音清 无压痛 全腹 双下肢 肝脾 既往高血压病 肋下 查体 心音 入院 支气管炎 神志 病史 未及 头晕 水肿 余年 高压 患者 
肺部感染 胸闷 心功能不全 憋喘 完全性左束支传导阻滞 焦虑症 切除术 胆囊 入院 加重 患者 Ⅲ级 抗血小板聚集 2014-09-21 南城卫生院 规律服药 患者出院后 体力活动 心包摩擦音 原发性高血压 瓣膜区 
胸腔积液 住院医师 孟凡静 头孢丙烯 贝那普利 实习医师 主治医师 亲属 感冒 患者 休息 
萎缩性鼻炎 患者入院 鼻窦CT 常规检查 睡眠 给予 检查 完善 
萎缩性鼻炎 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
上呼吸道感染 入院查体 心肌损害 辅助检查 血常规 活动自如 LPLT440 咽部充血 无抵抗 LHGB123 2015-06-17 心肌酶 4月 三凹征 Ⅱ度 无压痛 湿性啰音 反跳痛 肠鸣音 肝脾肋下未触及 脓栓 
扁桃体和腺样体肥大 腺样体肥大 患儿 症状 手术治疗 人民医院 无明显诱因 睡眠打鼾 今为 无恶心呕吐 听力下降 扁桃体炎 大小便 诊治 胸闷 门诊 就诊 张口 头晕 多时 睡眠 
胸腔积液 一般情况 咳痰 淡薄 胸闷 发热 咳嗽 夜间 患者 
肺炎 病史 口唇紫绀 呼吸动度 慢性气管炎 陈旧性前壁心肌梗死 双下肢 各瓣膜区未闻及病理性杂音 反跳痛 叩痛 语颤 双侧 肝脾 血气分析 可闻及 随机血糖 平卧位 咳痰喘 右上腹部 腹平软 顺钟向转位 
急性喉炎 湿性啰音 肺呼吸音 病理征阴性 肝脾肋下未触及 肠鸣音 血管杂音 可闻及 气过水声 查体 憋气 心音 杂音 咽部 入院 规整 神志 患儿 充血 咳嗽 夜间 
腺样体肥大 腺样体肥大 二便 睡眠打鼾 效果不佳 憋气 神志 患病 光滑 悬雍垂 会厌 给以 淋巴滤泡增生 咽反射 间接喉镜下 鼻内镜检查 双侧扁桃体 无积液 散在 咽后壁 隐窝 
上呼吸道感染 未见异常 心腹部 咽部充血 双侧扁桃体 神经系统查体 Ⅱ度 湿性啰音 双肺呼吸音清 入院查体 脓性分泌物 入院 神志 患儿 红润 溃疡 未见 发热 精神 
扁桃体炎 结膜充血 门诊 下肺野 肺部炎症 辅助检查 入院查体 可闻及 2015-12-23 肺野 血常规 肺炎支原体抗体 咽部充血 2015-12-21 血清学检测 心腹部 脓栓 Ⅱ度 湿性啰音 肺纹理增多 片絮状 
胸腔积液 国龙 住院医师 实习医师 随诊 肝肾功 CT 保肝治疗 血常规 定期复查 主治医师 结核 亲属 不适 胸部 患者 规律 
鼻窦炎 充血 双侧 双肺 右侧 对称 黄染 切题 会厌 脓性物 干啰音 双下肢 无压痛 反跳痛 全身皮肤粘膜 双肺呼吸音清 口咽部粘膜 双侧声带 间接喉镜下 双侧下鼻甲 颈静脉无充盈 
胸腔积液 完善化 患者入院 抗感染 化痰 出院 病情 好转 予以 患者 检查 治疗 今日 
吸入性肺炎 触压痛 脾脏 未触及 结合临床 超声检查 肿胀 未见 胆囊结石 患者 黄染 蠕动波 被动体位 无压痛 上肢活动受限 舟状腹 肋间隙 肠鸣音 锁骨中段 双肺叩诊清音 异常密度 
喉硬结病 复查 吡嗪酰胺 电话联系 水飞蓟宾 乙胺丁醇 内一科 王子瑞 8097501 抗结核药物治疗 利福 异烟肼 肝功 主治医师 东区 空腹 服药 口服 亲属 不适 营养 
胸腔积液 肺呼吸音 查体 罗音 入院 神志 发热 咳嗽 患者 精神 
胸腔积液 未触及 呼吸音 叩诊 右肺 黄染 切题 全身皮肤粘膜 无抵抗 湿啰音 同侧 腹部反跳痛 凹陷性浮肿 心界 肋间隙增宽 无杂音 外高 肝颈静脉回流征 双下肢 胸部正位片 颈静脉充盈 
急性上呼吸道感染 双侧 扁桃体Ⅰ度肿大 巴氏征阴性 精神差 咽部充血 肺呼吸音 腹平软 四肢肌力 肝脾 颈软 查体 心音 入院 神志 患儿 张力 发热 精神 
胸腔积液 左肺 对称 左侧 郯城县 语颤 肋间隙增宽 精神差 双侧 左侧胸腔积液 青年男性 呼吸音减弱 无胸骨 CT 右侧胸水 肺呼吸音 呼吸运动 胸膜摩擦音 湿啰音 人民医院 网膜增厚 
鼻窦炎 清涕 鼻塞 就诊 时有 头痛 患者 给予 面部麻木 3月 手术治疗 眼部不适 口服药物治疗 今为 双侧 晨起 肥厚性鼻炎 交替性 鼻中隔偏曲 无鼻 饮食睡眠 
呼吸衰竭 患者 球囊辅助呼吸 家属 给予 瞳孔 静脉 注射 双下肢 刺激性气味 可闻及 盐酸肾上腺素 耳霉菌 肺底 深昏迷状态 肺呼吸音 治疗 告知 查体 阿托品 心率 
食管气管瘘 腹部 腹壁静脉曲张 未触及 反跳痛 肠鸣音 病理确诊 腹部轻压痛 无移动性浊音 锁骨上淋巴结 肋缘 叩击痛 查体 食管癌 脾脏 入院 肿大 未及 阳性 肝脏 肾脏 
肺部感染 双肺 可闻及 入院 胸部 右肺 支气管血管束 边界模糊 辅助检查 叩鼓音 哨笛音 左肺上叶 斑片状 左肺 右中肺 精神差 CT 慢性病容 空洞形成 管状呼吸音 肺呼吸音 
急性支气管炎 湿性啰音 布氏征 无抵抗 肠鸣音 肝脾肋下未触及 三凹征 无杂音 肺呼吸音 双侧扁桃体 咽部充血 四肢肌 巴氏征 双膝腱反射 克氏征 查体 发花 心音 紫绀 入院 心率 
胸腔积液 右肺 黄染 肢体肌力 肝脾肋下未触及 双侧瞳孔 双下肢 右下肺 等圆 等大 口唇无紫绀 颈静脉无怒张 对光反应 节律规整 散在 心浊音界无扩大 全身皮肤粘膜 腹平软 可闻及 湿性罗音 肺呼吸音 
急性呼吸衰竭 憋喘 双肺 咳痰 咳嗽 患者 肺呼吸音 无痰 湿性罗音 肝脾肋下未触及 心界 中带 低钝 心尖搏动 无胸痛 双下肢 压痛反跳痛 心前区 未触及 过清音 查体 
急性支气管炎 湿性啰音 布氏征 无抵抗 肠鸣音 肝脾肋下未触及 三凹征 无杂音 肺呼吸音 双侧扁桃体 咽部充血 四肢肌 巴氏征 双膝腱反射 克氏征 查体 发花 心音 紫绀 入院 心率 
声带角化症 住院医师 实习医师 主治医师 林立 亲属 感冒 预防 患者 治疗 
大叶性肺炎 湿啰音 肺呼吸音 患儿体温 三凹征 四肢活动 吸气性 查体 心音 阵发性 青紫 哭闹 神志 阴性 食欲 腹泻 烦躁 睡眠 恶心 呕吐 咳嗽 
上呼吸道感染 湿性罗音 入院查体 咽部充血 心浊音界无扩大 反复发热 胸膜摩擦音 节律规整 肺呼吸音 杂音 入院 流涕 心率 患者 
肺部感染 肺呼吸音 湿性罗音 斑片状 肺结核治疗 2016-06-20 左肺 影像学诊断 高密度影 CT 下叶背段 可闻及 查体 间断 片状 胸部 咳嗽 男性 青年 表现 
急性上呼吸道感染 出院 发热 咳嗽 患者 
支气管哮喘 住院医师 陈恩 二羟丙茶碱片 实习医师 李大刚 孟鲁司特钠咀嚼片 继续用药 主治医师 受凉 就诊 亲属 不适 患者 休息 
慢性鼻窦炎 左侧 双侧下鼻甲 加重 鼻窦炎 鼻塞 鼻涕 肥大 慢性 给予 双鼻腔 中带 副鼻窦 口服抗生素 鼻涕带血 3月 偏曲 鼻腔及鼻窦 鼻窦CT检查 向右侧 鼻前庭皮肤 
慢性鼻炎 鼻塞 流涕 双侧 鼻中隔偏曲 粘涕 双侧下鼻甲 2017-01-08 昌乐县人民医院 1月 鼻出血 欠佳 肥大 左侧 不详 头痛 加重 复健 症状 白色 患者 
慢性支气管炎 双侧 查体 早搏 四肢肌 双下肢肌力 不完整 湿性啰音 无压痛 脾未触及 光反应 双眼球 巴氏征 伸舌居中 等圆 反跳痛 双下肢活动 可闻及 鼻唇沟 瞳孔等大 精神差 
腺样体肥大 睡眠 憋气 就诊 手术治疗 腺样体肥大 患者 求根 无明显诱因 鼻咽部侧位 无恶心呕吐 今为 听力下降 今年9月15日 仰卧位 打鼾 建议 大小便 胸闷 门诊 张口 
急性支气管炎 查体 脑电图 未见 脓栓 Ⅱ度 血常规 肺呼吸音 白细胞总数及中性粒细胞数 痰鸣音 双侧 咽部充血 可闻及 肺炎支原体抗体 呼吸动度 三凹征 双侧扁桃体 无明显异常 边缘状态 入院时 高于正常 
胸腔积液 无胸痛 叩诊浊音 一般情况 肺呼吸音 湿性啰音 查体 咯血 胸闷 食欲 心慌 发热 咳嗽 患者 
机化性肺炎 CT 患者病情 改善 复查 
上颌窦炎 肿胀 右侧 腰背部 局部压痛 散在 骨折 胸部 骨擦感 未触及 右肩部 右侧锁骨 表皮损伤 双侧 肩部 阴性 头颅 皮肤 未见异常 颞部 四肢肌力 
呼吸衰竭 憋喘 呼气相 凹陷性水肿 腹壁静脉曲张 碳酸氢根 瓣膜听诊区 心律规整 胃肠型 精神差 双下肢 口唇紫绀 呼吸音 蠕动波 双肺 二氧化碳分压 病理性杂音 氧分压 查体 咳痰 腹肌 
胸腔积液 右上 右侧胸腔积液 2017-06-09 呼吸音 右下 右肩胛 右下肺 陈旧性肺结核 35566 CT 呼吸音消失 辅助检查 病理性杂音 影像学诊断 湿性啰音 无回声区 左肺 胸部CT 啰音 瓣膜听诊区 
声带囊肿 门诊随诊 预防感冒 
肺炎 患儿 小儿感冒冲剂 药物治疗 声音嘶哑 二便 咽扁颗粒 无尿 流清涕 活动量 咳痰 尿急 紫绀 受凉 阵发性 尿频 哭闹 鼻塞 皮疹 诊治 呼吸困难 
胸腔积液 可闻及 腹平软 双肺 湿性罗音 病理性杂音 1月 双肺呼吸音清 肝脾肋下未触及 节律规整 心浊音界无扩大 查体 清音 低热 入院 胸痛 心率 咳嗽 
慢性支气管炎 右髋部 髋关节活动 触压痛 后所 下肢短缩 有一 左髋部 随机血糖 股骨粗隆间骨折内固定术 X线片 疼痛肿胀 外旋畸形 股骨粗隆间骨折 刀口 伤及 疤痕 感伤 神志 受限 肿胀 
急性上呼吸道感染 LPLT287 肌力肌张力 心律齐 2015-05-06 巴氏征阴性 血常规 间断发热 双侧 颈软 咽部充血 肺呼吸音 欠佳 神志 抽搐 四肢 咳嗽 精神 
胸腔积液 查体 黄染 湿性啰音 自主体位 双肺 脾未触及 无移动性浊音 双肺叩诊清音 全身皮肤粘膜 胸膜摩擦音 双下肢 无压痛 反跳痛 呼吸音 颈软 肠鸣音 左肺 病理性杂音 营养良好 肺呼吸音 
胸腔积液 双肺 右侧 减弱 右肺 青年男性 呼吸音 病理性杂音 语音震颤 肺呼吸音 啰音 瓣膜听诊区 胸膜摩擦音 左肺 呼吸动度 叩诊 清音 规整 心率 神志 外形 
声带肿物 光滑 悬雍垂 表面 咽部异物感 咽腔 钟台村委会 双侧扁桃体 专科检查 咽后壁 无疼痛感 声门闭合 淋巴滤泡增生 时轻时重 咽反射 干酪样 间接喉镜下 隐窝 行口 散在 无咳嗽 
上呼吸道感染 UL 1月 双下肢 出血 前因 鼻孔 左侧 少量 淋巴结核 消化系 激光治疗 异常 瓣膜区 全身浅表淋巴结未触及肿大 利福 郭村 无压痛 反跳痛 东大医院 血清四项 
喉硬结病 颈清扫 全喉切除术 
肺炎 双肺 右侧胸腔积液 支气管扩张并感染 肺结核 右肺上叶 痰中带血 条索状 液体密度 片状高密度影 右胸腔 发小 无胸痛 散在 右肺中叶 湿性啰音 结节状 胸部CT 左肺 胸部CT检查 肺呼吸音 
肺炎 斑片状 湿性啰音 CT 密度增高 空洞形成 左肺上 管腔狭窄 左肺上叶支气管 肺呼吸音 边缘模糊 恶性肿瘤细胞 右肺上 纤支镜检查 左肺 肺野 泡沫样 听诊 组织细胞 盗汗 淋巴细胞 
胸腔积液 彩超 白粘痰 胸腔闭式引流 痰中带血 饮食睡眠 CT 无恶心呕吐 湿性罗音 胸水 无胸痛 成口 阵发性咳嗽 双肺呼吸音清 查体 咯血 停用 无干 大小便 复查 胸闷 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
慢性鼻窦炎 右侧 筛窦 双侧 中鼻道 筛窦炎 上颌窦 CT 脓性分泌物 本科 就诊 眼眶 外凸 额窦 给予 鼻塞感 眼周 向右侧 溢泪 双鼻腔 双侧下鼻甲 
细支气管炎 心前区 3个月 辅助检查 颈软 营养发育 肠鸣音 肺呼吸音 湿啰音 2016-2-22 心律齐 肝脾 四肢活动 双侧 3. 查体 巴氏 天女 心音 杂音 疱疹 
声带角化症 声嘶 一般情况 体温 睡眠 饮食 减轻 呼吸 平稳 患者 
支气管哮喘 就诊 住院医师 陈恩 匹多莫德分散片 继续用药 李大刚 复方甲氧那明胶囊 孟鲁司特钠咀嚼片 实习医师 耳鼻喉科 主治医师 鼻窦炎 亲属 不适 患者 休息 治疗 建议 
胸腔积液 双肺 双下 减弱 1月 肺门影 胸腔积液 心影增大 辅助检查 双侧 炎性改变 潍坊医学院附属医院 呼吸动度 咽部充血 湿性啰音 下肺呼吸音 节律规整 2016-11-19 触觉语颤 查体 听诊 
咽瘘 无咳嗽 咽部异物感 生命体征 出血 发热 减轻 局部 平稳 患者 
呼吸道感染 阴性 眼睑浮肿 肝脾 诊查 双侧颈部 高密度脂蛋白 周围组织 咽部充血 血常规 Ⅲ度 2016-04-24 入院查体 肾功 可触及 双膝腱反射 巴氏征阴性 左侧扁桃体 血脂检测 无压痛 肿大淋巴结 
肺部感染 各瓣膜区未闻及病理性杂音 肋下 倦怠乏力 腹平软 双肺叩诊清音 1月 双下肢 胸膜摩擦音 肺呼吸音 湿性罗音 肝脾 查体 心音 低热 入院 规整 心率 神志 胸闷 浮肿 
喉硬结病 双肺 双侧 肿大 黄染 切题 会厌 颈静脉无充盈 右侧颈 瘀点 右侧声带 2月 干啰音 无压痛 反跳痛 双下肢 栗子大小 双侧声带 双肺呼吸音清 呼吸运动 声门区 
肺气肿 双肺 边界欠清 增大淋巴结 肿物 阳性 右侧 颌下腺 高密度灶 左肺 纵隔内 双肺结核 胸部CT 密度增高 湿性啰音 听诊呼吸音 低回声 斑片状 边界不清 散在 3个月 
急性化脓性扁桃体炎 颈软 中性粒细胞数 淋巴细胞百分比 辅助检查 湿啰音 肠鸣音 双侧 咽部充血 中性粒细胞百分比 白细胞数目 血常规 心律齐 肝脾 四肢活动 淋巴细胞数 心前区 个月 2016-9-26 肺呼吸音 红细胞数目 
鼻息肉 左侧 慢性充血 上颌窦息肉 回吸 下鼻甲肥厚 筛窦炎 右侧 鼻窦CT检查 患者自述 上颌窦 鼻窦CT 效果不佳 胀感 鼻涕带血 偏曲 慢性鼻窦炎 带血 鼻塞感 中鼻道 侧头 
胸腔积液 少痰 胸膜摩擦音 肺呼吸音 病理性杂音 肝脾 左肺 湿性啰音 瓣膜听诊区 查体 入院 规整 心率 盗汗 肿大 胸闷 未及 发热 咳嗽 
上呼吸道感染 阴性 血常规白细胞 肠鸣音 股动脉 超敏CRP 肿大淋巴结 颈软 活动自如 咽部充血 膝腱反射 毛细血管搏动征 啰音 枪击音 布鲁津斯基征 未触及 腹壁反射 三凹征 巴彬斯基征 克尼格 肺呼吸音 
急性支气管炎 未触及 双肺 叩诊 黄染 切题 颈静脉充盈 右肺上叶 无抵抗 双肺多发结节 心界 无杂音 腹部反跳痛 凹陷性浮肿 全身皮肤粘膜 肝颈静脉回流征 肋间隙增宽 双下肢 入院查体 结节钙化 湿啰音 
声带息肉 无吞咽困难 呼吸困难 
急性支气管炎 肺腹 查体 患儿 发热 咳嗽 异常 精神 
急性支气管炎 未及 患儿体温 扁桃体无肿大 湿啰音 肋下 肺呼吸音 巴氏征阴性 饮食睡眠 无抖动 肝脾 无口 心律齐 无抽搐 颈软 查体 心音 杂音 青紫 哭闹 大小便 
呼吸道感染 阴性 肠鸣音 右下腹 湿性啰音 间断发热 气过水声 多个结节 血管杂音 腹部彩超 液性回声 入院查体 脐周 LHB116G 无压痛 巴宾斯基征 低回声 血常规 腹腔内 肿大阑尾 肝脾肋下未触及 
急性上呼吸道感染 出院 患者 咽痛 无咳嗽 口服药物 咳痰 中考 胸痛 准予 胸闷 腹痛 腹泻 未见 发热 下周 减轻 
慢性扁桃体炎 就诊 二便 慢性扁桃体炎 5月 左氧氟沙星 堵塞感 初起 无呼吸 咽部不适 静滴治疗 咽部异物感 无咳嗽 咳痰 吞咽困难 打鼾 咽炎 扁桃体炎 近日来 咽部 入院 
间质性肺病 无胸痛 患者病情 无恶心呕吐 咳喘 咯血 发热 减轻 好转 
上颌窦囊肿 诊治 鼻塞 鼻中隔偏曲 嗅觉减退 上颌窦囊肿 头痛 发热 药物 今为 间断发作 双下 前往当地 二便 甲肥大 鼻塞头痛 手术治疗 流黄 药物口服 无鼻 鼻窦CT 
胸腔积液 肿胀 局部压痛 散在 额顶部 双侧 表皮损伤 阴性 骨折 胸部 未见异常 枕叶 活动受限 斑片状 有一 三头肌腱反射 四肢肌力 头面部 前胸部 颅骨凹陷 跟腱反射 
急性上呼吸道感染 无咳嗽 无恶心呕吐 咳痰 耳鸣 腹泻 头晕 发热 患者 
肺炎 阴性 散在 肺纹理 小儿胸片 血常规 可闻及 心律规整 肠鸣音 HGB116G 膝腱反射 咽部充血 反跳痛 异型淋巴细胞 湿性啰音 腹壁反射 口唇无紫绀 克尼格 无压痛 三凹征 巴彬斯基征 
机化性肺炎 无恶心呕吐 腹痛 腹泻 头晕 睡眠 头痛 咳嗽 饮食 减轻 
肺气肿 CD 胸腺癌 20年 前上纵隔 疤痕 淋巴 手术 免疫组化 细胞 总体积 增强扫描 KPS评分 鳞状细胞癌 肝脾肿大 长约 胸部增强CT 血管影 双肺呼吸音清 湿性啰音 术后16月 
声带小结 求根 消炎药物 声带小结 经纤维喉镜 声嘶 今为 检查后 无咳嗽 二便 药名 咳痰 诊治 渐进 诱因 呼吸困难 门诊 患病 住院 不详 睡眠 
上呼吸道感染 阴性 脓性分泌物 Ⅱ度 肺呼吸音 可闻及 布鲁津斯基征 肝脾肋下未触及 咽部充血 双侧扁桃体 巴宾斯基征 血管杂音 湿性啰音 气过水声 肠鸣音 查体 心音 杂音 入院 规整 神志 
肺炎 右肺 CT 反复咳嗽 边缘模糊 斑片状 肺呼吸音 肺野 湿性啰音 听诊 咳痰 肺结核 血丝 斑点 不均 胸部 密度 
胸腔积液 右肺 患者 自动出院 瓣膜听诊区 反跳痛 干湿罗音 病理性杂音 双下肢 肺呼吸音 无压痛 呼吸音 无杂音 饮食睡眠 凹陷性浮肿 查体 胸痛 大小便 心率 神志 胸闷 
腺样体肥大 睡眠打鼾 腺样体肥大 憋气 鼻塞 张口 夜间 呼吸 饮食睡眠 效果不佳 抗炎治疗 鼻内镜检查 二便 门诊诊断 药名 流鼻涕 住院治疗 鼻炎 神志 患儿 诊治 
急性上呼吸道感染 患者 2015-1-13 查房 病理性杂音 王培珍 肋下 湿啰音 瓣膜听诊区 肺呼吸音 肝脾 心律齐 双下肢 散在 查体 主任医师 欠佳 血红蛋白 浮肿 尚可 大便 
上呼吸道感染 右侧肢体 头晕 麻木 头痛 无力 无明显诱因 明显变化 精神差 二便 经治疗 周后 县人民医院 脑梗塞 治疗方法 药名 药量 遂即 入院 神志 入住 
急性上呼吸道感染 阴性 布氏征 辅助检查 未触及包块 无杂音 粟粒样皮疹 肝脾肋下未触及 巴氏征阴性 HGB128G 血常规 双肺呼吸音清 Ⅱ度 脓栓 双膝腱反射 咽部充血 无抵抗 克氏征 起于 2016-07-29 查体 
鼻中隔偏曲 就诊 患者 嗅觉减退 鼻中隔偏曲 第二人民医院 今为 手术治疗 右侧鼻腔 潍坊市 鼻出血 大小便 流涕 鼻塞 按压 神志 诊治 诱因 门诊 头晕 住院 
肺炎 阴性 腹平软 肺呼吸音 肝脾 可闻及 克氏征 布氏征 巴氏征阴性 2016-12-11 右下肺炎 浅表淋巴结 Ⅱ度 湿罗音 诊查 右下肺 三凹征 四肢活动 咽充血 查体 胸片 
大叶性肺炎 肺呼吸音 肋下 未闻及湿罗音 肝脾 四肢活动 阵发性咳嗽 肌力肌张力 查体 杂音 大小便 神志 患儿 红润 未及 发热 好转 皮肤 今日 
慢性扁桃体炎 咽部不适 扁桃体肿物 扁桃体肥大 效果不佳 二便 咽痛 吞咽 神志 诊治 诱因 门诊 患病 口服 进食 住院 睡眠 发热 加重 在家 饮食 
间质性肺病 外科会诊 不同意 自觉症状 腰部 能耐 疼痛 好转 
胸腔积液 自觉症状 出院 好转 
慢性扁桃体炎 患者 就诊 声嘶 抗生素治疗 咽部异物感 症状缓解 睡眠打鼾 饮食睡眠 慢性扁桃体炎 卫生所 入院 大小便 流涕 门诊 患病 头晕 头痛 恶心 呕吐 感冒 
鼻中隔偏曲 就诊 患者 嗅觉减退 鼻中隔偏曲 第二人民医院 今为 手术治疗 右侧鼻腔 潍坊市 鼻出血 大小便 流涕 鼻塞 按压 神志 诊治 诱因 门诊 头晕 住院 
胸腔积液 呼吸音 左侧胸腔积液 左肺 1月 湿性啰音 2015-06-15 双肺呼吸音清 双下肢 无杂音 查体 咳痰 胸片 心音 胸痛 神志 浮肿 发热 咳嗽 患者 精神 
腺样体肥大 腺样体肥大 就诊 手术治疗 睡眠 症状 治疗 建议 加重 诊断 患者 北京同仁医院 开始出现 潍坊市中医院 监测检查 听力下降 今来 清涕 鼻咽侧位片 无鼻 未治 
胸腔积液 右肺 腹平软 肝脾肋下未触及 散在 病理性杂音 湿性罗音 心浊音界无扩大 节律规整 肺呼吸音 可闻及 查体 入院 胸痛 心率 间断 
上呼吸道感染 肝脾肋下未触及 肺呼吸音 入院查体 辅助检查 湿性啰音 脓性分泌物 肠鸣音 HGB117G 四肢肌 超敏CRP 咽部充血 无杂音 巴氏征 2016-07-14 Ⅱ度 血常规 双膝腱反射 克氏征 布氏征 发花 
急性扁桃体炎 阴性 湿性啰音 双侧扁桃体 咽部充血 双肺呼吸音清 气过水声 Ⅱ度 白色分泌物 血管杂音 巴宾斯基征 肠鸣音 肝脾肋下未触及 布鲁津斯基征 查体 心音 杂音 入院 规整 神志 患儿 
声带小结 声音嘶哑 会厌囊肿 伴有 症状 患者 咽部异物感 咽部疼痛 抗炎药物 间接喉镜检查 手术治疗 饮食睡眠 吞咽困难 憋气 入院 大小便 草药 吞咽 神志 上火 门诊 
腺样体肥大 睡眠打鼾 就诊 手术治疗 腺样体肥大 睡眠 症状 患者 无恶心呕吐 黄涕 感冒后 听力下降 无鼻 潍坊市市立医院 抗炎药物 1月 鼻咽侧位片 仰卧位 入院 大小便 患儿 
急性支气管炎 双下肢水肿 一般情况 可闻及 湿性啰音 肺呼吸音 现患 查体 纳差 欠佳 腹胀 胸闷 体温 
急性上呼吸道感染 二便 无咳嗽 咳痰 头晕 发热 患者 
胸腔积液 CT 痰中带血 呼吸音 无恶心呕吐 肝肾功 饮食睡眠 湿啰音 用药后 白粘痰 成口 右下肺 查体 叩诊 咯血 胸痛 大小便 病灶 复查 胸闷 偶有 
额窦囊肿 纸样板 CT 1月 眶内 筛窦 鼻部 挤压 右侧 不适 提示 破坏 组织 
老年性肺气肿 住院医师 孟凡静 门诊复查 实习医师 主治医师 亲属 感冒 患者 休息 
胸腔积液 肺呼吸音 CT 啰音 左侧胸腔积液 肺组织 神志 胸闷 受压 中年 未见 左侧 胸部 偏低 心腹 发热 外形 咳嗽 对称 男性 异常 
急性毛细支气管炎 痰鸣音 肠鸣音 营养发育 双侧 心律齐 喘憋 咽部充血 颈软 肺呼吸音 四肢活动 肝脾 心前区 可闻及 喘鸣音 查体 巴氏 心音 男婴 杂音 疱疹 
声带肿物 消炎药物 声嘶 充血 予以 表面 淋巴滤泡增生 息肉样 咽后壁 二便 轻度充血 右侧声带 2月 有一 时轻时重 声带肿物 声音嘶哑 双侧声带 咽部黏膜 间接喉镜下 前中 
扁桃体和腺样体肥大 患儿 症状 无鼻 感冒后 鼻咽侧位片 睡眠打鼾 较粗 呼吸音 1月 今来 腺样体肥大 扁桃体 大小便 流涕 鼻塞 神志 诊治 偶有 诱因 门诊 
会厌溃疡 住院医师 实习医师 付玉 随诊 主治医师 亲属 不适 感冒 预防 患者 休息 声音 
急性支气管炎 病理征阴性 脓栓 肺呼吸音 三凹征 无畸形 未触及包块 膝反射 肝脾肋下未触及 双侧扁桃体 可闻及 四肢脊柱 心律规整 无压痛 颈软 痰鸣音 反跳痛 咽部充血 查体 心音 杂音 
细支气管炎 心前区 3个月 辅助检查 颈软 营养发育 肠鸣音 肺呼吸音 湿啰音 2016-2-22 心律齐 肝脾 四肢活动 双侧 3. 查体 巴氏 天女 心音 杂音 疱疹 
支气管哮喘 憋喘 颜面部浮肿 斑丘疹 湿啰音 肺呼吸音 查体 咳痰 下肢 偶有 消退 体温 咳嗽 好转 患者 
急性支气管炎 阴性 腹平软 四肢活动 肺呼吸音 布氏征 浅表淋巴结 干啰音 巴氏征阴性 三凹征 克氏征 咽充血 肝脾肋下未触及 可闻及 查体 心音 入院 皮疹 神志 患儿 肿大 
声带息肉 加重 胖大海 电子纤维喉镜 检查后 声嘶 二便 药治疗 咽部异物感 无咳嗽 无呼吸 咳痰 吞咽困难 声带 近日来 息肉 入院 神志 渐进 诱因 门诊 
鼻中隔偏曲 鼻塞 流涕 双侧 鼻中隔偏曲 粘涕 双侧下鼻甲 2017-01-08 昌乐县人民医院 1月 鼻出血 欠佳 肥大 左侧 不详 头痛 加重 复健 症状 白色 患者 
机化性肺炎 出院 无恶心呕吐 无胸痛 现患 饮食睡眠 咯血 准予 医师 心慌 腹痛 腹泻 头晕 请示 头痛 轻微 发热 上级 咳嗽 患者 今日 
急性上呼吸道感染 查体 颈软 未引出 无抵抗 对光反应 伸舌居中 心肺听诊无异常 鼻唇沟 肌力肌张力 病理征 生理反射 双侧瞳孔 脑膜刺激征 饮食睡眠 欠佳 神志 头晕 头痛 恶心 呕吐 
急性上呼吸道感染 一般情况 痊愈 出院 患者 今日 
过敏性鼻炎[变应性鼻炎] 双侧鼻塞 4月 不详 余年 症状 患者 无固定 流清涕 时间规律性 血压控制 手术治疗 流黄 高血压史 嗅觉减退 大时 不规律 眼部不适 温差变化 面部麻木 鼻塞症状 
声带息肉 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
胸腔积液 腹平软 病理性杂音 轻度胸闷 心浊音界无扩大 左肺 湿性啰音 肝脾肋下未触及 节律规整 可闻及 肺呼吸音 查体 入院 心率 咳嗽 
胸腔积液 左侧 左下肺 听诊 陈旧性肺结核 肺呼吸音 心影增大 胸部正位片 湿性啰音 辅助检查 双肺 血常规 呼吸动度 正常心电图 肺间质性改变 中性粒细胞百分比 胸腔积液 2015-04-21 呼吸音消失 触觉语颤 查体 
上呼吸道感染 未触及 鼻呼吸 发育落后 语音震颤 双侧 四肢关节 腹股沟部 站时 无压痛 反跳痛 牙龈肿胀 足尖着地 呼吸动度 双侧扁桃体 咽部充血 湿性啰音 肠鸣音 四肢肌力 双上肢 三凹征 
大叶性肺炎 双侧 肺呼吸音 咽充血 四肢肌 肝脾 巴氏征阴性 三凹征 膝反射 精神差 病理性杂音 查体 心音 稍低 入院 神志 患儿 肿大 阴性 张力 未及 
胸腔积液 纵隔淋巴结 8月 胸闷憋气 胸部CT检查 右下肺 右侧胸腔积液 入院 患者 胸部 加重 髋骨 可能性 特罗凯 多部位 纤支镜活检 纵膈淋巴结转移 胸膜转移 全身骨显像检查 无咳嗽 靶向药物治疗 
支气管哮喘 肠鸣音 可闻及 鼻翼煽动 呼吸急促 肺呼吸音 颈软 2015-04-06 咽部充血 口唇红润 心律齐 吸气三凹征 四肢活动 肝脾 查体 心音 入院 心率 气喘 神志 患儿 
间质性肺病 面罩吸氧 湿性啰音 散在 憋喘 口唇紫绀 肺呼吸音 查体 急促 面部 时有 加重 呼吸 患者 活动 
慢性阻塞性肺疾病 伴有 慢性支气管炎 心律失常 胸闷 心悸 暂缺 心房颤动 患者 心内科 呼吸内科 反跳痛 干啰音 背部放射 肺呼吸 双下肢 进行性加重 原发性高血压 心功能IV级 瓣膜区 白痰 
间质性肺病 未触及 叩诊 清音 下部 黄染 切题 肺下野 全身皮肤粘膜 双肺 透光区 无杂音 义堂中心卫生院 凹陷性浮肿 肝颈静脉回流征 双下肢 肋间隙增宽 腹部反跳痛 胸部CT 颈静脉充盈 无抵抗 
肺部感染 可闻及 早搏 脑梗死 心脏结构 肺底 爆裂音 肋间锁骨中线 双下肢 无肌 反跳痛 心尖搏动 静息状态 斑块形成 无压痛 心包摩擦音 房性期前收缩 全腹 瓣膜区 窦性心律 心脏超声 
肺炎 入院 散在 气过水声 辅助检查 咽部充血 肺野 肠鸣音 湿性啰音 血常规 肺纹理 布有 四肢肌力 中带 血管杂音 可闻及 肺纹理增重 Ⅱ度 超敏C反应蛋白 血氧饱和度 肝脾肋下未触及 
胸腔积液 无胸痛 湿性罗音 双肺呼吸音清 较好 无咳嗽 查体 咳痰 盗汗 胸闷 心慌 发热 饮食 
上颌窦囊肿 患者 嗅觉 上颌窦囊肿 眶部 二便 CT 1月 上颌窦粘膜囊肿 眼部外伤 嗅神经损伤 前因 神智 鼻塞 就诊 切除 患病 头晕 住院 不适 睡眠 
上呼吸道感染 阴性 LPLT232 血常规 巴氏征阴性 LHB121G 咽部充血 双侧扁桃体 肝脾肋下未触及 脓性分泌物 辅助检查 双肺呼吸音清 血管杂音 Ⅰ度 布氏征 克氏征 湿性啰音 气过水声 肠鸣音 查体 心音 
肺炎 左肺 阴性 2016-12-30 咽充血 巴氏征阴性 辅助检查 Ⅱ度 三凹征 克氏征 中带 间断发热 血常规 肺炎支原体抗体 腹平软 湿性啰音 四肢活动 影像诊断 肝脾肋下未触及 肺纹理增粗 肺呼吸音 
腺样体肥大 腺样体肥大 睡眠打鼾 鼻咽侧位片 憋气 患儿 张口 感冒 加重 呼吸 慢性充血 效果不佳 间接喉镜 特殊治疗 不合作 Ⅰ度 后鼻塞 抗炎治疗 咽部黏膜 今来 咽后壁淋巴滤泡 
上呼吸道感染 阴性 无压痛 啰音 Ⅰ度 肝脾肋下未触及 咽部充血 口唇红润 布鲁津斯基征 反跳痛 无杂音 双肺呼吸音清 巴彬斯基征 四肢肌力 肠鸣音 无抵抗 查体 心音 扁桃体 入院 神志 
慢性咽喉痛 双侧 双肺 无畸形 叩击痛 未见异常 肺出血 双下肢 低钝 三头肌腱反射 胸膜摩擦音 四肢肌力 无压痛 反跳痛 相对浊音界 局限性炎症 心尖搏动 窦性心律 钟台村委会 呼吸运动 脾未触及 
大叶性肺炎 肺呼吸音 陵县医院 双侧 阴性 膝反射 肺炎支原体抗体IGM 四肢肌 肺部CT 肺炎症 巴氏征阴性 咽充血 三凹征 病理性杂音 肝脾 精神差 胸腔积液 查体 心音 入院 神志 
胸腔积液 双肺 肺呼吸音 瓣膜听诊区 病理性杂音 青年女性 干啰音 呼吸动度 语音震颤 心音 清音 均等 规整 神志 精神状态 右侧 外形 对称 减弱 
机化性肺炎 出院 无恶心呕吐 无胸痛 现患 饮食睡眠 咯血 准予 医师 心慌 腹痛 腹泻 头晕 请示 头痛 轻微 发热 上级 咳嗽 患者 今日 
慢性化脓性上颌窦炎 鼻腔填塞物 取出 
上呼吸道感染 阴性 患儿 抽搐 发热 城镇医保 肠鸣音 肺呼吸音 肝脾肋下未触及 头孢呋辛 血管杂音 巴宾斯基征 布鲁津斯基征 再入院 8月 热毒宁 在我 湿性啰音 气过水声 颈软 现患 
胸腔积液 右肺 咳嗽 减弱 桶状胸 无回声区 于深 可闻及 语颤 湿性啰音 呼吸动度 叩诊浊音 胸膜摩擦音 右肩胛 肺呼吸音 呼吸音消失 干性啰音 右胸痛 左肺 查体 肋间 
声带息肉 声嘶 求根 无痰 中带 二便 口服治疗 今为 用药后 无咳嗽 咳痰 声带 自诉 息肉 血丝 半年前 诊治 诱因 呼吸困难 门诊 就诊 
胸腔积液 咳痰 畏寒 稍有 发热 咳嗽 患者 情况 
胸腔积液 CT 就诊 胸部 高密市人民医院 胸腔积液 出血性 心包 引流 胸闷 出院 左侧 服用 体重 拔管 症状 患者 给予 解放军总医院 胸水 心包积液 
大叶性肺炎 肺呼吸音 四肢肌 啰音 查体 心音 神志 患儿 张力 呼吸困难 进食 无声 发热 咳嗽 精神 
支气管哮喘 肺呼吸音 可闻及 干性啰音 二便 心律齐 双下肢 查体 咳喘 咯血 胸痛 尚可 食欲 心慌 腹痛 腹泻 水肿 不适 睡眠 恶心 呕吐 
胸腔积液 1月 患者 寿光市 放射痛 心慌胸痛 大量胸腔积液 胸部CT检查 胸闷憋气 2016-01-08 左肺不张 肩背部 痰中带血 咳嗽咳痰 憋气 晨鸣 入院 盗汗 胸闷 诱因 不适 
肺炎 入院 阴性 肝脾肋下未触及 可闻及 声音嘶哑 指脉氧监测 肺呼吸音 咽充血 氧饱和度 三凹征 布氏征 四肢活动 浅表淋巴结 克氏征 湿性啰音 腹平软 巴氏征阴性 入院查体 心音 皮疹 
支气管哮喘 可闻及 肺呼吸音 无胸痛 现患 湿性啰音 粉红色泡沫痰 稍减 查体 咯血 腹胀 心悸 发热 咳嗽 减轻 白色 
声带息肉 查体 神志 手术治疗 3月 系统治疗 反跳痛 湿性啰音 巴氏征 脾未触及 鼻唇沟 四肢肌 无压痛 伸舌居中 丘脑出血破入脑室系统 左侧肢体肌力 左侧肢体无力 头部CT 2017-03-01 双侧 光反应 
上呼吸道感染 神志 患儿 阴性 尚可 未见异常 无压痛 四肢活动 无移动性浊音 脓栓 肝脾肋下未触及 叩击痛 自发病 Ⅱ度 克氏征 反跳痛 巴氏征阴性 湿性啰音 咽部充血 肺呼吸音 未触及包块 
喉硬结病 出院 患者 
急性上呼吸道感染 口服 住院医师 门诊随诊 格列美脲片 阿司匹林肠溶片 实习医师 卫材 叶酸片 硝酸异山梨酯片 甲钴铵片 QD100MG 主治医师 服药 亲属 患者 
肺炎 咳痰 症状 腹泻 头晕 体温 恶心 呕吐 发热 缓解 患者 高血压病史 2月 一般情况 自发病 头孢哌酮钠 最高达 不明原因发热 厄贝沙坦 血压控制 刺激性咳嗽 
肺气肿 前列腺增生 门诊 加重 彩超 尿滴沥 效果欠佳 夜尿增多 排尿迟缓 定喘胶囊 前列腺增大 排尿困难症状 不均质 尿后滴沥 体重无明显下降 医院就诊 今为 求诊 治疗 自诉 变细 
间质性肺病 肺呼吸音 双下肢 限制性通气功能障碍 心律齐 肝脾 肺功能 口唇无紫绀 肋下 2015-3-24 肺间质 病理性杂音 胸部CT 小气道功能障碍 2015-3-18 湿啰音 弥散功能障碍 山东省立医院 无压痛 最大呼气流速 轻度浮肿 
胸腔积液 自述 胸闷 发热 咳嗽 病情 减轻 患者 稳定 
鼻中隔偏曲 就诊 鼻中隔偏曲 1月 憋气 年前 症状 鼻塞 手术 夜间 患者 进行性加重 肥厚性鼻炎 今来 流清涕 诊诊 眼部不适 面部麻木 嗅觉减退 双侧鼻塞 喷鼻 
胸腔积液 左下肺 湿性罗音 呼吸音 胸痛 发热 咳嗽 患者 
支气管哮喘 未见异常 肺纹理增多 呼吸急促 吸气三凹征 2015-02-06 2015-02-02 通气功能 颈软 痰鸣音 心律齐 肝脾 喘鸣音 四肢活动 可闻及 肺呼吸音 咽部充血 肺功能 肠鸣音 1月 口唇红润 
急性上呼吸道感染 巴氏征 肠鸣音 克氏征 无抵抗 血常规 皮肤弹性 咽部充血 双膝腱反射 湿性啰音 腹部超声 肝脾 无杂音 HGB117G Ⅱ度 腹腔内 四肢肌 超敏C反应蛋白 2016-10-28 肺呼吸音 辅助检查 
慢性鼻窦炎 鼻塞 无鼻 入院 治疗 不详 加重 患者 副鼻窦炎 双侧鼻塞 自服药物 副鼻窦 鼻炎喷剂 双侧下鼻甲 鼻塞症状 患者自述 平扫 今来 鼻窦炎 收治 打喷嚏 
胸腔积液 呼吸音 右下肺 引流管 腹平软 干湿罗音 无杂音 连续两次 阵发性咳嗽 双肺 胸水 压痛反跳痛 胸壁 查体 心音 规整 胸闷 通畅 右侧 发热 细胞 
胸腔积液 左侧胸腔积液 未触及 查体 叩诊 黄染 左下 切题 颈静脉充盈 肋间隙增宽 无抵抗 腹部彩超 全身皮肤粘膜 凹陷性浮肿 下肺呼吸音 心界 无杂音 腹部反跳痛 双下肢 肝颈静脉回流征 湿啰音 
肺部感染 腹平软 湿性罗音 轻度胸闷 心浊音界无扩大 双肺 病理性杂音 散在 双肺呼吸音清 肝脾肋下未触及 节律规整 可闻及 查体 清音 咯血 入院 心率 
大叶性肺炎 双侧 肺呼吸音 纵膈 右上 肿大淋巴结 咽充血 颈软 右侧胸腔积液 肺部CT 感染性病变 三凹征 病理性杂音 肝脾 右肺上叶 入院查体 膝反射 巴氏征阴性 四肢肌 无抵抗 精神差 
急性上呼吸道感染 咽部充血 肝脾 前囟 入院查体 四肢肌力 肺呼吸音 巴氏征阴性 腹平软 双侧 颈软 心音 入院 神志 患儿 张力 发热 常规 精神 
大叶性肺炎 肿大 未及 咽部充血 入院查体 四肢活动 2015-1-09 阅片 湿性啰音 肝脾 CT 双侧扁桃体 苍山县人民医院 肺呼吸音 心音 入院 神志 患儿 炎症 咳嗽 精神 
急性气管支气管炎 未触及 心律齐 反跳痛 浅表淋巴结 肋缘 无发 入院情况 颈静脉无怒张 双肺 湿性啰音 肝脾 肺呼吸音 双下肢 无压痛 叩诊 清音 胸廓 杂音 口唇 入院 
支气管哮喘 无杂音 湿性啰音 声音嘶哑 肠鸣音 憋喘 脾未触及 肺呼吸音 查体 心音 扇动 大小便 鼻翼 神志 患儿 肿大 偶有 呼吸困难 食欲 体温 睡眠 
上呼吸道感染 四肢活动 肺呼吸音 无杂音 无抵抗 痰鸣音 三凹征 肝脾 可闻及 咽部充血 查体 心音 皮疹 神志 自如 发热 精神 
慢性支气管炎 不稳 肺腹 入院查体 神经系统查体 自行缓解 发作期 上抬 无明显异常 颅脑CT 言语不清 后感 阳性体征 反复发作 辅检 平扫 共发 2016-03-30 右侧肢体 急性起病 表现为 
急性喉炎 阴性 脓性分泌物 咽部充血 布鲁津斯基征 血常规 肝脾肋下未触及 痰鸣音 Ⅰ度 巴宾斯基征 声嘶 可闻及 血管杂音 LHB134G 辅助检查 肺呼吸音 气过水声 肠鸣音 LPLT326 双侧扁桃体 查体 
声带肿物 会厌 间接喉镜下 钟台村委会 声带肿物 咽部异物感 带蒂 声门闭合 双侧声带 时轻时重 无咳嗽 无积液 对侧 行口 纤维喉 饮水呛咳 无疼痛感 效果不佳 声嘶 消炎药物 1月 
上呼吸道感染 双侧扁桃体肿大 肠鸣音 颈软 肺呼吸音 辅助检查 2015-10-28 血常规 HGB108G 脾未触及 无杂音 咽部充血 三凹征 四肢活动 神经系统检查 湿性啰音 查体 本院 心音 儿科 入院 
腺样体肥大 憋气 咳嗽咳痰 手术治疗 腺样体肥大 感冒后 侧卧位 就诊 症状 患者 求根 开始出现 睡眠打鼾 听力下降 无鼻 5月 夜间睡眠 鼻咽部侧位 打鼾症状 并有 服用药物 
上呼吸道感染 无杂音 克氏征 腹部彩超 脐周 血常规 腹腔内 咽部充血 双侧扁桃体 肝脾 湿性啰音 肠鸣音 四肢肌 巴氏征 入院查体 大者 低回声 双膝腱反射 口唇红润 多个结节 无抵抗 
肺部感染 右肺 哮鸣音 慢性房颤 右肺下叶支气管 右肺上叶支气管 血液分析 双肺叩诊清音 左肺 致密影 倦怠乏力 轻度扩张 心率不齐 类圆形低密度灶 边界不清 CT 胸膜摩擦音 双肺 午后发热 索条状 肺听诊 
老年性肺气肿 有一 阴性 手术 黄染 肝脾 皮肤黏膜 右胸 肌张力 伸舌居中 四肢肌力 反跳痛 未触及 病理性杂音 肠鸣音 湿啰音 上腹部 MMHGSPO 移动性浊音 贲门癌术后 肋下 
肺炎 双肺 听诊 发育正常 左侧胸壁 辅助检查 双下肢 胸膜摩擦音 口唇紫绀 2015-11-15 双侧 可闻及 无畸形 呼吸动度 湿性啰音 呼吸音减弱 节律规整 干啰音 潍坊医学院附属医院 瓣膜听诊区 触觉语颤 
胸腔积液 右下 CT 肺尖 187653 呼吸音 辅助检查 双肺 胸部CT 湿性啰音 自主体位 心前区无隆起 未触及 双侧 2016-08-26 心界 病理性杂音 影像学诊断 心尖搏动 营养良好 菏泽市第二人民医院 
声带息肉 住院医师 随诊 兆科 实习医师 辛辣刺激性 主治医师 亲属 不适 感冒 预防 患者 食物 休息 声音 
胸腔积液 阵发性咳嗽 无胸痛 轻度胸闷 咽痒 纳差 咳痰 咯血 流涕 鼻塞 腹胀 无头 消瘦 腹痛 心慌 出院 腹泻 便秘 头晕 乏力 恶心 
急性上呼吸道感染 血糖控制 空腹血糖 夜间睡眠 低血糖 尚可 食欲 心慌 出院 饥饿 病情 饮食 症状 平稳 患者 控制 
急性上呼吸道感染 彩超 腹腔 肿大 发热 暂缺 肝脾肋下未触及 3. 肺呼吸音 腹腔少量积液 咽部充血 湿啰音 辅助检查 流清涕 四肢活动 心前区 颈软 心律规整 个月 未触及包块 营养发育 
大叶性肺炎 肺呼吸音 双侧 右上 肌力肌张力 巴氏征阴性 精神差 三凹征 颈软 右肺上叶 咽充血 肝脾 膝反射 大叶性肺炎 无抵抗 胸片 心音 入院 神志 患儿 肿大 
食管支气管瘘 脓性分泌物 创面 不适 发热 减少 
间质性肺病 患者 双下 双下肢 肺呼吸音 心律齐 自动出院 湿罗音 裂音 可闻及 查体 咳喘 出院 水肿 发热 缓解 办理 
肺部感染 入院 颈软 肺呼吸音 心律齐 双侧瞳孔 可闻及 肝脾肋下未触及 对光反射 湿性罗音 无畸形 各瓣膜区未闻及病理性杂音 等圆 肌张力 巴氏征阴性 等大 肢体肌力 吐痰 心音 歪斜 口角 
液气胸 双侧 胸部压痛 胸廓 减弱 右前 呼吸动度 双肺 胸椎旁 语颤 骨擦感 湿性啰音 双肺听诊 胸膜摩擦音 胸壁皮肤 裂伤 外伤后 查体 胸椎 叩诊 清音 
肺部感染 右侧 瞳孔直径 无杂音 湿性罗音 脉搏短绌 低钝 肺呼吸音 肢体肌张力 脾未触及 肢体活动 对光反应迟钝 左侧肢体 四肢肌力 意识不清 查体 心音 入院 心率 不灵 阳性 
急性扁桃体炎 阴性 Ⅰ度 布鲁津斯基征 腹泻伴发热 咽部充血 巴宾斯基征 双侧扁桃体 血管杂音 脓性分泌物 双肺呼吸音清 肝脾肋下未触及 湿性啰音 气过水声 肠鸣音 稍干 唇红 查体 心音 杂音 入院 
急性喉炎 阴性 肺呼吸音 声音嘶哑 指脉氧监测 Ⅰ度 入院查体 肝脾肋下未触及 巴宾斯基征 伴发热 啰音 布鲁金斯基征 三凹征 无压痛 脓性分泌物 反跳痛 咽部充血 无移动性浊音 辅助检查 双侧扁桃体 未触及包块 
声带息肉 住院医师 实习医师 陈志鹏 药物治疗 科学用声 主治医师 亲属 患者 
气管造口术后气管食管瘘 有一 较多 鲜血 流出 早搏 类圆形 外眦角 无活动 双侧 外漏 左额颞 等大 巴氏征阳性 反跳痛 裂伤 肺呼吸音 M4 双侧瞳孔 径长 湿性罗音 
胸腔积液 胸腔积液 咳痰 出院 不适 发热 咳嗽 好转 症状 患者 减少 今日 
鼻息肉 慢性充血 无鼻 头胀 鼻塞 右侧 出血 轻度压痛 患者自述 上颌窦 鼻窦CT 鼻腔息肉 中鼻道 效果不佳 双侧下鼻甲 有粘性 偏曲 双侧 鼻塞感 曾口 右侧鼻腔 
声带息肉 全麻下 喉镜下声带息肉切除术 雾化 入院 术后 抗生素 激素 给予 检查 完善 治疗 支撑 相关 
肺炎 中野 右肺 肺呼吸音 边缘模糊 左肺 反复咳嗽 湿性啰音 斑片状 右胸腔积液 空洞形成 肺野 CT 胸膜增厚 右肺上 右侧部分 听诊 胸闷 多发 不均 胸部 
肺部感染 右下 CT 肺尖 187653 呼吸音 辅助检查 双肺 胸部CT 湿性啰音 自主体位 心前区无隆起 未触及 双侧 2016-08-26 心界 病理性杂音 影像学诊断 心尖搏动 营养良好 菏泽市第二人民医院 
机化性肺炎 憋喘 无咳嗽 心律齐 肺呼吸音 无杂音 湿性啰音 胃纳 无恶心呕吐 咳痰 畏寒 腹痛 腹泻 头晕 睡眠 头痛 发热 减轻 精神 
胸腔积液 双下肢水肿 饮食睡眠 胸闷 腹痛 出院 发热 病情 好转 患者 今日 
胸腔积液 肺呼吸音 湿性罗音 胸痛 胸闷 咳嗽 减轻 患者 
声带角化症 住院医师 1月 门诊随诊 禁声 实习医师 主治医师 林立 亲属 患者 
腺样体肥大 腺样体肥大 二便 睡眠打鼾 效果不佳 憋气 神志 患病 光滑 悬雍垂 会厌 给以 淋巴滤泡增生 咽反射 间接喉镜下 鼻内镜检查 双侧扁桃体 无积液 散在 咽后壁 隐窝 
过敏性鼻炎[变应性鼻炎] 双侧鼻塞 4月 不详 余年 症状 患者 无固定 流清涕 时间规律性 血压控制 手术治疗 流黄 高血压史 嗅觉减退 大时 不规律 眼部不适 温差变化 面部麻木 鼻塞症状 
腺样体肥大 睡眠打鼾 憋气 患者 加重 缓解 鼻咽部侧位 特殊治疗 打鼾症状 腺样体肥大 手术治疗 今为 无明显诱因 夜间睡眠 消炎药物 行口 3月 清水涕 仰卧位 侧卧位 打鼾 
胸腔积液 反跳痛 双肺呼吸音清 生命体征 肝肾功 湿性罗音 胸水吸收 无咳嗽 CT 夜间盗汗 无压痛 听诊 咳痰 心音 咯血 稳定 体格检查 无干 大小便 复查 神志 
肺炎 散在 查体 哮鸣音 咽部充血 颊部皮肤 肺呼吸音 舌苔白 三凹征 中湿啰音 脓头 小米粒 牙龈肿胀 可闻及 颜面部 舌质红 口腔粘膜 心律 心音 扇动 杂音 
声带角化症 王雁 住院医师 声休 软食 实习医师 门诊随诊 主治医师 亲属 预防 患者 
气管插管后喉水肿 医学科 菏泽市立医院 双侧 敷料 整洁 重症 尾状核 颈椎扫描 异常信号 窦性心动过速 苍白球区 湿性啰音 撤机困难 四肢肌 重症医学科 脑膜刺激征 睁眼昏迷 2016年09月20日 渗血 静脉血栓形成 
上呼吸道感染 阴性 布氏征 反跳痛 肺呼吸音 咽部充血 无压痛 脓栓 无畸形 肝脾 四肢脊柱 Ⅱ度 双侧扁桃体 克氏征 心律规整 腹平软 无抵抗 啰音 巴氏征阴性 入院时 查体 
声带息肉 住院医师 门诊随诊 王冬青 实习医师 主治医师 口服 亲属 不适 药物 患者 
间质性肺病 血氧饱和度 双下肢水肿 1月 可闻及 肺呼吸音 喘憋 啰音 入院查体 心律齐 入院 加重 患者 
胸腔积液 2015-10-24 心包积液 双肺 听诊 肝胆胰 彩超 双侧胸腔积液 二尖瓣中 辅助检查 左心增大 CT 心界 无压痛 反跳痛 散在 湿性啰音 双侧 心脏彩超 支气管壁 索条状 
机化性肺炎 口服 给予 二氧化碳分压 2015-6-15 心脏彩超 生化检验报告 相关检查 左室充盈 血塞通针 前列地尔针 一级护理 肺动脉高压 单硝酸异山梨酯分散片 改善循环 甲泼尼龙片 维D钙咀嚼片 肾功 血气分析 心肌标志物 百令胶囊 
胸腔积液 肺呼吸音 无压痛 双下肢 反跳痛 低钝 瓣膜听诊区 ST-T异常 脾未触及 入院查体 湿性罗音 窦性心律 可闻及 憋气 心音 杂音 科室 心率 心电图 欠佳 神志 
间质性肺病 病理性杂音 心律齐 精神差 湿啰音 双下肢 肺呼吸音 肋下 肺间质纤维化 肝脾 CT 查体 入院 神志 肺部 未及 水肿 发热 咳嗽 感染 患者 
急性支气管炎 湿性啰音 肺呼吸音 查体 咳喘 自述 神志 发热 减轻 精神 
声带息肉 一般情况 声嘶 体温 血压 不适 睡眠 饮食 呼吸 症状 平稳 患者 消失 
大叶性肺炎 未触及 黄染 营养良好 肌张力 2015-8-30 入院查体 无杂音 湿啰音 肺大叶 肋下 心律齐 肺呼吸音 咽部充血 皮肤粘膜 血常规 腹部包块 四肢肌力 超敏-CRP 浅表淋巴结 发育正常 
上颌窦囊肿 胀感 左侧 双侧 慢性充血 颅脑 给予 就诊 未见 悬雍垂 患者 耳鼻喉 神经内科 咽反射 睡眠障碍 上颌窦粘膜下囊肿 散在 蝶窦粘膜增厚 瘘道 淋巴滤泡增生 副鼻窦 
萎缩性鼻炎 双肺 黄染 切题 无出血 双下肢 湿啰音 呼吸运动 颈静脉无充盈 全身皮肤粘膜 双肺呼吸音清 双侧 肝脾 干啰音 无抵抗 反跳痛 无压痛 气管居中 肋下 颈软 瘀点 
上呼吸道感染 阴性 颈部 抵抗 未触及包块 无压痛 无移动性浊音 咽部充血 肝脾肋下未触及 血管杂音 巴彬斯基征 湿性啰音 Ⅱ度 双肺呼吸音清 反跳痛 双侧扁桃体 气过水声 脓栓 肠鸣音 查体 心律 
上呼吸道感染 阴性 查体 异常 肺呼吸音 血常规 湿性啰音 布鲁津斯基征 巴彬斯基征 扁桃体Ⅰ度肿大 咽部充血 超敏C反应蛋白 入院 神志 患儿 心腹 发热 精神 
咽瘘 全麻下 舌根肿物 支撑喉镜下 切除术 入院 术后 抗生素 给予 检查 完善 治疗 相关 
急性上呼吸道感染 血常规 湿性啰音 颈软 急性起病 辅助检查 肺呼吸音 徐寨 3. 肝脾肋下未触及 心律齐 白细胞数目 女性患儿 中性粒细胞数 四肢活动 淋巴细胞数 心前区 单县 查体 营养状况 心音 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
急性上呼吸道感染 神志 患儿 阴性 未见异常 无杂音 未触及包块 布氏征 肝脾肋下未触及 脓栓 反复发热 无抵抗 双膝腱反射 自发病 巴氏征阴性 咽部充血 肺呼吸音 入院时 克氏征 查体 精神 
扁桃体炎 腺样体肥大 鼻塞 患儿 睡眠 今来 特殊治疗 无吞咽困难 睡眠打鼾 鼻咽侧位片 二便 流脓 流口水 打鼾 憋气 扁桃体 入院 半年前 神志 无头 诱因 
声带息肉 一般情况 声嘶 体温 血压 不适 睡眠 饮食 呼吸 症状 平稳 患者 消失 
喉硬结病 住院医师 一级医院 王冬青 患者家属 实习医师 主治医师 亲属 患者 治疗 进一步 
肺炎 右肺 胸部CT平扫 炎症 右侧胸腔积液 双肺 3. 肿大 阴性 右侧 肺纤维化 弱阳性 2015-01-26 入院查体 右肺上叶 可闻及 小红色 心肌酶谱 2015-01-25 大血管 小米粒 
上呼吸道感染 咳痰 咳嗽 浆液性痰 加重 患者 治疗 清晨 多于 头痛 夜间 感染 缓解 多为 中医科 症状 白色 自发病 纳食 周后 胸部X线片 
气胸 双肺 听诊 肺呼吸音 潍坊医学院附属医院 滨海分院 左侧气胸 2015-08-13 湿性啰音 辅助检查 胸部正侧位片 潍坊市中医院 查体 清音 稍低 入院 胸痛 心率 胸闷 男性 青年 
肺炎 肿大 弱阳性 治疗后 右下肺 片絮状 四肢活动 湿性啰音 右下肺炎 影像诊断 肺炎支原体抗体 无杂音 咽部充血 腹平软 肝脾 辅助检查 Ⅱ度 个月 2016-10-04 双侧扁桃体 肺呼吸音 
肺炎 右肺 肿大 斑片状 肺呼吸音 血常规 入院查体 无杂音 腹平软 四肢活动 可闻及 Ⅱ度 咽部充血 肺炎支原体抗体 湿性啰音 X线胸片 肺纹理增多 边缘模糊 肝脾 密度增高 双侧扁桃体 
急性上呼吸道感染 扁桃体无肿大 双下肢 无异常发现 肺腹 双侧 查体 咽部 神志 浮肿 红肿 精神 
肺炎 巴氏征 心律规整 无抵抗 腹平软 呼吸急促 Ⅱ度 无畸形 四肢脊柱 克氏征 四肢末梢 双下肢 无压痛 反跳痛 咽部充血 脾未触及 湿性啰音 三凹征 可闻及 脓性分泌物 入院查体 
支气管哮喘 出院 患者 上级医师 喘憋 请示 发热 咳嗽 黄色 减轻 好转 同意 今日 
急性上呼吸道感染 患者 无易 患者体温 一般情况 王经 今日 住院治疗 主任医师 抖动 出院 肢体 恶心 呕吐 看过 病人 建议 
鼻息肉 双侧鼻塞 4月 不详 余年 症状 患者 无固定 流清涕 时间规律性 血压控制 手术治疗 流黄 高血压史 嗅觉减退 大时 不规律 眼部不适 温差变化 面部麻木 鼻塞症状 
喉梗阻 住院医师 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
间质性肺病 面罩吸氧 湿性啰音 散在 憋喘 口唇紫绀 肺呼吸音 查体 急促 面部 时有 加重 呼吸 患者 活动 
急性支气管炎 患儿体温 湿性啰音 肝脾 饮食睡眠 肌力肌张力 无杂音 无抽搐 肋下 肺呼吸音 心律齐 查体 心音 哭闹 大小便 神志 呼吸困难 未及 烦躁 喘息 呕吐 
肺炎 双肺 右侧胸腔积液 支气管扩张并感染 肺结核 右肺上叶 痰中带血 条索状 液体密度 片状高密度影 右胸腔 发小 无胸痛 散在 右肺中叶 湿性啰音 结节状 胸部CT 左肺 胸部CT检查 肺呼吸音 
胸腔积液 出院 憋喘 自动出院 患者及家属 主动要求 李大刚 副主任医师 申请书 腹胀 不稳 请示 方可 乏力 咳嗽 病情 减轻 签署 患者 
胸腔积液 导丝 胸腔积液 患者 穿刺 胸腔 积液引流 穿刺点 胸腔内置管 肺呼吸音 引流管 选取 拔出 给予 局麻 落空感 穿刺针 穿刺过程 日10:50 无菌洞巾 对症支持治疗 
喉梗阻 呼吸困难 无吞咽困难 喉梗阻 CT平扫 二便 双肺 喉及喉咽部 肺上叶 下咽恶性肿瘤 甲状腺功能减退 支扩 无胸痛 左肺下叶 软组织影 肺大泡 治疗 耳鼻喉科 咳痰 肺气肿 入院 
鼻中隔偏曲 鼻塞 较著 药物治疗 感冒后 鼻腔粘膜 粘性分泌物 胀感 慢性充血 向右侧 双侧 偏曲 患者自述 中鼻道 有一 双侧下鼻甲 交替性 粘涕 颞部 清涕 副鼻窦 
胸腔积液 无压痛 双肺叩诊清音 肺呼吸音 散在 轻度水肿 反跳痛 双下肢 湿啰音 胸膜摩擦音 干罗音 双侧病理征 全腹 右下肺 听诊呼吸音 较多 查体 杂音 入院 肺结核 规整 
声带息肉 住院医师 随诊 兆科 实习医师 辛辣刺激性 主治医师 亲属 不适 感冒 预防 患者 食物 休息 声音 
急性扁桃体炎 双侧 肿大 未见异常 肌力肌张力 等圆 双侧瞳孔 肝脾 颈软 等大 精神饮食 巴氏征阴性 干湿罗音 双肺呼吸音清 对光反射 无抵抗 膝反射 查体 心音 扁桃体 大小便 
胸腔积液 饮食睡眠 肺呼吸音 无恶心呕吐 湿性啰音 查体 咯血 胸痛 大便 发热 减轻 好转 患者 
胸腔积液 湿性罗音 下肺呼吸音 胸闷 咳嗽 患者 
急性喉炎 阴性 辅助检查 Ⅱ度 反跳痛 血常规 湿性啰音 咽部充血 肠鸣音 2015-10-27 LHB128G 小儿胸部 可闻及 四肢肌 正位片 巴氏征阴性 声音嘶哑 无压痛 克氏征 肺纹理增多 肝脾肋下未触及 
肺炎 听诊 青年女性 右下肺炎 肺呼吸音 双肺 2016-10-17 湿啰音 血常规白细胞 辅助检查 中性粒细胞百分比 右下肺 无血 干性啰音 胸部正侧位 潍坊医学院附属医院 查体 咳痰 扁桃体 咽部 入院 
喉息肉 住院医师 声休 德重 门诊随诊 实习医师 主治医师 亲属 感冒 预防 患者 
间质性肺炎 双肺 入院 阴性 肠鸣音 浅表淋巴结 反跳痛 病理性杂音 脾未触及 呼吸音 移动性浊音 一般情况 无压痛 湿性啰音 心浊音界 瓣膜听诊区 纳差 咳痰 心音 清音 心率 
声带息肉 声嘶 加重 无呼吸 检查后 二便 2月 经纤维喉镜 无咳嗽 曾口 治疗 药名 咳痰 吞咽困难 声带 息肉 入院 吞咽 神志 渐进 诱因 
咽瘘 未手术 上级医院 诊疗 进一步 
支气管哮喘 出院 患者 喘憋 白痰 无胸痛 咯血 准予 医师 头晕 请示 头痛 发热 上级 咳嗽 减轻 今日 活动 
声带角化症 住院医师 实习医师 随诊 辛辣刺激性 怀庆 主治医师 亲属 不适 感冒 预防 患者 食物 休息 声音 
喉梗阻 不适 预防 感染 治疗 
胸腔积液 无咳嗽 一般情况 咳痰 胸痛 胸闷 发热 患者 
链球菌性喉炎 王雁 住院医师 门诊随诊 实习医师 抗炎治疗 主治医师 亲属 预防 患者 
额窦囊肿 德重 住院医师 1月 实习医师 门诊复查 鼻腔冲洗 主治医师 口服 亲属 药物 患者 治疗 
间质性肺病 不适 轻微 咳嗽 患者 
急性支气管炎 肿大 对称 C-反应蛋白 淋巴细胞比率 肠管扩张 无压痛 运动正常 口腔黏膜 精神反应 啰音 咽部充血 积气 脾未触及 红色斑丘疹 两侧呼吸 血液检验 全身浅表淋巴结未触及肿大 散在 四肢活动 无杂音 
胸腔积液 胸部 左侧 患者 左侧胸腔积液 无咳嗽 放射痛 2015-01-14 胸膜肥厚粘连 CT 双侧胸腔积液 2015-01-15 青岛市胸科医院 肩背部 彩色多普勒 肺尖 肺大疱 钝痛 渐进性 咳痰 憋气 
急性上呼吸道感染 病情好转 服药 出院 治疗 
大叶性肺炎 咽部充血 肺呼吸音 口唇红润 CT 干湿罗音 中心卫生院 下肺呼吸音 心律齐 颈软 肝脾 四肢活动 左肺 2015-04-22 入院查体 兰山区 肠鸣音 吸气三凹征 枣园 心音 入院 
胸腔积液 入院查体 呼吸正常 胸腔大量积液 全身皮肤粘膜 湿性罗音 呼吸音 右移 营养中等 浅表淋巴结 CT 胸膜摩擦音 中下 纵隔 胸廓 无干 神志 气短 胸闷 体温 左侧 
胸腔积液 右肺 呼吸音 对称 彩超 内透声 液性暗区 湿性罗音 触觉语颤 叩诊浊音 右侧胸腔 呼吸动度 叩诊 中下 心音 清音 胸廓 无干 胸痛 规整 心率 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
喉梗阻 住院医师 随诊 实习医师 主治医师 亲属 患者 
肺间质纤维化 双肺 听诊 散在 腹部彩超 2016-04-02 胸膜摩擦音 辅助检查 咽部充血 湿性啰音 双下肢 炎性改变 双侧 呼吸动度 桶状胸 肺呼吸音 干啰音 2016-01-16 潍坊医学院附属医院 触觉语颤 查体 
慢性鼻窦炎 鼻塞 头痛 加重 过敏性鼻炎 鼻中隔偏曲 鼻痒 嗅觉减退 二便 手术治疗 流清涕 后鼻塞 时轻时重 鼻息肉 流鼻涕 鼻窦炎 受凉 尤甚 打喷嚏 神志 诊治 
声带肿物 消炎药物 声嘶 声音嘶哑 门诊 予以 声带运动 钟台村委会 饮食睡眠 声带肿物 二便 纤维喉 息肉样 治疗后 时轻时重 声带 肿物 入院 欠佳 神志 根治 
肺炎 湿性啰音 纤维条索 Γ-干扰素释放试验 肺野 肺呼吸音 反复咳嗽 粟粒状阴影 肺下野 听诊 咳痰 阳性 弥漫 胸部 发热 分布 
急性扁桃体炎 无移动性浊音 无压痛 叩击痛 气过水声 肠鸣音 血管杂音 未触及包块 双肾 肝脾肋下未触及 反跳痛 阴性 双肺呼吸音清 血清学检测 湿性啰音 巴氏征阴性 克氏征 咽部充血 血常规 2015-12-15 Ⅱ度 
扁桃体炎 阴性 布鲁津斯基征 脓点 腹腔肿大淋巴结 气过水声 肝脾肋下未触及 肠鸣音 湿性啰音 腹部彩超 巴宾斯基征 LHB130G 血常规 血管杂音 可闻及 辅助检查 Ⅱ度 咽部充血 肺呼吸音 双侧扁桃体 查体 
胸腔积液 呼吸音 查体 病理性杂音 双肺 心律齐 左下肺 湿性啰音 口唇无紫绀 双下肢 压痛反跳痛 浊音 心音 清音 胸痛 欠佳 神志 胸闷 水肿 发热 咳嗽 
筛窦息肉 神志恍惚 有一 右耳廓 肺呼吸音 精神差 湿啰音 脾未触及 双侧 巴氏征阴性 颈软 外伤后 意识不清 等大 双侧瞳孔 等圆 肌张力 不配合 查体 肌力 破溃 
胸腔积液 好转 憋喘 患者 副主任 中民 医师查房 无咳嗽 纳差 咳痰 咯血 畏寒 大小便 出院 乏力 不适 发热 精神 
急性会厌炎 咽部疼痛 地塞米松 憋气 欠佳 就诊 左氧氟沙星注射液 症状缓解 急性会厌炎 二便 职工医院 进食困难 开始出现 静推 轻度胸闷 声音嘶哑 静滴 吞咽困难 吞咽 神志 患病 
呼吸道感染 阴性 眼睑浮肿 肝脾 诊查 双侧颈部 高密度脂蛋白 周围组织 咽部充血 血常规 Ⅲ度 2016-04-24 入院查体 肾功 可触及 双膝腱反射 巴氏征阴性 左侧扁桃体 血脂检测 无压痛 肿大淋巴结 
鼻窦炎 鼻塞 右侧 患者 给予 鼻腔息肉 交替性 鼻中隔偏曲 胀闷 副鼻窦 鼻腔冲洗 无恶 黄涕 6月 慢性炎症 穿王消炎片 上颌窦 自发病 无鼻 二便 副鼻窦CT 
声带息肉 就诊 声带息肉 声音嘶哑 患者 诊治 加重 减轻 症状 潍坊市中医院 月经期间 钟台村委会 第二人民医院 3个月 饮食睡眠 喉镜检查 感冒后 自发病 无恶心呕吐 手术治疗 二便 
会厌溃疡 李钦 住院医师 禁烟酒 实习医师 周内 主治医师 亲属 患者 
急性扁桃体炎 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
急性支气管炎 患儿 阴性 叩击痛 头部撞击 巴氏征阴性 散在 湿性啰音 血管杂音 肠鸣音 无压痛 反跳痛 气过水声 眼周 克氏征 脾未触及 咽部充血 无移动性浊音 Ⅱ度 肺呼吸音 脓性分泌物 
胸腔积液 高密度灶 左肺 斑片状 多发钙化 右肺 纵隔内 肝左叶 胸廓塌陷 可闻及 湿性啰音 双下肢 低密度灶 入院查体 心浊音界无扩大 病灶内 充气支气管征 口唇无紫绀 胸部CT 液体密度 肋间隙变窄 
声带息肉 住院医师 复诊 内分泌科 辛辣刺激性 声休 门诊复查 兆科 禁忌烟酒 实习医师 主治医师 亲属 饮食 患者 
喉硬结病 住院医师 放化疗治疗 实习医师 门诊随诊 主治医师 林立 亲属 感冒 预防 患者 
肺炎 高密度灶 左肺上叶 肺内病变 CT 多发结节状 点状钙化 湿性啰音 尖段 右肺上叶 肺呼吸音 查体 听诊 多发 胸部 发现 
支气管哮喘 呼吸音 双下肢 无杂音 肝颈静脉回流征 凹陷性浮肿 反复咳嗽 心界 腹部压痛 粗糙呼吸音 叩诊 心率 神志 节律 阴性 余年 清醒 加重 呼吸 平稳 
肺炎 阴性 肺纹理增多 咽充血 腹平软 肝脾肋下未触及 巴氏征阴性 门诊儿科 可闻及 2月 血常规 肺炎支原体抗体 湿性啰音 三凹征 四肢活动 肺呼吸音 克氏征 Ⅱ度 布氏征 浅表淋巴结 查体 
间质性肺病 一般情况 咳痰 腹痛 腹泻 发热 咳嗽 患者 
间质性肺病 口服 凌伟 住院医师 刺激性物质 埃索美拉唑镁 曲美布汀 加强营养 二羟丙茶碱片 实习医师 金水宝胶囊 班布特罗 口服液 主治医师 受凉 胶囊 就诊 劳累 亲属 不适 体质 
喉硬结病 德重 住院医师 门诊复查 实习医师 呼吸情况 伤口清洁 主治医师 亲属 患者 
急性上呼吸道感染 出院 患者 咽痛 无咳嗽 口服药物 咳痰 中考 胸痛 准予 胸闷 腹痛 腹泻 未见 发热 下周 减轻 
急性支气管炎 患者 双肺呼吸音清 田涛 湿性啰音 心律齐 病理性杂音 听诊 咳痰 主任医师 下肢 出院 未及 请示 发热 咳嗽 病情 减轻 好转 同意 今日 
胸腔积液 双肺 双下 减弱 1月 肺门影 胸腔积液 心影增大 辅助检查 双侧 炎性改变 潍坊医学院附属医院 呼吸动度 咽部充血 湿性啰音 下肺呼吸音 节律规整 2016-11-19 触觉语颤 查体 听诊 
肺炎 右肺 呼吸音 斑片状 肺野 右胸痛 湿性啰音 CT 肺呼吸音 右侧胸腔 边缘模糊 胸壁 听诊 下野 积液 粘连 胸闷 间断 不均 胸部 发热 
上呼吸道感染 阴性 血常规 本院 儿科 未见 腹部彩超 间断发热 右下腹 反跳痛 未触及 巴宾斯基征 2016-12-16 肿大淋巴结 湿性啰音 咽部充血 无压痛 气管居中 LPLT195 肠鸣音 LPLT123 
肺气肿 擦伤 双手 脊柱生理弯曲 胸肋部 巴氏征阴性 脑膜刺激征 眶上 颞部 皮肤裂伤 病理性杂音 双肺呼吸音清 未引出 肠鸣音 无压 叩鼓音 活动自如 气管居中 散在 肿胀疼痛 无畸形 
腺样体肥大 腺样体肥大 睡眠 打鼾 就诊 症状 患者 求根 今为 1月 益都中心医院 手术治疗 内舒拿 喷鼻 仰卧位 大小便 欠佳 神志 门诊 张口 住院 
慢性阻塞性肺疾病 肺呼吸音 双下肢 窦性节律 1月 轻度水肿 可闻及 ST-T异常 精神差 无压痛 反跳痛 肺性P波 肝脾 病理性杂音 湿性啰音 查体 瓣膜 入院 心率 心电图 神志 
声带息肉 住院医师 1月 禁声 门诊随诊 实习医师 主治医师 林立 亲属 感冒 预防 患者 
支气管哮喘 可闻及 桶状胸 散在 一般情况 肺呼吸音 湿性啰音 查体 下肢 食欲 咳嗽 减轻 患者 精神 
急性毛细支气管炎 平坦 暂缺 哮鸣音 痰鸣音 急性起病 瓣膜听诊区 营养发育 可闻及 肺呼吸音 四肢活动 前囟 肝脾肋下未触及 病理性杂音 男性患儿 未触及包块 辅助检查 查体 咳喘 心音 咽部 
胸腔积液 皮肤擦伤 流血 脊柱生理弯曲 病理性杂音 左侧肢体肌力 裂伤 巴氏征阴性 无压 气管居中 双肺呼吸音清 顶枕部 未引出 双下肢肿胀 湿性啰音 肠鸣音 椎旁压痛 叩鼓音 脑膜刺激征 胸肋部 外踝 
喉硬结病 声带肿物切除术 支撑喉镜下 全麻下 雾化 入院 术后 抗生素 激素 给予 检查 完善 治疗 相关 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
声带息肉 声音嘶哑 自述 减轻 
鼻窦炎 黄涕 鼻息肉 鼻塞 患者 治疗 加重 年前 检查 交替性 自发病 鼻塞感 鼻渊通窍颗粒 胀闷 手术治疗 无恶 行口 慢性鼻窦炎 二便 效果不佳 双侧 
声带肿物 声带肿物 声音嘶哑 就诊 晨起 内窥镜检查 中药治疗 今为 住院手术治疗 消炎药物 无明显诱因 无咳嗽 痰中带血 求诊 咳痰 未予 诊所 门诊 口服 住院 光滑 
上呼吸道感染 未触及包块 LHB115G 肝脾肋下未触及 反跳痛 湿性啰音 辅助检查 咽部充血 无抵抗 脓性分泌物 口唇干燥 双肺呼吸音清 无杂音 血常规 无移动性浊音 三凹征 未引出 Ⅱ度 无压痛 病理反射 查体 
支气管哮喘 憋喘 颜面部浮肿 斑丘疹 湿啰音 肺呼吸音 查体 咳痰 下肢 偶有 消退 体温 咳嗽 好转 患者 
急性支气管炎 未及 患儿体温 扁桃体无肿大 湿啰音 肋下 肺呼吸音 巴氏征阴性 饮食睡眠 无抖动 肝脾 无口 心律齐 无抽搐 颈软 查体 心音 杂音 青紫 哭闹 大小便 
急性扁桃体炎 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
胸腔积液 未触及 叩诊 右肺 双下肢 腹部反跳痛 凹陷性浮肿 呼吸音 腹部压痛 粗糙呼吸音 心界 湿啰音 无杂音 右侧胸腔积液 胸部CT 肋间隙增宽 肝颈静脉回流征 查体 胸廓 脾脏 入院 
老年性肺气肿 康复医学科 多发 脑梗死 患者 放射冠区 系统康复治疗 中频脉冲电 头颅CT检查 无明显诱因 腔隙脑梗塞 联合红外线 小便失禁 康复治疗 平地行走 促醒 四肢麻木 周围神经炎 双侧基底节区 双下肢疼痛 电子生物反馈 
呼吸道感染 未见异常 间断发热 Ⅱ度 肺呼吸音 心腹部 血清学检测 入院查体 湿性啰音 双侧扁桃体 神经系统查体 脓性分泌物 可闻及 入院前 肺纹理 胸片 咽部 入院 神志 患儿 充血 
声带息肉 喉镜下声带息肉切除术 支撑 
支气管哮喘 药物综合治疗 改善心功能 平喘 化痰 
肺气肿 可闻及 精神差 散在 湿性啰音 反复咳嗽 双下肢 全腹 无压痛 肺呼吸音 反跳痛 桶状胸 口唇无紫绀 双侧病理征 查体 杂音 入院 心率 神志 胸闷 阴性 
肺气肿 左下肺 叩诊 右肺 无压痛 反跳痛 胸膜摩擦音 双侧病理征 双下肢 肺呼吸音 过清音 双肺 听诊呼吸音 全腹 湿性罗音 查体 清音 杂音 低热 入院 规整 
肺部感染 脓性分泌物 瞳孔直径 查体 破溃 附着 皮肤 拇趾 趾间 足外侧 肺呼吸音 气管插管固定 健康组织 皮肤破溃 干固 设定频率 足皮温 机械通气 四肢肌力 湿性啰音 呼吸机 
大叶性肺炎 阴性 右肺 伴发热 腹平软 干啰音 入院查体 中小水泡音 三凹征 入院前 右上肺 咽充血 肺炎支原体抗体 大叶性肺炎 克氏征 巴氏征阴性 四肢活动 可闻及 Ⅱ度 肝脾肋下未触及 胸部正位片 
急性上呼吸道感染 出血性皮疹 过敏性紫癜 散在 四肢 潜血 药物治疗 尿液分析 血常规 3. 啰音 无压痛 心律齐 皮肤黏膜 4月 肠鸣音 咽部充血 肺呼吸音 辅助检查 营养发育 查体 
纵隔气肿 颈部 患者 不适 胸闷 进食 建议 加重 检查 双侧颈部 积气 胸部CT平扫 食管损伤 无咳嗽 胸部正侧位片 皮下积气 急诊科 纵隔气肿 自觉疼痛 急会诊 纵隔内 
急性支气管炎 患儿 阴性 叩击痛 头部撞击 巴氏征阴性 散在 湿性啰音 血管杂音 肠鸣音 无压痛 反跳痛 气过水声 眼周 克氏征 脾未触及 咽部充血 无移动性浊音 Ⅱ度 肺呼吸音 脓性分泌物 
肺炎 右肺 肿大 斑片状 肺呼吸音 血常规 入院查体 无杂音 腹平软 四肢活动 可闻及 Ⅱ度 咽部充血 肺炎支原体抗体 湿性啰音 X线胸片 肺纹理增多 边缘模糊 肝脾 密度增高 双侧扁桃体 
液气胸 住院医师 实习医师 继续到 上级医院 主治医师 诊治 亲属 患者 
声带息肉 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
胸腔积液 增强抵抗力 合规律 止咳化痰 抗炎治疗 患者入院 后经 用药方案 胸腔穿刺术 辅以 
胸腔积液 肺呼吸音 心律齐 饮食睡眠 无恶心呕吐 湿性啰音 查体 胸痛 下肢 胸闷 发热 咳嗽 减轻 患者 
腺样体肥大 睡眠打鼾 张口 二便 腺样体肥大 憋气 呼吸 鼻塞 神志 患病 睡眠 体重 夜间 饮食 今来 效果不佳 鼻咽侧位片 特殊治疗 抗炎治疗 流脓 药名 
扁桃体和腺样体肥大 就诊 睡眠 无疗效 鼻咽侧位片 腺样体肥大 睡眠不宁 呼吸音 无缓解 二便 检查后 鼻内镜检查 3月 无咳嗽 未治疗 治疗 药名 消炎药 咳痰 潍坊市 扁桃体 
急性支气管炎 住院医师 继续用药 匹多莫德分散片 布地奈德福莫特罗粉吸入剂 孟鲁司特钠咀嚼片 酮替酚片 实习医师 李大刚 阿莫西林克拉维酸钾分散片 陈恩 晚上 主治医师 受凉 漱口 就诊 亲属 不适 患者 休息 
咽瘘 住院医师 随诊 张晓艳 实习医师 主治医师 亲属 患者 治疗 
上颌窦囊肿 就诊 3月 中带 鼻窦CT检查 二便 上颌窦囊肿 CT 嗅觉正常 治疗 鼻窦 无规律 颅脑 囊肿 近日来 入院 鼻塞 欠佳 神志 诱因 眩晕 
上呼吸道感染 双下肢 无结节 可闻及 肺底 子宫内膜异位症 2015-8-18日 甲状腺弥漫性病变 瓣膜区 低密度脂蛋白 全腹 双下肢静脉曲张 无肌 心包摩擦音 湿罗音 一氧化碳中毒 无压痛 反跳痛 2015-6-27日 甲状腺彩超 眼睑浮肿 
急性支气管炎 未触及 未引出 引出 肋下 无压痛 克氏征 巴氏征 肿大 阴性 对称 黄染 自主体位 双眼瞳孔 可闻及 胸膜摩擦音 心包摩擦音 肋间隙 呼吸运动 无胸骨 肱二头肌反射 
声带小结 求根 声带小结 今为 二便 声嘶 检查后 无咳嗽 消炎药物 经纤维喉镜 咳痰 诊治 渐进 诱因 呼吸困难 门诊 患病 住院 减退 不详 睡眠 
间质性肺病 控制感染 哌拉西林他唑巴坦 肺内感染 氧疗 抗感染 止咳 化痰 用药 予以 合并 患者 反复 给予 治疗 
急性会厌炎 疼痛 无吞咽困难 喉梗阻 二便 药治疗 急性化脓性扁桃体炎 阿奇霉素 热毒宁 急性会厌炎 耳部 咳痰 近日来 入院 欠佳 吞咽 神志 诱因 呼吸困难 门诊 就诊 
上呼吸道感染 多发 双眼睑 甲状腺左侧叶 颈部肿物 局部皮肤 甲状腺彩超 囊实性结节 左侧颈部 辅助检查 肿大淋巴结 可闻及 血常规 咽部充血 压痛明显 2015-09-28 Ⅰ度 三凹征 可触及 痰鸣音 肺呼吸音 
鼻窦囊肿 双侧 蝶窦囊肿 就诊 头痛 脑科医院 开始出现 睡眠不佳 今来 1月 交替性 颅脑MRI 双侧鼻塞 嗅觉减退 未治 治疗 体重减轻 铁锈 潍坊 大小便 鼻腔 
胸腔积液 减轻 轻度浮肿 双肺底闻 下肺呼吸音 喘憋 啰音 双下肢 查体 咳痰 心率 神志 头晕 头痛 恶心 呕吐 咳嗽 患者 精神 
大叶性肺炎 双侧 肿大 颈软 膝反射 湿啰音 三凹征 无抵抗 巴氏征阴性 未触及 饮食睡眠 等大 肝脾 肺呼吸音 病理性杂音 等圆 双侧瞳孔 扁桃体无肿大 患儿体温 浅表淋巴结 查体 
急性支气管炎 痰鸣音 瓣膜听诊区 可闻及 肝脾肋下未触及 肺呼吸音 辅助检查 未触及包块 颈软 查体 胸片 心音 心律 杂音 咽部 入院 支气管炎 心率 神志 患儿 肿大 
急性上呼吸道感染 相关检查 对症支持治疗 降钙素原 奥司他韦 血尿粪常规 肝肾 心肌 抗病毒 电解质 完善 治疗 功能 
上呼吸道感染 肺呼吸音 脓栓 颈软 咽部充血 肠鸣音 湿性啰音 活动自如 肋下 辅助检查 反跳痛 无杂音 血常规 三凹征 明显压痛 未引出 2015-11-24 Ⅱ度 肝脾 四肢关节 未触及包块 
胸腔积液 入院 化疗 未见 行第 1月 患者 给予 止吐 右上 脑萎缩 心慌胸痛 瘤细胞 放射痛 痰中带血 多帕菲 升白 对症支持治疗 胸腔穿刺置管 腹部超声检查 抽液 
肺部感染 双肺 可闻及 入院 胸部 右肺 支气管血管束 边界模糊 辅助检查 叩鼓音 哨笛音 左肺上叶 斑片状 左肺 右中肺 精神差 CT 慢性病容 空洞形成 管状呼吸音 肺呼吸音 
声带息肉 全麻下 喉镜下声带息肉切除术 雾化 入院 术后 抗生素 激素 给予 检查 完善 治疗 支撑 相关 
胸腔积液 液性暗区 胸腔 不规则 右下 病理性杂音 结合临床 2017-02-28 下径 扫查 内透声 2017-03-08 胸部CT 湿性啰音 东明县人民医院 综合诊断 右侧胸腔 胸膜肥厚粘连 肺部病灶 左右径 心界 
间质性肺病 喘憋 精神差 反跳痛 无压痛 CT 间质性肺炎 啰音 胆囊结石并胆囊炎 辅助检查 可闻及 入院查体 肺呼吸音 1月 入院 神志 下肢 胸闷 胸部 咳嗽 加重 
急性支气管炎 查体 脑电图 未见 脓栓 Ⅱ度 血常规 肺呼吸音 白细胞总数及中性粒细胞数 痰鸣音 双侧 咽部充血 可闻及 肺炎支原体抗体 呼吸动度 三凹征 双侧扁桃体 无明显异常 边缘状态 入院时 高于正常 
声带息肉 门诊 求根 双侧声带 二便 右侧声带 咽喉痛 今为 持续声嘶 无咳嗽 有息 前中 效果不佳 电子纤维喉镜 饮食睡眠 活动度 咳痰 声带 息肉 神志 诊治 
慢性鼻窦炎 双侧鼻腔 不适 双侧 患者 鼻腔 就诊 疼痛 好转 症状 给予 手术治疗 面部麻木 症状反复 2015-02-27 北京中医药大学东直门医院 副鼻窦CT 轻度充血 今为 无异常分泌物 双侧下鼻甲 
胸腔积液 无压痛 双肺叩诊清音 肺呼吸音 散在 轻度水肿 反跳痛 双下肢 湿啰音 胸膜摩擦音 干罗音 双侧病理征 全腹 右下肺 听诊呼吸音 较多 查体 杂音 入院 肺结核 规整 
声带息肉 住院医师 王冬青 实习医师 门诊复查 主治医师 亲属 感冒 预防 患者 
扁桃体肿物 肿物 刺痒 患者 左侧扁桃体 二便 未治疗 体重无明显下降 1月 扁桃体肿物 有一 照镜子 咽部 吞咽 诱因 门诊 患病 住院 在意 不适 阻挡 
声带肿物 会厌 间接喉镜下 钟台村委会 声带肿物 咽部异物感 带蒂 声门闭合 双侧声带 时轻时重 无咳嗽 无积液 对侧 行口 纤维喉 饮水呛咳 无疼痛感 效果不佳 声嘶 消炎药物 1月 
液气胸 1月 患者 左侧 左侧液气胸 CT 液气胸 复查 胸部 2016-10-13 胸背部疼痛 胸腔闭式引流术治疗 胸腔穿刺置管 2016-09-06 拔管后 病情好转 2016-09-13 呼吸内科 前片 手术治疗 对症治疗 
间质性肺病 未触及 叩诊 黄染 切题 颈静脉充盈 入院查体 双肺 腹部反跳痛 磨玻璃影 吸氧浓度 生化检验报告 凹陷性浮肿 无杂音 肋间隙增宽 肝颈静脉回流征 双下肢 2015-8-25 全身皮肤粘膜 心界 辅助检查 
声带囊肿 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
后鼻孔息肉 双肺 黄染 会厌 切题 双下肢 双耳鼓膜 呼吸运动 双侧下鼻甲 瘀点 全身皮肤粘膜 双肺呼吸音清 声带闭合 息肉样 干啰音 气管居中 反跳痛 无压痛 颈静脉无充盈 浅表淋巴结 无畸形 
急性上呼吸道感染 发育落后 肝脾 前囟 奶瓣 瓣膜听诊区 肺呼吸音 肠鸣音活跃 已闭 湿性啰音 四肢肌 稀水样 舟状腹 2月 96126 口唇干燥 神经反射 3. 查体 菲薄 心律 
声带小结 求根 消炎药物 声带小结 经纤维喉镜 声嘶 今为 检查后 无咳嗽 二便 药名 咳痰 诊治 渐进 诱因 呼吸困难 门诊 患病 住院 不详 睡眠 
鼻前庭囊肿 左侧 鼻腔前庭 肿物 鼻腔 肿胀 外侧 疼痛 患者 近圆形 特殊治疗 鼻前庭囊肿 铁锈色 前鼻孔 门诊查体 搏动感 鼻前庭 无压痛 前外侧 可及 外鼻 
慢性支气管炎 稍低 阴性 腹部 各听 四肢肌力 胆汁返流 心脏杂音 腹平软 墨菲征 2015-07-20 双下肢 反跳痛 辅助检查 肢体活动 腹部透视 电子胃镜 移动性浊音 正常心电图 湿啰音 慢性浅表性胃炎 
急性扁桃体炎 住院医师 陈志鹏 实习医师 主治医师 就诊 亲属 不适 感冒 患者 
急性喉炎 分泌物 肺呼吸音 HGB111G 辅助检查 颈软 白色分泌物 Ⅰ度 血常规 胸部平片 双眼结膜充血 三凹征 EB病毒检测 四肢肌力 心律规整 咽部充血 肝脾肋下未触及 湿性啰音 血清学检测 双侧扁桃体 2016-03-04 
急性支气管炎 病理征阴性 脓栓 肺呼吸音 三凹征 无畸形 未触及包块 膝反射 肝脾肋下未触及 双侧扁桃体 可闻及 四肢脊柱 心律规整 无压痛 颈软 痰鸣音 反跳痛 咽部充血 查体 心音 杂音 
胸腔积液 2015-10-24 心包积液 双肺 听诊 肝胆胰 彩超 双侧胸腔积液 二尖瓣中 辅助检查 左心增大 CT 心界 无压痛 反跳痛 散在 湿性啰音 双侧 心脏彩超 支气管壁 索条状 
支气管哮喘 未及 喘鸣音 肺呼吸音 肺炎支原体抗体 肺纹理增多 精神反应 2015-06-14 痰鸣音 2015-06-13 肝脾 可闻及 较多 查体 胸片 心音 杂音 入院 心率 气喘 神志 
声带息肉 住院医师 实习医师 付玉 辛辣刺激性 随诊 主治医师 亲属 不适 感冒 预防 患者 食物 休息 声音 
胸腔积液 谷草转氨酶 生化检验报告 2015-2-16 谷丙转氨酶 肝功能 出院 好转 今日 
声带息肉 声带肿物 消炎药物 声嘶 肿物 患者 门诊 切除 左侧 予以 右侧声带 饮食睡眠 声带粘连 纤维喉 双侧 出院时 同时切除 钟台村委会 2月 时轻时重 声音嘶哑 
急性会厌炎 患者 最高温度 特殊治疗 咽痛 痰中带血 声音嘶哑 急性会厌炎 憋气 急诊 未予 尤甚 入院 吞咽 诊治 诱因 发热 加剧 原因 进一步 
胸腔积液 双肺 未见 小囊状影 2015-6-4 肺呼吸音 右肺上叶 肺上叶 青年女性 斑片状 肿大淋巴结 CT 呼吸动度 密度增高 啰音 语音震颤 胸腔内 病理性杂音 临沂市人民医院 瓣膜听诊区 心音 
鼻息肉 无鼻 头胀 专科 水肿 出血 脓性鼻涕 双侧鼻腔 鼻塞感 效果不佳 轻度压痛 双侧下鼻甲 双侧 上颌窦 患者自述 粘性分泌物 偏曲 中鼻道 清水样鼻涕 鼻腔粘膜 曾口 
机化性肺炎 未触及 叩诊 黄染 湿啰音 无抵抗 腹部反跳痛 CT 憋喘 双肺 心界 双下肢 无杂音 肋间隙增宽 凹陷性浮肿 全身皮肤粘膜 全身浅表淋巴结肿大 肝颈静脉回流征 颈静脉充盈 颈软 2015-04-29 
大叶性肺炎 肿大 未及 CT 肺下野 脓点 咽部充血 高密度影 肝脾 肺呼吸音 陵县人民医院 发热咳嗽 入院查体 湿啰音 2015-02-03 心音 杂音 扁桃体 入院 心率 神志 
急性支气管炎 痰鸣音 瓣膜听诊区 可闻及 肝脾肋下未触及 肺呼吸音 辅助检查 未触及包块 颈软 查体 胸片 心音 心律 杂音 咽部 入院 支气管炎 心率 神志 患儿 肿大 
肺部感染 双侧 双肺 无畸形 叩击痛 未见异常 肺出血 双下肢 低钝 三头肌腱反射 胸膜摩擦音 四肢肌力 无压痛 反跳痛 相对浊音界 局限性炎症 心尖搏动 窦性心律 钟台村委会 呼吸运动 脾未触及 
胸腔积液 未触及 左侧 左肺 肋下 查体 肿大 蜘蛛痣 黄染 切题 反跳痛 贫血貌 巩膜黄染 病理性杂音 2月 未引出 双下肢 干啰音 肝颈静脉回流征 无压痛 自主体位 
声带息肉 门诊 求根 双侧声带 二便 右侧声带 咽喉痛 今为 持续声嘶 无咳嗽 有息 前中 效果不佳 电子纤维喉镜 饮食睡眠 活动度 咳痰 声带 息肉 神志 诊治 
上呼吸道感染 湿性啰音 肠鸣音 肺呼吸音 脐周压痛 布氏征 巴氏征 咽部充血 反跳痛 肝脾肋下未触及 无杂音 脓栓 入院查体 Ⅱ度 四肢肌 双膝腱反射 克氏征 发花 心音 扁桃体 紫绀 
慢性阻塞性肺疾病 双侧 2015-01-16 腔隙性脑梗死 颅脑CT 软化灶 脑白质变性 查体 肺气肿 神志 发热 右肺 视物成双 无压痛 改变体位 肢体抽搐 陈旧性病灶 双侧指 10年 感觉正常 2014-12-30 
急性扁桃体炎 阴性 耳痛 无抵抗 脓栓 双膝腱反射 克氏征 牵拉痛 Ⅱ度 巴氏征阴性 颈部两侧 肺呼吸音 肿大淋巴结 双侧 肝脾 未触及包块 最大直径 咽部充血 无杂音 布氏征 周围组织 
胸腔积液 外院 提示 入院查体 喘憋 CT 肺呼吸音 腔积液 双肺 肝实质损害 门静脉高压 双侧胸腔积液 精神差 可闻及 双下肢水肿 腹部超声 罗音 心律 肝硬化 弥漫性 入院 
支气管哮喘 哮鸣音 肺呼吸音 头颅发育 双肺 颈软 痰鸣音 四肢活动 精神差 查体 咽部 入院 气喘 神志 患儿 充血 心腹 发热 咳嗽 呼吸 异常 
间质性肺病 不适 轻微 咳嗽 患者 
急性支气管炎 肺纹理 颈软 肺呼吸音 2015年9月29日 咽红 血常规 啰音 查体 胸片 入院 神志 患儿 心腹 发热 咳嗽 异常 精神 
声带角化症 双肺 黄染 切题 浅表淋巴结 双下肢 前中 全身皮肤粘膜 气管居中 呼吸运动 双肺呼吸音清 充血型 干啰音 无压痛 反跳痛 声音嘶哑 瘀点 颈静脉无充盈 双侧声带 双侧 肝脾 
腺样体肥大 诊治 耳鸣 头晕 腺样体肥大 分泌性中耳炎 听力下降 待查 给予 同意 二便 手术处理 闷塞 无流 患儿父母 住院手术治疗 外院 脓水 左耳 复查 门诊 
腺样体肥大 睡眠打鼾 张口 鼻咽侧位片 腺样体肥大 憋气 呼吸 鼻塞 光滑 夜间 悬雍垂 会厌 散在 无积液 特殊治疗 双侧扁桃体 干酪样 咽后壁 淋巴滤泡增生 双侧声带 声门闭合 
扁桃体肥大 患者 粘痰 手术治疗 双侧扁桃体 效果不佳 腺样体肥大 睡眠打鼾 门诊检查 今为 药物治疗 咽部异物感 饮食睡眠 特殊治疗 扁桃体炎 未予 入院 大小便 鼻塞 间歇性 半年前 
急性喉炎 阴性 叩击痛 超敏C反应蛋白 咽部充血 血常规 反跳痛 入院查体 辅助检查 Ⅱ度 声音嘶哑 无压痛 克氏征 吸气性喉鸣 湿性啰音 LHGB131 2016-07-30 巴氏征阴性 无移动性浊音 肝脾肋下未触及 脓栓 
胸腔积液 纵膈 CT 肿大淋巴结 斑片状 右肺上叶 肺下野 气管居中 密度增高 包裹性积液 叩诊浊音 听诊呼吸音 边缘模糊 左侧胸腔 查体 胸廓 通畅 支气管 气管 未见 对称 
急性毛细支气管炎 营养发育 喘憋 痰鸣音 辅助检查 颈软 肺呼吸音 咽部充血 肝脾 郭村镇 2016-1-20 心律齐 双侧 喘鸣音 四肢活动 可闻及 心前区 呼吸急促 肠鸣音 查体 巴氏 
鼻前庭囊肿 加重 鼻中隔偏曲 二便 胀痛感 曾在 泡性中鼻甲 鼻前庭囊肿 药治疗 嗅觉正常 4月 穿刺抽液 外院 药名 伴同 鼻部 入院 流涕 鼻塞 神志 渐进 
胸腔积液 肺呼吸音 湿罗音 喘憋 散在 查体 咳痰 神志 头晕 头痛 恶心 呕吐 咳嗽 减轻 患者 精神 
声带息肉 住院医师 杨佩 门诊复查 声休 实习医师 主治医师 辛辣 亲属 不适 感冒 预防 患者 食物 
慢性鼻窦炎 鼻塞 伴流 鼻窦炎 诊治 给予 头痛 持续性 发热 诊断 喷剂 鼻窦CT检查 药物治疗 二便 治疗效果 外用药物治疗 手术治疗 流鼻涕 打喷嚏 异味 穿刺 
胸腔积液 干湿罗音 呼吸音 双下 胸闷 咳嗽 患者 
鼻窦炎 充血 双侧 双肺 右侧 对称 黄染 切题 会厌 脓性物 干啰音 双下肢 无压痛 反跳痛 全身皮肤粘膜 双肺呼吸音清 口咽部粘膜 双侧声带 间接喉镜下 双侧下鼻甲 颈静脉无充盈 
咽瘘 住院医师 实习医师 软食 门诊随诊 王冬青 主治医师 亲属 不适 患者 
急性喉炎 阴性 巴宾斯基征 布鲁津斯基征 痰鸣音 肺呼吸音 可闻及 伴发热 肝脾肋下未触及 声嘶 血管杂音 吸气性 喉鸣 肠鸣音 气过水声 查体 心音 杂音 咽部 入院 规整 
机化性肺炎 口服 凌伟 就诊 住院医师 班布特罗 卫材 甲泼尼龙片 复方阿嗪米特片 甲钴铵片 二羟丙茶碱片 魏莉 可转 加强营养 维D钙咀嚼片 实习医师 上级医院 金水宝胶囊 门诊就诊 条件允许 埃索美拉唑镁 
急性支气管炎 阴性 肿大 格氏 无畸形 三凹征 精神反应 入院查体 巴宾 心律规整 腹平软 四肢脊柱 啰音 基氏 咽部充血 无抵抗 Ⅱ度 肝脾肋下未触及 间断发热 双侧扁桃体 肺呼吸音 
肺间质纤维化 双肺 听诊 多发 右上 肝左叶 右下肺 左下肺 纵隔淋巴结增大 湿性啰音 不明显 肺间质性纤维化 双下肢 双侧 可闻及 2017-01-17 肺钙化灶 4月 2017-02-04 空洞性病变 辅助检查 
肺炎 胸廓 哮鸣音 辅助检查 斑片状 点状钙化 无压痛 反复咳嗽 肺野 双肺 肺呼吸音 桶状胸 CT 条索状 高密度灶 查体 听诊 咳痰 胸骨 右侧 胸部 
声带息肉 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
支气管哮喘 哮鸣音 憋喘 无压痛 肺呼吸音 入院查体 反跳痛 双下肢 入院 神志 水肿 加重 患者 反复 
支气管哮喘 氨溴索 对症支持 患者入院 甲泼尼龙 解痉平喘 头孢他啶 辅助检查 哌拉西林他唑巴坦 抗感染 止咳 化痰 完善 相关 
声带囊肿 住院医师 禁忌烟酒 兆科 声休 实习医师 辛辣刺激性 主治医师 亲属 饮食 患者 
会厌囊肿 门诊 肿物 淡黄色 光滑 饮食 悬雍垂 患者 会厌软骨 胃部不适 干酪样 间接喉镜下 淋巴滤泡增生 双侧声带 隐窝 咽腔 咽反射 二便 无积液 散在 声门闭合 
急性毛细支气管炎 未触及 肿大 肋下 辅助检查 胸部正位片 中心卫生院 心律规整 肝脾 周围炎 郭村 痰鸣音 肺呼吸音 皮肤黏膜 可闻及 病理性杂音 四肢活动 胸膜摩擦音 憋喘 营养发育 前囟 
上呼吸道感染 欠佳 心房颤动 室性早搏 心影增大 症状减轻 肺感染 心前区 咳痰 胸片 心电图 神志 精神 反酸 肋间锁骨中线 上肢部 可耐 无压痛 白粘痰 无胸痛 系统治疗 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
间质性肺病 散在 双肺 湿性罗音 双下肢 可闻及 肺呼吸音 心律 规整 水肿 好转 症状 患者 
上呼吸道感染 无压痛 脓栓 神经系统查体 Ⅰ度 肺呼吸音 反跳痛 咽部充血 颈软 未触及包块 三凹征 肝脾 肋下 血常规 湿性啰音 四肢肌力 肠鸣音 查体 心律 杂音 儿科 
急性扁桃体炎 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
声带息肉 住院医师 实习医师 辛辣刺激性 随诊 怀庆 主治医师 亲属 不适 患者 食物 休息 治疗 声音 
声带肿物 患者 声带息肉 咽部异物感 无咳嗽 声带肿物 行口 宁夏回族自治区人民医院 消炎药物 纤维喉镜检查 饮水呛咳 今来 效果不佳 4月 声嘶 时轻时重 无疼痛感 治疗 咳痰 憋气 前因 
声带角化症 声带肿物切除术 全麻下 支撑喉镜下 激素 检查 完善 治疗 相关 
肺炎 皮疹 阴性 咳嗽 2016-09-12 入院查体 非痉挛性 三凹征 四肢活动 诊查 巴氏征阴性 咽充血 Ⅱ度 可闻及 睑结膜充血 双侧球结膜 胸部正位片 湿性啰音 浅表淋巴结 腹平软 克氏征 
急性上呼吸道感染 无咳嗽 咳痰 医师 出院 定于 请示 发热 上级 患者 今日 
肺炎 阴性 肺呼吸音 未见 右上 咽部充血 入院查体 克尼格 呼吸动度 脓栓 布鲁金斯基征 巴宾斯基征 肠鸣音 双侧 三凹征 Ⅱ度 活动自如 湿性啰音 可闻及 肝脾肋下未触及 双侧扁桃体 
声带息肉 全麻下 喉镜下声带息肉切除术 雾化 入院 术后 抗生素 激素 给予 检查 完善 治疗 支撑 相关 
腺样体肥大 耳闷 憋气 就诊 右侧 诊断 悬雍垂 症状 患者 耳鼻喉医院 鼓膜穿刺抽液 无改 二便 饮食睡眠 腺样体肥大 鼻咽部 10月 检查发现 分泌性中耳炎 睡眠呼吸暂停综合征 鼓室内积液 
急性喉炎 神经系统检查 声音嘶哑 双肺呼吸音清 湿性啰音 肠鸣音 咽部充血 肝脾肋下未触及 查体 心音 杂音 疱疹 入院 神志 患儿 溃疡 未见 咳嗽 异常 精神 
鼻中隔偏曲 流脓 诊治 头痛 加重 求根 慢性肥厚型鼻炎 效果不佳 后鼻塞 慢性鼻炎 鼻腔鼻窦 双侧鼻塞 自服药物 今为 二便 治疗 鼻塞 外用 间断 诱因 门诊 
会厌溃疡 住院医师 王冬青 实习医师 门诊复查 主治医师 亲属 感冒 预防 患者 
胸腔积液 住院医师 实习医师 如有条件 黄葵胶囊 头孢丙烯片 氨氯地平片 陈恩 继续用药 李大刚 尿毒清颗粒 厄贝沙坦片 主治医师 受凉 亲属 患者 休息 医院 治疗 
上呼吸道感染 双侧 心率 脑萎缩 彩超 腹部CT 双侧髂 检查排除 湿性罗音 胆总管轻度扩张 左室舒张功能减退 双侧脑室 十二指肠壶腹部 颅脑CT 病性 肠鸣音 半卵圆中心 多发腔隙性脑梗塞 双侧基底节 上腹部 上腹部疼痛 
上呼吸道感染 咳痰 咳嗽 甲状腺癌 暂缺 黄染 反跳痛 双下肢 四肢抽搐 瓣膜区 心律规整 可闻及 三头肌 跟腱反射 脑膜刺激征 黑便 腹壁反射 湿性啰音 肱二头肌 叩击痛 痰中 
扁桃体和腺样体肥大 睡眠 患者 求根 感冒后 无鼻 腺样体肥大 3月 听力下降 咽痛 体温高 今为 开始出现 手术治疗 睡眠打鼾 仰卧位 体重减轻 头孢 扁桃体炎 大小便 复发 
急性扁桃体炎 入院查体 病理征阴性 无压痛 肺呼吸音 咽部充血 间断发热 四肢活动 反跳痛 湿性啰音 Ⅱ度 脓栓 肝脾肋下未触及 颈软 心音 杂音 扁桃体 入院 心率 神志 患儿 
急性支气管炎 未及 肺纹理增多 肝脾 2015-03-23 湿性啰音 肺呼吸音 四肢活动 查体 兰陵 胸片 心音 入院 神志 患儿 肿大 模糊 咳嗽 医院 精神 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
边缘性前置胎盘伴出血 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
慢性胎儿宫内窘迫(混合型) 对症治疗 2015年3月8日下午 辅助检查 羊水清 行剖宫产术 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 辅助检查 对症治疗 行剖宫产术 2015年7月10日下午 羊水 女婴 入院 术后 分娩 评分 体重 污染 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 女婴 术后 分娩 评分 辅助 手术 顺利 检查 完善 相关 
胎死宫内 经阴分娩 入院 检查 完善 相关 
妊娠合并子宫瘢痕 羊水清 对症治疗 辅助检查 行剖宫产术 2015-05-30 入院 术后 评分 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 2015-8-10 抗炎对症治疗 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 回声 2016-10-05 血流信号 宫体 被膜 妇科彩超 内膜 未及 光滑 基层 均匀 透声 2016-09-28 肝脾 阴道流血 明显异常 双卵巢 子宫前位 心肺听诊无异常 一般情况 
慢性胎儿宫内窘迫(混合型) 无畸形 未触及 腹围 黄染 陈旧性 彩超 全身浅表淋巴结未触及肿大 宫高 单胎头位 腹部膨隆 双肺呼吸音清 无压痛 气管居中 双下肢 全身皮肤粘膜 未引出 腹型 病理性杂音 生理反射 反应不良 
足先露 行剖宫产术 子宫下段横切口 对症支持治疗 无脐带绕颈 羊水清 子宫下段 椎管内麻醉下 足月 女婴 入院 术后 评分 体重 检查 完善 相关 
妊娠合并子宫瘢痕 辅助检查 补液治疗 子宫下段剖宫产术 2015-09-11 羊水清 活男婴 足月 术后 麻醉 对症 抗生素 评分 体重 手术 下行 顺利 完善 相关 
分娩伴脐带绕颈 补液治疗 经阴分娩 分娩后 入院 婴儿 顺利 给予 检查 完善 相关 过程 
异位妊娠 拆线 饮食睡眠 一般状况 切口愈合 大小便 
异位妊娠 左卵巢 强回声 内探 右卵巢 侧卵巢 回声团 盆腔包块 无回声区 辅助检查 肝脾 心肺听诊 一般情况 最大直径 无压痛 反跳痛 妇科检查 血Β-HCG 阴道超声 卵巢畸胎瘤 输卵管通而不畅 
分娩伴脐带绕颈 无明显异常 一般情况 宫缩 恶露 小便 无异 发烧 患者 
妊娠合并子宫瘢痕 腹围 宫口 彩超 胎盘成熟度 血常规 剖宫产分娩 无宫缩 晚孕 宫高 宋冉 产科检查 胎膜未破 辅助检查 胎心率 先露 停经 下腹 瘢痕 入院 体格 
异位妊娠 未及 明显叩击痛 心肺听诊 无移动性浊音 妇科检查 全腹 发育正常 肋下 肝脾 自主体位 入院查体 营养良好 左下腹 双肾 明显异常 肠鸣音 无压痛 反跳痛 停经 隐痛 
胎膜早破 停经 胎动 孕期 血糖 孕晚期 报告单 2014年9月14日 既往月经规律 饮食睡眠 末次月经 阴道流液 月感 3个月 保胎 G1 早孕反应 无明 不规律 监测血糖 妊娠期糖尿病 
胎死宫内 经阴分娩 支持治疗 产后 检查 完善 相关 
重度子痫前期 辅助检查 解痉 子宫下段剖宫产术 促胎肺成熟 对症处理 术后应用 补液 入院 降压 抗生素 手术 顺利 完善 治疗 
重度子痫前期 移植 胚胎 胎动 头晕 住院 不详 孕晚期 胚胎移植术后 自停 具体剂量 阴道流血 轻度子痫前期 2014年07月18日 宫内早孕 孕期检查 子痫前期 个月 尿常规蛋白 既往月经规律 血Β-HCG 
妊娠合并子宫瘢痕 腰硬联合麻醉 急症剖宫产术 对症支持治疗 男婴 入院 术后 分娩 下行 检查 完善 
妊娠合并子宫瘢痕 子宫下段剖宫产术 术后预防 抗凝治疗 患者及家属 剖宫产终止妊娠 2日 辅助检查 入院 手术 顺利 完善 
异位妊娠 中性细胞 囊样 左侧卵巢 峡部 混合回声包块 妇科彩超 辅助检查 盆腔积液 周围粘连 正常大小 盆腔粘连松解术 术后恢复 患者入院 右侧附件 血常规 2015-05-06 全身麻醉 输卵管部分切除术 附件区 左侧输卵管壶腹部 
胎膜早破 停经 个月 自停 周妊娠 中心行 患病情况 阴道流血 月感 低危 唐氏筛查 计划生育指导 早孕反应 来院 无明显诱因 2016年03月16日 2016年12月23日 G1 既往月经规律 胎动 潍坊市 
异位妊娠 无回声区 无回声 妊娠囊 右卵巢 囊性 宫腔内 占位 厚壁 不规则 陈旧性 一般情况 胚胎移植术后 心管搏动 血流信号丰富 肝脾 宫腔积血 阴道超声 无压痛 单活胎 心肺听诊 
稽留流产 阴道流血 停经 住院 头晕 不适 彩超 稽留流产 2016年05月18日 早孕反应 月经量 今来 无腹 胎停育 末次月经 既往月经规律 宫内早孕 饮食睡眠 血块 大小便 有害物质 
胎膜早破 停经 胎动 孕期 孕晚期 自测 来院 既往月经规律 尿妊娠试验 个月 唐氏筛查 月感 见红 未用药 2015年06月08日 2014年09月01日 自停 乙肝病毒携带 先兆流产 早孕反应 周妊娠 
胎膜早破 停经 胎动 孕期 孕晚期 报告单 唐氏筛查 无阴道流血 下腹痛 2014年4月7日 饮食睡眠 年1月 末次月经 感冒颗粒 月感 孕妇孕期 无明 既往月经规律 阴道流液 保胎 早孕反应 
胎膜早破 停经 胎动 无阴道流血 孕晚期 报告单 无腹 保胎 既往月经规律 阴道流液 饮食睡眠 唐氏筛查 早孕反应 2014年4月9日 无明 年1月 首感 个月 末次月经 胎膜早破 孕妇孕期 
异位妊娠 查体 阴道 彩超 反跳痛 心肺听诊无异常 宫颈光滑 边界不清 盆腔积液 无压痛 明显异常 右附件区 异位妊娠 肝脾 2015-09-15 右侧附件区 自主体位 妇科检查 移动性浊音 子宫前位 实验室检查 
妊娠合并子宫瘢痕 胎儿 腹围 展平 彩超 宫口 陈旧性 内诊 宫颈管 头位 后三角 手术疤痕 单活胎 宫高 耻骨弓 腹型 晚期妊娠 羊水少 入院查体 不规律宫缩 羊水Ⅲ污染 
异位妊娠 右卵巢囊肿 宫腔内膜 左附件 妇科检查 盆腔积液 囊样 囊实性结节 阴道流血 盆腔彩超 腹部轻压痛 一般情况 厚约 反跳痛 停经 查体 血染 行内 外阴 已婚 心肺 
异位妊娠 未及 反跳痛 阴道后穹窿穿刺 心肺听诊 后径 阴道不规则流血 右附件区 明显异常 正常大小 无压痛 明显叩击痛 囊性暗区 肠鸣音 盆腔积液 朱保 手术疤痕 子宫内膜 营养良好 双侧附件区 妇科检查 
异位妊娠 移植 胚胎 阴道超声检查 无回声 取卵 无不适 左卵巢 长方案促排卵 11月23日 12月9日 12月19日 继发不孕 盆腔包块 鲜胚 冻胚移植 2015年10月 占位 宫外孕 早孕 入院 
异位妊娠 左附件 后位 混合回声 左侧卵巢 产式 阴经 妇科检查 心肺听诊无异常 子宫内膜 Ⅰ度 宫体 宫颈糜烂 右侧附件区 不规则阴道流血 外上方 盆腔彩超 停经 查体 团块 入院 
先兆流产 停经 保胎 3个月 先兆流产 就诊 腹痛 头晕 自测 黄体酮 月感 早孕反应 滋肾育胎丸 孕周 高龄初产 定期产检 自停 移植后 胚胎移植术后 唐筛 无患 
胎膜早破 停经 胎动 孕期 孕晚期 报告单 唐氏筛查 无阴道流血 下腹痛 2014年4月7日 饮食睡眠 年1月 末次月经 感冒颗粒 月感 孕妇孕期 无明 既往月经规律 阴道流液 保胎 早孕反应 
异位妊娠 右侧宫角 人绒毛膜促性腺激素 未见异常 宫角部 破裂口 血常规 全麻腹腔镜 左侧附件 术中出血 悬浮红细胞 紫蓝色 膨隆 201509310 术后病理 积血块 术后补液 宫体 部分切除术 右侧卵巢 腹腔游离血 
异位妊娠 未及 入院查体 肝脾 无移动性浊音 明显异常 肠鸣音 外阴发育 妇科检查 心肺听诊 自主体位 左附件 宫颈光滑 无压痛 反跳痛 全腹 明显叩击痛 不规则阴道流血 右附件区 营养良好 肋下 
分娩伴脐带绕颈 腰硬联合麻醉 子宫下段剖宫产术 2015-08-29 抗炎对症治疗 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
异位妊娠 保留患侧输卵管 患方 术后刀口愈合 辅助检查 异位妊娠 腹腔镜下 患者家属 术后患者 清除术 泡状附件 再次妊娠 全身麻醉 术后病理 患侧输卵管 持续性宫外孕 输卵管伞端妊娠 入院 输卵管 术后 妊娠 
慢性胎儿宫内窘迫(混合型) 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 羊水清 对症治疗 辅助检查 行剖宫产术 2015-05-30 入院 术后 评分 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 子宫肌瘤挖除术 子宫下段剖宫产术 腰硬联合麻醉 预防感染治疗 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
妊娠合并子宫瘢痕 剖宫产史 彩超 女扎术 纪红 腹部术后 子宫底 股骨长 内诊 晚期妊娠 羊水指数 专科检查 头位 宫缩 2008年 双顶径 2013年 前壁 腹部膨隆 停经 查体 
胎死宫内 不适 宫缩 渗血渗液 会阴区 恶露 双乳 小便 红肿 丰满 
异位妊娠 右侧 临检 浊度 2015-8-25 宫体 输卵管部分切除术 UL 血尿常规 体液检验 腹腔镜下 术后病理 右输卵管妊娠 紫蓝色 左侧附件 输卵管峡部 右侧卵巢 报告 入院 血小板 术后 
边缘性前置胎盘伴出血 宫缩 阴道流血 腹部刀口 生命体征 红肿 分泌物 平稳 患者 
异位妊娠 妇科彩超 血Β-HCG 阴道流血 右附件区 2016-02-04 实性包块 下腹痛 潍坊市 妇科检查 异位妊娠 无压痛 辅助检查 肝脾 潍坊市人民医院 一般情况 2016-01-17 心肺听诊无异常 既往月经规律 房后 肛门坠胀感 
重度子痫前期 足月儿 对症治疗 低体重 行剖宫产术 术后 分娩 评分 辅助 手术 顺利 检查 完善 相关 
妊娠合并子宫瘢痕 行剖宫产术 对症治疗 辅助检查 急诊 女婴 术后 分娩 评分 手术 顺利 完善 相关 
边缘性前置胎盘伴出血 腰硬联合麻醉 预防感染 保胎治疗 子宫下段剖宫产术 补液 入院 术后 下行 给予 检查 完善 治疗 相关 
异位妊娠 宫外孕保守治疗 下腹痛 
妊娠合并子宫瘢痕 无畸形 腹型 未触及 妊娠 腹围 黄染 彩超 未引出 胎心率 全身皮肤粘膜 股骨长径 胎儿颈部 病理性杂音 双肺呼吸音清 生理反射 最大范围 双下肢 胎儿双顶径 全身浅表淋巴结未触及肿大 无压痛 
稽留流产 停经 黄体酮 彩超 无腹 饮食睡眠 保胎 胎停育 2015年01月28日 先兆流产 阴道流血 既往月经规律 稽留流产 早孕反应 末次月经 要求流产 治疗 早孕 自愈 大小便 暗红色 
异位妊娠 右附件区 盆腔彩超 左附件 阴道不规则流血 宫颈光滑 宫颈举痛 宫体前位 心肺听诊无异常 异常包块 正常大小 无压痛 妇科检查 明显压痛 外阴发育 肋下 实性包块 中强 活动度 停经 查体 
异位妊娠 盆腔 彩超 白色分泌物 囊内 子宫前位 边界不清 液性暗区 右附件区 囊性回声 入院检查 双侧附件区 产式 明显压痛 厚约 混合回声包块 阴道后穹隆穿刺 妇科检查 血HCG 下腹痛 子宫内膜 
双胎妊娠 移植后 阴道流血 月感 保胎 无阴道流血 下腹坠胀 胎动 治疗 腹痛 口服 移植 住院 不适 检查 滋肾育胎丸 生殖中心 血Β-HCG 既往月经规律 今日下午3时 自停 
胎死宫内 引产术 死婴 分娩 符合 检查 完善 
重度子痫前期 心电监护 治疗等 解痉 入院 降压 镇静 给予 检查 完善 治疗 持续 相关 
妊娠合并子宫瘢痕 子宫下段剖宫产术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
边缘性前置胎盘伴出血 解痉 保胎治疗 检查 完善 相关 
妊娠合并子宫瘢痕 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
重度子痫前期 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
重度子痫前期 给予 辅助检查 预防感染 补液治疗 子宫下段剖宫产术 头孢呋辛钠 解痉降压 术后 麻醉 对症 手术 下行 顺利 完善 治疗 相关 
重度子痫前期 血压 蛋白 腹围 内诊 专科查体 宫高 宫缩 外院 停经 胎心 尿常规 入院 住院 病人 发现 
异位妊娠 监测血压 无明显异常 饮食睡眠 一般情况 大小便 腹痛 平稳 患者 
滋养细胞病 未及 无畸形 各瓣膜区未闻及病理性杂音 全腹 2015-1-21 产式 人绒毛膜促性腺激素 无压痛 肝脾 明显叩击痛 宫体 阴经 膝腱反射 双附件区 妇科检查 肠鸣音 反跳痛 巴氏征 双肺 宫颈肥大 
胎膜早破 停经 3个月 胎动 住院 孕晚期 黄体酮 保胎治疗 饮食睡眠 母儿ABO血型不合 个月 末次月经 阴道流血 空腹血糖 月感 早孕反应 2015年09月12日 既往月经规律 宫内早孕 孕期检查 2014年11月22日 
分娩伴脐带绕颈 抗炎对症治疗 子宫下段剖宫产术 腰硬联合麻醉 2015-5-01 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠期急性脂肪肝 无畸形 陵县人民医院 未触及 查体 妊娠 胎儿 腹部 腹围 黄染 彩超 全身皮肤粘膜 双肺呼吸音清 全身浅表淋巴结未触及肿大 无压痛 宫高 气管居中 晚孕 未引出 营养良好 病理性杂音 
妊娠合并子宫瘢痕 预防感染 子宫下段剖宫产术 腰硬联合麻醉 补液 入院 术后 下行 检查 完善 治疗 相关 
稽留流产 停经 死胎 住院治疗 就诊 监测血压 羊水最大深度 超声检查 胎儿心脏 搏动 眼花 医院 头晕 未见 建议 提示 轻度返流 既往月经规律 无腹 左房增大 中度返流 
前置胎盘 停经 宫颈内口 胎盘 超声检查 个月 昌邑市妇幼保健院 下缘 复查 建议 定期 孕晚期 自测 月感 3个月 阴道流血 胎盘前置状态 早孕反应 无明显诱因 定期产检 2015-12-09 
妊娠合并子宫瘢痕 停经 无产 
妊娠合并子宫瘢痕 2015-8-21 硬腰联合麻醉 行剖宫产术 辅助检查 对症支持治疗 术后恢复 刀口 入院 术后 愈合 给予 完善 
胎膜早破 孕期 停经 孕晚期 唐氏筛查 既往月经规律 低危 今晨02:50 末次月经 饮食睡眠 早孕反应 个月 月感 2015年01月07日 保胎 无腹 已见 出现明显 2014年03月31日 胎膜早破 瘢痕子宫 
异位妊娠 腹部 突发 腹痛 未见 蠕动波 肝区 肾区 痛苦貌 低密度影 叩诊鼓音 移动性浊音 盆腔占位 肠型 叩痛 反跳痛 肝内 子宫直肠陷窝 患者神志 肠管积气 CT检查 
胎膜早破 停经 胎动 异常 母儿ABO血型不合 2015年09月27日 无阴道流血 饮食睡眠 末次月经 早孕反应 3. 月感 孕期检查 无明 G1 既往月经规律 未出现 不规律 个月 第七人民医院 2014年12月20日 
分娩伴脐带绕颈 娩出 手术 未见异常 子宫下段剖宫产术 预防粘连 羊水清 双附件 术中所见 脐带绕颈 胎盘胎膜 椎管内麻醉下 宫下 几丁糖 辅助检查 预防感染 足月 补液 女婴 入院 探查 
双胎妊娠 移植 子宫前壁 子宫肌瘤 阴道B超 低回声 双活 患者 妊娠 输卵管切除术后 女性继发性不育 输卵管不畅 移植胚胎 2015年10月15日 黄体支持 冻融胚胎移植 宫腔 肌瘤 大小便 盆腔 精神状态 
异位妊娠 彩超 囊性包块 宫外孕 妇科检查 3. 左侧附件 声像图 右附件区 宫颈柱状上皮外移 子宫肌瘤 外阴发育 子宫前位 辅助检查 左附件 巧克力囊肿 右侧附件区 停经 查体 入院 通畅 
妊娠合并子宫瘢痕 无畸形 腹型 未触及 妊娠 胎儿 腹围 黄染 陈旧性 彩超 双下肢 晚期妊娠 宫高 双肺呼吸音清 头位 全身浅表淋巴结未触及肿大 全身皮肤粘膜 生理反射 病理性杂音 未引出 气管居中 
异位妊娠 生殖中心 血Β-HCG 宫腔 复查 就诊 口服 左侧 另见 黄体酮 保胎 冻胚移植 内探 暖宫丸 宫角 阴道流血 既往月经规律 经阴彩超 囊样 宫角部 手术治疗 
分娩伴脐带绕颈 对症支持治疗 会阴侧切 经阴分娩 男婴 入院 产后 评分 检查 完善 相关 
异位妊娠 阳性 明显压痛 附件区压痛 外阴 已婚 宫颈 未及 阴道 右侧 左侧 出院后 宫外孕保守治疗 实性回声 液性暗区 游离积液 囊性包块 妇科检查 盆腔彩超 中强 附件区 
异位妊娠 妊娠囊 回声 右侧 陈旧性 妇科检查 腹部超声 辅助检查 输卵管间质部妊娠 耻骨联合 心管搏动 一般情况 输卵管间质部 心肺听诊 血Β-HCG 无压痛 小为 反跳痛 经后 肝脾 盆腔包块 
重度子痫前期 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
葡萄胎 盆腔彩超 无明显异常 声像图 陈旧性 THCG573 薛克 外阴发育 无压痛 病理结果 清宫术 妇科检查 100000 明显异常 均质 双侧附件区 囊实混合性 宫腔积液 心肺听诊 宫体 宫颈光滑 
妊娠合并子宫瘢痕 头位 2015-9-6 胎心 腹围 彩超 子宫前壁 双下肢 单活胎 晚期妊娠 浅表淋巴结 心脏彩超 宫高 正常心电图 膝反射 明显异常 骨盆外测量 胎儿体重估计 2015-9-06 阴道检查 宫缩 
异位妊娠 无压痛 无阴道流血 一般情况 反跳痛 生命体征 饮食睡眠 大小便 不适 腹部 平稳 患者 
胎膜早破 停经 孕期检查 早孕反应 无明 既往月经规律 末次月经 2015年02月01日 孕妇孕期 胎膜早破 孕周增加 阴道流液 个月 饮食睡眠 2015年11月08日 月感 预产期 胎动 产前诊断 大小便 有害物质 
妊娠合并滴虫性阴道炎 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
边缘性前置胎盘伴出血 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
异位妊娠 医附院 2016-05-22 2016-05-19 血Β-HCG 右附件区 宫外孕 心肺听诊无异常 肝脾 血常规 潍坊市人民医院 盆腔彩超 辅助检查 无压痛 一般情况 阴道流血 妇科彩超 双下肢 2016-05-17 低回声包块 肋下 
胎盘滞留伴出血 患者 子宫切除术 特殊治疗 胎盘植入 胎盘滞留伴出血 彩超检查 饮食睡眠 流血量 持续阴道流血 自发病 较多 入院 大小便 诊治 门诊 分娩 就诊 未见 体重 减轻 
妊娠合并子宫瘢痕 宫下 羊水清 对症支持治疗 术中所见 椎管内麻醉下 活男婴 行剖宫产术 头位 足月 娩出 入院 术后 检查 完善 相关 
滋养细胞病 一般情况 饮食睡眠 阴道流血 下腹痛 大小便 患者 
稽留流产 2014年11月7日 无阴道流血 孕妇孕期 既往月经规律 胎停育 稽留流产 早孕反应 无腹 产检 经后 末次月经 饮食睡眠 停经 孕前 大小便 有害物质 精神状态 门诊 妊娠 住院 
重度子痫前期 辅助检查 对症治疗 行剖宫产术 2015年7月5日 男婴 羊水 急诊 入院 术后 分娩 评分 体重 污染 手术 顺利 完善 相关 
胎膜早破 停经 血糖 胎动 报告单 无阴道流血 胸闷 孕期 就诊 心慌 未见 原因 孕晚期 末次月经 个月 既往月经规律 无腹 妊娠期糖尿病 空腹血糖 胃内容物 基因监测 
异位妊娠 拆线 生命体征 饮食睡眠 二便 甲级愈合 腹部刀口 一般情况 心肺 体征 阴道 流血 不适 少量 平稳 患者 今日 
葡萄胎 人绒毛膜促性腺激素 中性细胞 免疫检验 阴道流血 声像图 红细胞压积 2015-03-15 2015-3-15 盆腔彩超 一般情况 2015-3-11 宫腔 报告 积液 复查 血小板 血红蛋白 红细胞 比率 发热 
异位妊娠 反跳痛 下腹痛 宫颈光滑 人绒毛膜促性腺激素 2015-3-16 横形 心肺听诊无异常 外阴发育 肋下 子宫前位 右侧附件区 双侧附件区 肝脾 妇科检查 手术疤痕 右下腹部 免疫检验 正常大小 查体 宫外孕 
重度子痫前期 辅助检查 经阴分娩 2015-08-03 利凡诺引产 5日16:40 经腹羊膜腔 女婴 入院 注射 符合 完善 相关 
慢性胎儿宫内窘迫(混合型) 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
异位妊娠 拆线 生命体征 饮食睡眠 二便 甲级愈合 腹部刀口 一般情况 心肺 体征 阴道 流血 不适 少量 平稳 患者 今日 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 一般情况 子宫收缩 腹部切口愈合 阴道流血 红肿 渗出 患者 
三胎妊娠 移植后 阴道B超 保胎治疗 宫腔积血 给予 宫内 患者 黄体酮 原发不育 阴道流血 晨起 三活 黄体支持 2015年7月29日 移植胚胎 鲜胚 行体外受精-胚胎移植 冻融胚胎移植 单卵双胎 双活 
胎死宫内 陈旧性 彩超 胎死宫内 孕妇子宫 2015-05-20 入院查体 宫底 行剖宫产术 手术疤痕 膨隆 显宫 下两 停经 引产 下腹部 死胎 肌瘤 入院 未及 宫内 
异位妊娠 未及 阴道彩超 混合回声包块 正常大小 压痛明显 子宫前位 外阴发育 左侧附件 妇科检查 少量血 无明显异常 心肺听诊 盆腔积液 肝脾 辅助检查 反跳痛 不规则阴道流血 右侧附件区 附件区 肋下 
胎膜早破 停经 个月 白带常规 妊娠 尿HCG 无腹 产检 未出现 红核洗液 见红 无阴道流血 钟台村委会 制霉菌素胶囊 早孕反应 低危 唐筛 保胎 平素月经规律 孕周增加 胎膜早破 
异位妊娠 下腹痛 阴道流血 1月 
分娩伴脐带绕颈 中性细胞 宫缩 无明显异常 一般情况 2015-7-10 恶露 大小便 血红蛋白 无异 红细胞 发烧 比率 检验 血液 细胞 患者 报告 
重度子痫前期 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
稽留流产 住院 胎停育 门诊 流产 不适 素月 彩超 阴道流血 米非司酮 今来 尿HCG 于阳 早孕反应 无腹 稽留流产 停经 早孕 前晚 建议 大小便 
妊娠合并子宫瘢痕 行剖宫产 手术分娩 检查 完善 
胎膜早破 孕期 停经 查体 胎动 维生素 孕晚期 报告单 彩超 异常 月感 已见 末次月经 2015年02月03日 未出现 个月 早孕反应 G1 宫内早孕 2015年04月05日 既往月经规律 
异位妊娠 子宫后位 查体 未触及 宫体 边界欠清 无压痛 右卵巢 双肺呼吸音清 右侧附件区 厚约 妇科检查 低回声结节 阴道流血 自主体位 正常大小 移动性浊音 肝脾 右附件区 宫颈光滑 宫腔内膜 
妊娠合并子宫瘢痕 无畸形 未触及 腹型 妊娠 腹围 黄染 陈旧性 彩超 双下肢 宫高 全身浅表淋巴结未触及肿大 晚期妊娠 双肺呼吸音清 头位 全身皮肤粘膜 生理反射 病理性杂音 未引出 气管居中 无压痛 
重度子痫前期 解痉治疗 经阴分娩 对症支持治疗 入院 降压 产后 给予 检查 完善 相关 
稽留流产 阴道流血 卵黄囊 超声检查 停经 宫腔 就诊 未见 素月 无回声 潍坊市中医院 既往月经规律 囊状 暗区 宫内早孕 自停 其上 早孕反应 稽留流产 心管搏动 内探 
滋养细胞病 无畸形 行内 来潮 肿大 未及 月经 患者 黄染 膝腱反射 反跳痛 营养良好 葡萄胎清宫术 无压痛 全腹 肠鸣音 全身皮肤粘膜 鼻中隔居中 自主体位 巴氏征 明显叩击痛 
妊娠合并子宫瘢痕 对症治疗 辅助检查 羊水清 行剖宫产术 2015年2月24日上午 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 胎心率 头位 未见 腹围 彩超 阴道流液 单活胎 明显异常 晚期妊娠 宫高 反跳痛 肝脾 心肺听诊 质硬 宫缩 子宫前壁 2015-2-14 无压痛 足月孕 入院查体 
异位妊娠 平稳 盆腔彩超 阴道流血情况 门诊复查 意识状态 3. 患者情况 随诊 必要时 自主能力 出院时 入院诊断 不符合 生命体征 阳性体征 辅助检查 TOP—DOWN设计 人绒毛膜促性腺激素 和清 截瘫 
妊娠合并子宫瘢痕 不适 宫缩 渗血渗液 会阴区 恶露 双乳 小便 红肿 丰满 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 双侧 子宫下段横切口剖宫产术 卵巢囊肿剥除术 辅助检查 入院 下行 顺利 完善 相关 
妊娠合并子宫瘢痕 行剖宫产 
妊娠合并子宫瘢痕 停经 阴道 流水 
妊娠合并子宫瘢痕 子宫下段剖宫产术 预防感染 辅助检查 补液治疗 头孢呋辛钠 2015-08-08 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
异位妊娠 辅助检查 对症支持治疗 人绒毛膜促性腺激素 免疫检验 2015-4-20 入院 给予 完善 报告 
重度子痫前期 停经 产检 监测血压 尿蛋白 住院 治疗 住院治疗 就诊 血压 监测 自测 给予 定期服药 血压波动 月感 无阴道流血 无腹 重度子痫前期 妊娠剧吐 既往月经规律 
边缘性前置胎盘伴出血 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
异位妊娠 右附件区 实性 子宫前位 混合回声包块 提示 彩超 右侧附件区 明显压痛 液性暗区 可见点 不规则阴道流血 血流信号 压痛阳性 游离积液 产式 妇科检查 声像图 孕囊 实性区 入院查体 
异位妊娠 右侧 左侧输卵管 间质部 质地 外观 患者入院 紫蓝色 输卵管峡部 全身麻醉 膜状粘连 抗生素预防感染 禁忌条件 双侧 术后病理 输卵管部分切除术 积血块 伞端 卵巢大小正常 钟台村委会 行腹腔镜 
胎膜早破 停经 胎动 无腹 就诊 孕晚期 报告单 3个月 无阴道流血 饮食睡眠 个月 末次月经 阴道流血 2014年4月30日 保胎 G1 无明 既往月经规律 月感 阴道流液 早孕反应 
子痫 自述 孕期 停经 入院 抽搐 报告单 彩超 昨日下午 解痉镇静 无创基因检测 既往月经规律 2016年08月07日 3个月 急诊科 述行 饮食睡眠 末次月经 早孕反应 地西泮 09:15 
双胎妊娠 腹围 宫口 产科检查 胎膜未破 腹部膨隆 发育正常 反跳痛 头颈胸 无压痛 阵发性腹痛 心肺听诊无异常 肝脾 宫高 停经 胎心 胎位 入院 体格 神志 未及 
输卵管妊娠流产 外院治疗 
滋养细胞病 提示 血流信号丰富 依托泊甙 中性粒细胞 卡铂 正常心电图 子宫前位 患者入院 右肺下叶 被膜 宫体 右附件区 2015-06-02 宫底 囊性包块 LHGB117 人绒毛膜促性腺激素 血常规 盆腔B超 CT 
异位妊娠 未及 阴道 移动性浊音 肋下 床旁彩超 异常包块 压痛反跳痛 后穹窿穿刺 精神差 双侧附件 妇科检查 贫血貌 肝脾 子宫前位 半自主 心肺听诊无异常 宫腔内 查体 宫颈口 血块 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 抗炎对症治疗 2015-03-02 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠合并神经系统疾病 头位 腹围 彩超 拉莫三嗪 胎膜未破 生命体征 宫高 估计胎儿体重 未触及 宫口开大 子宫前壁 质软 晚期妊娠 单活胎 2015-7-30 明显异常 下腹坠胀 宫缩 胎心率 腹部膨隆 
重度子痫前期 双下肢水肿 停经 腹围 2012-02-14 胎盘功能 宫高 腹部膨隆 双顶径 视物不清 单胎头位 股骨长 胎位 入院 患者 胎盘 增厚 就诊 水肿 头痛 双眼 
妊娠合并神经系统疾病 子宫下段剖宫产术 预防感染治疗 全身麻醉 补液 儿科 入院 术后 新生儿 新生 手术 下行 顺利 检查 完善 相关 
妊娠合并子宫瘢痕 胎盘 缩宫素 宫壁 剥除 防粘连膜 间断缝合 子宫下段 胎盘剥离 子宫切口 患者入院 子宫血管 褥式 椎管内麻醉下 子宫切口处 乳胶管 助娩 宫颈内口 子宫收缩 对症治疗 浆膜层 
胎膜早破 停经 胎动 孕期 孕晚期 报告单 异常 2016年10月12日 阴道流液 饮食睡眠 个月 末次月经 阴道流血 G1 月感 早孕反应 无明 无腹 2016年1月5日 见红 保胎 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
重度子痫前期 给予 辅助检查 预防感染 补液治疗 子宫下段剖宫产术 头孢呋辛钠 解痉降压 术后 麻醉 对症 手术 下行 顺利 完善 治疗 相关 
稽留流产 停经 自测 段内 既往月经规律 自停 宫内早孕 早孕反应 孕囊回声 囊内 前阴道 胎停育 心管搏动 尿HCG 稽留流产 2016年07月11日 下腹痛 胚芽 早孕 宫腔 暗红 
妊娠合并子宫瘢痕 无畸形 未触及 黄染 彩超 全身浅表淋巴结未触及肿大 病理反射 全身皮肤粘膜 营养良好 双肺呼吸音清 无压痛 气管居中 生理反射 全身水肿 病理性杂音 BPD83MM 入院查体 未引出 腹型 血压高 心律齐 
重度子痫前期 辅助检查 解痉 子宫下段剖宫产术 促胎肺成熟 对症处理 术后应用 补液 入院 降压 抗生素 手术 顺利 完善 治疗 
异位妊娠 下腹痛 阴道不规则流血 
分娩伴脐带绕颈 脐带绕颈 后羊水 会阴侧切术 经阴分娩 患者入院 2015-08-21 辅助检查 对症支持治疗 补液 男婴 产后 体重 污染 顺利 完善 
足先露 胎儿 腹围 彩超 宫缩 脐带绕颈 宫高 入院查体 内诊 羊水指数 腹型 臀位 股骨长径 晚期妊娠 双顶径 单活胎 停经 待产 胎心 入院 妊娠 
分娩伴脐带绕颈 行剖宫产术 硬腰联合麻醉 2015-6-8 辅助检查 对症支持治疗 术后恢复 刀口 入院 术后 愈合 给予 完善 
胎膜早破 停经 胎动 3个月 孕期 孕晚期 报告单 异常 前结 月感 见红 阴道流血 饮食睡眠 保胎 阴道流液 无阴道流血 2015年8月2日 既往月经规律 末次月经 无明 早孕反应 
足先露 子宫下段剖宫产术 辅助检查 2015-06-12 补液治疗 预防感染 头孢呋辛钠 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
妊娠合并子宫瘢痕 无不适 腹部刀口 阴道流血 子宫收缩 愈合 体温 
双胎妊娠 胎动 无阴道流血 停经 孕晚期 既往月经规律 孕妇孕期 孕期产检 2015年8月16日 2014年11月9日 双胎妊娠 饮食睡眠 下腹痛 保胎 无明 首感 末次月经 早孕反应 医院 预产期 孕前 
妊娠合并子宫瘢痕 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
重度子痫前期 胎盘 阴道流血 胎盘早剥 上缘 血肿 肌瘤 提示 患者 蜕膜 给予 强回声区 不规律宫缩 患者入院 开始出现 联合降压治疗 大者 00 子宫收缩 常规消毒 血压波动 
边缘性前置胎盘伴出血 无畸形 未触及 腹型 妊娠 胎儿 腹围 黄染 彩超检查 胎心基线 未引出 阴道流血 全身皮肤粘膜 全身浅表淋巴结未触及肿大 无压痛 生理反射 双下肢 头位 病理性杂音 双肺呼吸音清 晚期妊娠 
妊娠合并子宫瘢痕 手术过程 腰硬联合麻醉 子宫下段横切口剖宫产术 辅助检查 入院 下行 顺利 完善 相关 
妊娠合并子宫瘢痕 对症治疗 2015年9月11日 行剖宫产术 羊水清 辅助检查 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 腰硬联合麻醉 子宫下段剖宫产术 抗炎对症治疗 2015-01-10 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠合并子宫瘢痕 足月儿 行剖宫产术 辅助检查 子宫肌瘤挖除术 对症治疗 急诊 术后 分娩 评分 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 对症治疗 辅助检查 2015年6月3日 羊水清 行剖宫产术 急诊 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 辅助检查 羊水清 2015年5月21日上午 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
异位妊娠 反跳痛 无压痛 阴道流血 生命体征 腹部穿刺 饮食睡眠 一般情况 大小便 愈合 不适 腹部 平稳 患者 
妊娠合并子宫瘢痕 顺利 对症治疗 血小板减少 行剖宫产术 羊水清 输血过程 个治疗量 2015年7月23日上午 辅助检查 术前 女婴 入院 血小板 术后 分娩 贫血 评分 纠正 体重 手术 
葡萄胎 宫腔 术后病理 水泡状胎块 吸出物 小葡萄 术后常规治疗 滋养细胞 轻度增生 内容物 吸宫术 超声监护 对症处理 吸出 操作过程 血块 入院 状物 病理 出血 病情 
异位妊娠 一般状况 饮食睡眠 阴道流血 大小便 腹痛 
先兆临产 腹围 宫口 肋下 宫高 肝脾 双肺呼吸音清 移动性浊音 股骨长 入院查体 胎膜未破 B超 胎儿双顶径 单胎臀位 臀位 腹膨隆 要求剖宫产 骨盆外测量 羊水深度 脐带绕颈 无宫缩 
滋养细胞病 未及 混合回声 宫底 无压痛 右侧 阴道流血 肠鸣音 心肺听诊无异常 边界欠清 双侧附件区 妇科检查 声像图 反跳痛 手术疤痕 明显叩击痛 营养良好 全腹 正常大小 少量血 肝脾 
妊娠合并子宫瘢痕 补液治疗 产后宫缩 2015-05-29 辅助检查 胎盘胎膜 经阴分娩 阴道流血 娩出 对症 产后 完整 完善 相关 
异位妊娠 盆腔内 大小 未见 外观 提示 正常大小 腹腔镜下 大网膜粘连 宫体 囊样 原始心管搏动 患者入院 宫腔内膜 全身麻醉 左侧卵巢 右侧附件 尚清 盆腔粘连松解术 左侧附件 可见点 
滋养细胞病 未及 脱失 彩超 肝脾 无压痛 无接触 妇科检查 混合回声 皮肤色素 个月 46356 2016-11-06 血Β-HCG 明显异常 心肺听诊无异常 双附件区 宫腔占位 阴道涂片 一般情况 摇摆痛 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
重度子痫前期 子宫下段剖宫产术 对症支持治疗 腰硬联合麻醉 术后支持 降压 下行 检查 完善 相关 
边缘性前置胎盘伴出血 无畸形 未触及 腹围 黄染 宫高 全身浅表淋巴结未触及肿大 腹型 全身皮肤粘膜 气管居中 腹部膨隆 双肺呼吸音清 无压痛 营养良好 双下肢 胎心率 生理反射 病理性杂音 未引出 病理反射 宫缩 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
异位妊娠 透声 阳性 产式 盆腔彩超 右侧附件区 厚约 入院查体 实性 下腹痛 混合性回声 实性区 盆腔内 点状血流信号 右附件区 附件区压痛 妇科检查 无回声暗区 子宫前位 不均质 子宫后位 
分娩伴脐带绕颈 胎心 腹围 B超 骨盆外测量 压迹 宫底 羊水深度 双顶径 腹膨隆 宫口开大 双肺呼吸音清 肝脾 宫高 移动性浊音 青年女性 胎儿颈部 心律规整 2017-3-17 辅助检查 肋下 
边缘性前置胎盘伴出血 下腹痛 阴道流血 停经 
异位妊娠 未触及 无压痛 右侧 左侧 患者入院 包裹粘连 血性分泌物 峡部 左输卵管 正常大小 右附件区 2015-04-21 大网膜 插管全麻 反跳痛 盆腔粘连松解术 左卵巢 双下肢 明显异常 盆腔内 
胎膜早破 停经 胎动 无阴道流血 孕期 孕晚期 报告单 异常 末次月经 早孕反应 孕妇孕期 无腹 2016年5月25日 阴道流液 无明 月感 保胎 既往月经规律 3个月 饮食睡眠 2015年8月18日 
重度子痫前期 预防感染治疗 促胎肺成熟治疗 腰硬联合麻醉 解痉降压 子宫下段剖宫产术 补液 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
边缘性前置胎盘伴出血 无阴道流血 宫缩 下腹痛 胎心 胎动 自诉 未及 患者 
边缘性前置胎盘伴出血 阴道流液 现患 阴道流血 腹痛 减少 
妊娠合并子宫瘢痕 抗炎对症治疗 子宫下段剖宫产术 腰硬联合麻醉 2015-02-28 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
重度子痫前期 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
妊娠合并子宫瘢痕 腹围 宫口 彩超 晚孕 张亚飞 辅助检查 剖宫产术后 剖宫分娩 无宫缩 胎膜未破 2017-09-02 胎心率 宫高 产科检查 胎盘成熟度 停经 下腹 体格 疤痕 横行 
胎膜早破 停经 孕期 个月 查体 胎动 异常 自觉 孕晚期 饮食睡眠 平素月经规律 先兆流产 保胎治疗 唐氏筛查 妊娠期高血压 早孕反应 不规律 3个月 尿HCG 下腹痛 胎膜早破 
妊娠合并子宫瘢痕 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
异位妊娠 彩超 混合回声结节 附件区 患者及家属 人绒毛膜促性腺激素 自动出院 2015-7-2 免疫检验 米非司酮 中药行 入院 出院 口服 保守 诊断 给予 检查 完善 治疗 大小 
胎膜早破 停经 胎动 下腹痛 孕期 孕晚期 给予 黄体酮 末次月经 阴道流液 孕妇孕期 2014年8月5日 饮食睡眠 早孕反应 抗生素静滴 阴道流血 年5月 月感 无明 保胎 既往月经规律 
异位妊娠 平稳 盆腔彩超 阴道流血情况 门诊复查 意识状态 3. 患者情况 随诊 必要时 自主能力 出院时 入院诊断 不符合 生命体征 阳性体征 辅助检查 TOP—DOWN设计 人绒毛膜促性腺激素 和清 截瘫 
异位妊娠 回声 未见 左卵巢 妊娠囊 宫腔 内膜 少量血 无压痛 心肺听诊无异常 血Β-HCG 妇科检查 辅助检查 一般情况 陈海云 肝脾 血流信号 妇科彩超 外阴发育 经阴彩超 液性暗区 
异位妊娠 右侧 外观 输注悬浮红细胞 输卵管峡部妊娠破裂 活动性出血 急诊手术 输卵管峡部妊娠 输卵管部分切除术 大量积血 术后病理 术中 201510419 全身麻醉 患者入院 辅助检查 子宫前位 左侧附件 2015-5-9 病理号 炎性渗出物 
异位妊娠 反跳痛 无压痛 阴道流血 生命体征 腹部穿刺 饮食睡眠 一般情况 大小便 愈合 不适 腹部 平稳 患者 
妊娠合并子宫瘢痕 患者及家属 等待 必要时 实验室检查 血常规 留陪 行剖宫产 胎心 胎动 入院 风险 肝肾 妊娠 病情 手术 沟通 完善 功能 结束 过程 
妊娠合并子宫瘢痕 血常规 腹部刀口 愈合好 脐下 一般情况 子宫收缩 宫底 恶露 同月 复查 术后 血红蛋白 产妇 红肿 无异 渗出 发热 
异位妊娠 未及 无畸形 片状低回声 双侧附件区 玉娇 心肺听诊无异常 无压痛 肠鸣音 暗红色血 反跳痛 全腹 明显叩击痛 膝腱反射 阴道不规则流血 正常大小 营养良好 巴氏征 卵巢黄体血肿 妇科检查 前唇 
异位妊娠 混合回声 未及 无压痛 心肺听诊 肌层 盆腔内 正常大小 游离积液 明显异常 反跳痛 左卵巢 盆腔积液 重度糜烂样改变 声像图 阴道后穹窿穿刺 内探 肌壁间 子宫内膜 后径 实性 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 女婴 术后 分娩 评分 辅助 手术 顺利 检查 完善 相关 
异位妊娠 阴道流血 反跳痛 一般情况 生命体征 饮食睡眠 无压痛 大小便 体温 不适 腹部 平稳 患者 
妊娠合并子宫瘢痕 子宫下段剖宫产术 手术经过 活男婴 术中出血 椎管内麻醉下 患者入院 辅助检查 助娩 体重 顺利 完善 相关 
异位妊娠 饮食睡眠 生命体征 腹部穿刺 无阴道流血 无压痛 一般情况 大小便 愈合 发热 平稳 患者 
妊娠合并子宫瘢痕 无明显异常 腹部切口愈合 一般情况 宫缩 2015-2-18 恶露 大小便 血红蛋白 无异 红细胞 发烧 检验 血液 细胞 患者 报告 
胎膜早破 停经 孕期 情况 唐氏筛查 末次月经 早孕反应 胎膜早破 低危 孕周增加 未出现 饮食睡眠 阴道流血 月感 孕期检查 既往月经规律 2014年06月07日 2015年03月14日 预产期 胎动 大小便 
剖宫产瘢痕妊娠 上腹部不适 未引出 病理征阳性 剑突下压痛 各瓣膜区未闻及病理性杂音 腹平软 双下肢 湿性啰音 双肺呼吸音清 查体 纳差 入院 规整 心率 水肿 加重 
妊娠合并子宫瘢痕 对症治疗 2015年6月8日上午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 子宫下段剖宫产术 抗炎对症治疗 2015-1-14 腰硬联合麻醉 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠合并子宫瘢痕 下腹 胎儿 腹围 宫口 彩超 FI202MM 晚期妊娠 内诊 宫缩 产科情况 辅助检查 BPD92MM 单活胎 宫高 胎心率 见红 头位 FL70MMA 腹型 脐带绕颈 
重度子痫前期 子宫下段剖宫产术 对症支持治疗 腰硬联合麻醉 术后支持 降压 下行 检查 完善 相关 
分娩伴脐带绕颈 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
胎膜早破 停经 餐后 孕期 情况 妊娠期糖尿病 阴道流血 唐氏筛查 空腹血糖 饮食睡眠 早孕反应 末次月经 2014年04月17日 监测血糖 3个月 2015年01月24日 孕期检查 月感 潍坊市人民医院 既往月经规律 H血糖 
滋养细胞病 一般情况 饮食睡眠 阴道流血 下腹痛 大小便 患者 
胎膜早破 停经 胎动 报告单 无阴道流血 自服药物 下腹坠胀 上呼吸道 胸闷 孕期 就诊 治疗 天后 未见 感染 好转 孕晚期 药物 心内科 异常 末次月经 
胎膜早破 停经 建议控制 妊娠期糖尿病 空腹血糖 急诊 复查 血糖 饮食 自测 无明显诱因 定期复查 3个月 孕妇孕期 接触情况 既往月经规律 饮食睡眠 阴道流液 羊水穿刺 早孕反应 潍坊市妇幼保健院 
妊娠合并子宫瘢痕 腰硬联合麻醉 抗炎对症治疗 2015-05-25 子宫肌瘤剜除术 子宫下段剖宫产术 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
稽留流产 住院 检查 自停 宫内早孕 早孕反应 要求流产 饮食睡眠 2015年08月11日 暗红色血 无明显诱因 胚胎停育 今来 心管搏动 无腹 稽留流产 既往月经规律 外院 停经 早孕 产科 
妊娠合并子宫瘢痕 宫缩 自动出院 一般情况 无阴道流血 胎心 胎动 流水 孕妇 
妊娠合并上呼吸道感染 双下肢浮肿 贫血 提示 腹围 宫口 2016-12-14 羊水过少 血常规 青年女性 早孕反应 宫高 腹腔积液 2016-05-11 骨盆外测量 双肺呼吸音清 单胎头位 入院查体 伴随症状 无宫缩 产科检查 
慢性胎儿宫内窘迫(混合型) 腰硬联合麻醉 预防感染治疗 子宫下段剖宫产术 心脏彩超 心脏结构 补液 入院 术后 未见 手术 下行 顺利 检查 异常 完善 相关 
异位妊娠 医附院 血Β-HCG 2015-12-25 阴道流血 一般情况 无压痛 盆腔彩超 肝脾 辅助检查 心肺听诊无异常 2015-12-28 肋下 孕囊 2015-12-29 宫腔内 停经 查体 声像 入院 神志 
慢性胎儿宫内窘迫(混合型) 腹围 彩超 宫高 内诊 临沭县人民医院 晚期妊娠 反应差 入院查体 胎心监护 羊水指数 腹型 股骨长 宫缩 脐带绕颈 单活胎 双顶径 停经 胎心 入院 妊娠 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
胎膜早破 3个月 就诊 胎动 无腹 阴道流液 胎膜早破 停经 给予 孕期 治疗 推算 孕晚期 药物 临朐县 报告单 黄体酮 既往月经规律 末次月经 无明 今日上午 
滋养细胞病 未及 脱失 彩超 肝脾 无压痛 无接触 妇科检查 混合回声 皮肤色素 个月 46356 2016-11-06 血Β-HCG 明显异常 心肺听诊无异常 双附件区 宫腔占位 阴道涂片 一般情况 摇摆痛 
胎膜早破 停经 个月 情况 异常 在我 早孕反应 唐氏筛查 G1 饮食睡眠 见红 2015年08月23日 2016年05月30日 既往月经规律 阴道流液 月感 胎儿窘迫 孕期检查 月时 孕妇孕期 低危 
边缘性前置胎盘伴出血 饮食睡眠 生命体征 无阴道流血 大小便 头晕 头痛 孕妇 平稳 异常 
妊娠合并子宫瘢痕 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
重度子痫前期 对症治疗 予降 术后抗感染 辅助检查 子宫下段剖宫产术 儿科治疗 腰硬联合麻醉 新生儿 手术 下行 顺利 完善 
重度子痫前期 胆囊结石 心脏彩超 患者及其家属 促胎肺成熟治疗 相关风险 自动出院 彩超提示 患者入院 对症处理 正常心电图 主动脉反流 解痉降压 双肾 地塞米松 心电图 轻度 告知 提示 理解 检查 
妊娠合并心律失常 无明显异常 一般情况 宫缩 恶露 小便 无异 发烧 患者 
胎膜早破 个月 停经 不适 无阴道流血 妊娠 彩超 尿HCG 胎膜早破 孕周增加 低危 计划生育指导 阴道流液 未治疗 平素月经规律 保胎 早孕反应 唐筛 中心行 潍坊市 自愈 
妊娠合并子宫瘢痕 术后预防 子宫下段剖宫产术 抗凝治疗 辅助检查 入院 手术 顺利 完善 
重度子痫前期 住院医师 实习医师 主治医师 亲属 患者 医院 治疗 
胎膜早破 停经 孕期 就诊 唐氏筛查 早孕反应 2015-11-25 难免早产 早期超声 维生素E 2016-09-15 个月 潍坊市人民医院 阴道流液 定期产检 低危 阴道流血 月感 饮食睡眠 先兆流产 孕周 
稽留流产 移植后 胎停育 生殖中心 移植 住院 双胎妊娠 末次月经 保胎治疗 先兆流产 血Β-HCG 阴道流血 要求流产 既往月经规律 今来 胚胎移植术后 早孕反应 饮食睡眠 稽留流产 2015年07月07日2015年7月25日 治疗 
滋养细胞病 未及 混合回声 宫底 无压痛 右侧 阴道流血 肠鸣音 心肺听诊无异常 边界欠清 双侧附件区 妇科检查 声像图 反跳痛 手术疤痕 明显叩击痛 营养良好 全腹 正常大小 少量血 肝脾 
妊娠合并子宫瘢痕 子宫下段剖宫产术 补液治疗 2015-09-03 辅助检查 羊水Ⅲ度污染 足月 女婴 术后 麻醉 对症 抗生素 评分 体重 手术 下行 顺利 完善 相关 
异位妊娠 右侧 输卵管间质部 左侧残角子宫 外观 禁忌条件 行腹腔镜 患者入院 抗生素预防感染 妊娠物清除术 紫蓝色 宫体 腹腔镜探查 子宫形态 术后病理 宫内膜 全麻下 分泌期 大致正常 壁薄 双侧卵巢 
胎盘早期剥离 全身麻醉 辅助检查 行剖宫产术 对症支持治疗 术后恢复 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
重度子痫前期 降压 解痉 腰硬联合麻醉 子宫下段剖宫产术 治疗 补液 入院 术后 下行 预防 感染 给予 检查 完善 
重度子痫前期 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
前置胎盘 停经 前置胎盘 无腹 阴道流血 胎动 就诊 少于 月经 异常 妊娠合并甲亢 3个月 2015年11月21日 补液治疗 既往月经规律 胎盘低置状态 末次月经 个月 阴道流液 月感 保胎 
双胎妊娠 患者 给予 移植胚胎 黄体支持 双活 移植后 阴道B超 瘢痕子宫再次妊娠 保胎治疗 女性继发性不育 月经失调 剖宫产术后 2016年7月21日 行体外受精-胚胎移植 减胎术 输卵管不畅 大小便 精神状态 不育 宫内 
胎膜早破 末次月经时间 心肺听诊无异常 羊水清 骨盆外测量 2016-12-24 2017-10-01 宫高 产科检查 停经 查体 胎膜 胎心 预产期 胎位 羊水 入院 阴道 流水 患者 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 术后 辅助 手术 顺利 检查 完善 相关 
异位妊娠 血Β-HCG 异位妊娠 提示 入院 患者 急收 回声团 2016-08-12 左卵巢 心肺听诊 无压痛 反跳痛 阴道超声 移植后 纵形 盆腔包块 输卵管积水 鲜胚移植 无回声 肝脾 
异位妊娠 2015-09-14 下腹痛 正常大小 妇科彩超 白色分泌物 后穹窿 囊性暗区 不均质回声 异常包块 入院查体 左侧附件 宫颈举痛 右侧附件区 反跳痛 妇科检查 子宫前位 停经 团块 外阴 盆腔 
妊娠合并心律失常 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
滋养细胞病 未及 5月 人绒毛膜促性腺激素 2015-6-22 明显异常 心界 绒癌 湿啰音 肝脾 妇科检查 免疫检验 无压痛 反跳痛 子宫切除术后 肋下 各瓣膜区未闻及病理性杂音 外阴发育 双肺 残端愈合 手术瘢痕 
异位妊娠 提示 盆腔包块 右卵巢 盆腔液 无回声区 双上肢 基础内分泌 阴道超声 血Β-HCG 辅助检查 妇科检查 右附件区 阴道B超 囊性 双手均 前壁 多处烧伤 阴道流血 卵巢多囊样改变 妊娠囊 
重度子痫前期 阴道流血 一般情况 子宫收缩 腹部切口愈合 红肿 渗出 血压 患者 
先兆临产 腹围 Ⅱ级 宫底 骨盆外测量 内诊检查 胎儿颈部 腹膨隆 股骨长 双肺呼吸音清 肝脾 移动性浊音 B超 双顶径 胎膜未破 单胎头位 压迹 臀位 胎盘位置 入院查体 宫高 
异位妊娠 一般状况 饮食睡眠 阴道流血 下腹痛 大小便 
妊娠剧吐伴酸中毒 就诊 测体温 今来 孕妇孕期 既往月经规律 2017年01月04日 流质饮食 妊娠剧吐 2016年3月28日 发热原因 末次月经 胃内容物 自测体温 饮食睡眠 停经 预产期 呕吐物 孕前 尿常规 自诉 
妊娠合并子宫瘢痕 手术过程 子宫下段横切口剖宫产术 2015-02-04 腰硬联合麻醉 辅助检查 入院 下行 顺利 完善 相关 
慢性胎儿宫内窘迫(混合型) 预防感染 子宫下段剖宫产术 腰硬联合麻醉 补液 入院 术后 下行 检查 完善 治疗 相关 
妊娠合并子宫瘢痕 无畸形 未触及 腹围 黄染 彩超 宫高 腹型 全身皮肤粘膜 未引出 BPD96MM 全身浅表淋巴结未触及肿大 晚期妊娠 双肺呼吸音清 头位 营养良好 病理性杂音 气管居中 无压痛 双下肢 生理反射 
先兆流产 停经 报告单 周妊娠 无阴道 唐氏筛查 患病情况 2016年2月8日 G1 月感 年5月 阴道流血 既往月经规律 潍坊市第二人民医院 无腹 个月 早孕反应 来院 自停 孕周增加 先兆流产 
异位妊娠 中性细胞 囊样 左侧卵巢 峡部 混合回声包块 妇科彩超 辅助检查 盆腔积液 周围粘连 正常大小 盆腔粘连松解术 术后恢复 患者入院 右侧附件 血常规 2015-05-06 全身麻醉 输卵管部分切除术 附件区 左侧输卵管壶腹部 
妊娠合并子宫瘢痕 头位 2015-9-6 胎心 腹围 彩超 子宫前壁 双下肢 单活胎 晚期妊娠 浅表淋巴结 心脏彩超 宫高 正常心电图 膝反射 明显异常 骨盆外测量 胎儿体重估计 2015-9-06 阴道检查 宫缩 
异位妊娠 医附院 左侧 提示 陈旧性 生命征 妇科检查 盆腔包块 右侧输卵管 输卵管通而不畅 一般情况 腹腔镜手术 无压痛 反跳痛 阴道超声 输卵管间质部妊娠 肝脾 心肺听诊无异常 辅助检查 子宫输卵管造影 肋下 
稽留流产 停经 肉样 自测 孕周增加 B超 稽留流产 尿妊娠试验 胎停育 2015年01月03日 阴道流血 既往月经规律 无患 无明显诱因 早孕反应 保胎 自停 今来 无腹 早孕 暗红 
稽留流产 停经 彩超 保胎 平素月经规律 胎停育 阴道流血 无患 稽留流产 孕周增加 用药史 早孕反应 尿HCG 无阴道流血 早孕 大小便 不重 有害物质 孕期 心悸 门诊 
胎膜早破 停经 孕期 小时血糖 妊娠期糖尿病 胎动 自述 未见 孕晚期 报告单 先兆流产 末次月经 个月 月感 既往月经规律 空腹血糖 2016年03月27日 定期监测 无腹 未出现 保胎治疗 
妊娠合并子宫瘢痕 腰硬联合麻醉 对症治疗 术后抗感染 辅助检查 子宫下段剖宫产术 手术 下行 顺利 完善 
异位妊娠 人绒毛膜促性腺激素 右侧 混合回声包块 血HCG 血常规 边界欠清 患者入院 右输卵管妊娠 血生化 出凝血时间 2015-08-25 透声 点状血流信号 术后病理 术后复查 游离积液 回示 盆腔粘连松解术 全身麻醉 盆腔彩超 
慢性胎儿宫内窘迫(混合型) 腰硬联合麻醉 预防感染治疗 子宫下段剖宫产术 心脏彩超 心脏结构 补液 入院 术后 未见 手术 下行 顺利 检查 异常 完善 相关 
胎膜早破 停经 胎动 无阴道流血 孕期 孕晚期 报告单 末次月经 月感 早孕反应 2014年4月24日 2015年2月26日 保胎 无腹 阴道流液 母儿ABO血型不合 难免早产 个月 既往月经规律 无明 饮食睡眠 
妊娠合并子宫瘢痕 辅助检查 行剖宫产术 羊水清 2015年8月30日 对症治疗 急诊 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
胎膜早破 停经 个月 阴道 住院 报告单 无阴道流血 早孕反应 保胎 行唐 尿HCG 平素月经规律 口服药物治疗 无明显诱因 母儿ABO血型不合 抗B抗体效价 低危 自行停药 阴道流血 液体流出 胎方位 
妊娠合并子宫瘢痕 对症治疗 2015年6月8日上午 行剖宫产术 辅助检查 羊水清 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
胎膜早破 停经 个月 胎动 不适 诱因 恶心 呕吐 好转 孕晚期 未见异常 计划生育指导 阴道流血 既往月经规律 2015年11月25日 末次月经 B超 月感 开放性脊柱裂 羊水穿刺 之后孕期 
妊娠期急性脂肪肝 周复 国正 肝功 主治医师 亲属 患者 休息 
妊娠合并子宫瘢痕 腰硬联合麻醉 足月婴儿 剖宫产分娩 入院 辅助 检查 完善 相关 
妊娠合并子宫瘢痕 血压波动 腹部切口愈合 2015-2-28 无明显异常 中性粒细胞 宫缩 一般情况 恶露 大小便 血红蛋白 无异 红细胞 发烧 检验 血液 细胞 患者 报告 之间 
妊娠合并子宫瘢痕 头位 胎心 腹围 彩超 胎儿体重估计 右前壁 膝反射 浅表淋巴结 阴道检查 双下肢 晚期妊娠 单活胎 专科检查 宫高 宫缩 胎盘成熟度 2015-2-9 骨盆外测量 停经 查体 
妊娠合并子宫瘢痕 不适 宫缩 渗血渗液 会阴区 恶露 双乳 小便 红肿 丰满 
异位妊娠 腹腔积液 宫旁 边界不清 盆腔彩超 超声诊断 输卵管妊娠破裂 孕囊回声 辅助检查 最大深度 内部血流信号 混合性包块 结合临床 混合性回声团块 下腹痛 宫腔内 停经 团块 入院 未见 右侧 
妊娠期急性脂肪肝 2015年1月08日 未触及 叩诊 黄染 切题 腹部反跳痛 颈静脉充盈 无杂音 双下肢 双肺 血常规 目黄 直接胆红素 总胆红素 肋间隙增宽 肝颈静脉回流征 全身皮肤粘膜 持续导尿 心界 湿啰音 
异位妊娠 未及 无畸形 无明显异常 双侧附件区 低回声 心肺听诊 孟庆娟 不规律 妇科检查 正常大小 全腹 明显叩击痛 无压痛 子宫内膜 营养良好 肠鸣音 反跳痛 右附件区 均质 肝脾 
异位妊娠 未及 无畸形 片状低回声 双侧附件区 玉娇 心肺听诊无异常 无压痛 肠鸣音 暗红色血 反跳痛 全腹 明显叩击痛 膝腱反射 阴道不规则流血 正常大小 营养良好 巴氏征 卵巢黄体血肿 妇科检查 前唇 
妊娠期子痫 胎盘 胎膜完整 防粘连膜 对症支持治疗 子宫收缩 患者入院 冲洗腹腔 宫壁注射 羊水清 干纱布 断脐 双侧附件 迪康 子宫切口处 子宫下段 子宫下段横切口 椎管内麻醉下 清理宫腔 子宫前壁 术中 
稽留流产 停经 下腹痛 孕囊回声 心管搏动 宫腔 复查 提示 自测 早孕反应 孕囊 既往月经规律 2016-04-09 保胎 尿HCG阳性 胎停育 稽留流产 宫内早孕 无明显诱因 液性暗区 阴道异常流血 
稽留流产 停经 下腹痛 孕囊回声 心管搏动 宫腔 复查 提示 自测 早孕反应 孕囊 既往月经规律 2016-04-09 保胎 尿HCG阳性 胎停育 稽留流产 宫内早孕 无明显诱因 液性暗区 阴道异常流血 
妊娠合并子宫瘢痕 行剖宫产术 辅助检查 腰硬联合麻醉 完善 
妊娠合并子宫瘢痕 无畸形 未触及 妊娠 腹部 腹围 黄染 彩超 胎心率 全身浅表淋巴结未触及肿大 病理性杂音 羊水少 未引出 宫高 晚期妊娠 胎儿体重估计 无压痛 要求剖宫产 最大范围 头位 双肺呼吸音清 
重度子痫前期 心电监护 治疗等 解痉 入院 降压 镇静 给予 检查 完善 治疗 持续 相关 
妊娠合并子宫瘢痕 子宫下段剖宫产术 辅助检查 2015-06-12 补液治疗 预防感染 头孢呋辛钠 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
边缘性前置胎盘伴出血 彩超 宫颈管 沙丁胺醇 患者及家属 BPD74MM 无扩张 单活胎 保胎治疗 保胎灵 胎盘低置 晚期妊娠 抑制宫缩 宫颈管长度 胎心 硫酸镁 入院 复查 闭合 出院 胎儿 
边缘性前置胎盘伴出血 密切监护 抑制宫缩 母儿 吸氧 检查 完善 状况 相关 
异位妊娠 下腹痛 患者 B超检查 妊娠破裂 无阴道流血 囊性回声 右侧附件区 肛门坠胀感 尿妊娠试验 经量 坠痛 盆腔积液 不均质 手术治疗 自发病 既往月经规律 2015-03-06 宫外孕 转移性 声像 
分娩伴脐带绕颈 胎心 腹围 B超 骨盆外测量 压迹 宫底 羊水深度 双顶径 腹膨隆 宫口开大 双肺呼吸音清 肝脾 宫高 移动性浊音 青年女性 胎儿颈部 心律规整 2017-3-17 辅助检查 肋下 
三胎妊娠 移植 患者 给予 鲜胚 阴道B超 黄体支持 三活 少精液症 2014年12月24日 行体外受精-胚胎移植 保胎治疗 不育由于输卵管阻塞 移植后 女性继发性不育 大小便 男方 精神状态 宫内 妊娠 睡眠 
异位妊娠 无阴道流血 腹痛缓解 饮食睡眠 一般情况 大小便 患者 
妊娠合并子宫瘢痕 行剖宫产术 辅助检查 腰硬联合麻醉 完善 
异位妊娠 拆线 腹部穿刺 一般情况 阴道流血 下腹痛 大小便 愈合 患者 
先兆流产 停经 阴道流血 孕妇孕期 2015年12月14日 阴道流液 早孕反应 周妊娠 先兆流产 下腹痛 2016年9月21日 既往月经规律 唐氏筛查 末次月经 G1 饮食睡眠 预产期 胎动 孕前 大小便 有害物质 
先兆流产 停经 孕囊 阴道流血 无阴道流血 无腹 就诊 宫内 提示 末次月经 唐氏综合征高危 羊水穿刺 既往月经规律 B超 2014年12月24日2015年1月中旬 空囊 2015年5月8日 血Β-HCG 3个月 月感 双胚 
异位妊娠 医附院 血Β-HCG 2015-12-25 阴道流血 一般情况 无压痛 盆腔彩超 肝脾 辅助检查 心肺听诊无异常 2015-12-28 肋下 孕囊 2015-12-29 宫腔内 停经 查体 声像 入院 神志 
胎膜早破 停经 孕期 妊娠期糖尿病 小时血糖 未见 孕晚期 报告单 黄体酮 彩超 早孕反应 末次月经 个月 2015年03月21日 滋肾育胎丸 饮食睡眠 空腹血糖 无腹 先兆流产 孕周 月感 
异位妊娠 积血块 较深 出血 未见异常 患者 患者入院 盆腔炎性 子宫肌瘤剜除术 迂曲 辅助检查 子宫后壁 无活动 紫蓝色 左卵巢 肌核 右附件 子宫前位 输卵管部分切除术 左输卵管 肌壁间 
慢性胎儿宫内窘迫(混合型) 对症治疗 2015年8月21日 行剖宫产术 辅助检查 羊水胎粪 儿科 急诊 女婴 入院 术后 分娩 评分 新生 体重 手术 顺利 完善 相关 
慢性胎儿宫内窘迫(混合型) 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
胎膜早破 停经 住院 报告单 异常 既往月经规律 中心行 低危 无患 自停 无明显诱因 G1 饮食睡眠 孕期检查 2015年04月19日 阴道流血 计划生育指导 早孕反应 月感 2016年01月26日 在我 
胎膜早破 停经 甲功 就诊 个月 优甲乐 无腹 胎动 口服 头晕 内分泌 不适 素月 自测 给予 黄体酮 异常 保胎 阴道流血 阴道流液 末次月经 
滋养细胞病 宫缩 其他检验 阴道杆菌 2015-7-21 病理结果 检验报告 再探 二次清宫 未回 术后常规治疗 较好 吸出 宫腔 清洁度 入院 水泡 红细胞 出院 未见 病理 
妊娠合并子宫瘢痕 子宫下段剖宫产术 辅助检查 腰硬联合麻醉 补液 抗感染 术后 手术 下行 顺利 完善 治疗 
先兆流产 停经 阴道流血 孕妇孕期 2015年12月14日 阴道流液 早孕反应 周妊娠 先兆流产 下腹痛 2016年9月21日 既往月经规律 唐氏筛查 末次月经 G1 饮食睡眠 预产期 胎动 孕前 大小便 有害物质 
妊娠合并子宫瘢痕 胎儿 腹围 陈旧性 彩超 晚期妊娠 单活胎 脐带绕颈 手术疤痕 宫缩 李秀云 内诊 腹型 宫高 入院查体 头位 停经 胎心 无产 下腹部 性别 
妊娠合并子宫瘢痕 术后预防 09日 剖宫产终止妊娠 患者及家属 子宫下段剖宫产术 抗凝治疗 辅助检查 入院 交代 病情 手术 顺利 完善 
先兆流产 保胎治疗 阴道流血 鲜红色 诱因 患者 黄体酮 胚胎移植术后 潍坊市人民医院 先兆流产 移植后 G1 饮食睡眠 2015-12-182016年1月6日 出院后 末次月经 血Β-HCG 下腹坠胀 早孕反应 坠胀不适 自动出院 
妊娠合并子宫瘢痕 腹围 行剖宫产 宫高 2010年 胎儿体重估计 王翠云 臀位 阴道检查 骨盆外测量 宫缩 停经 查体 胎心 胎动 入院 加减 体征 妊娠 未见 隆起 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
边缘性前置胎盘伴出血 保胎 补液治疗 子宫下段剖宫产术 2015-05-14 辅助检查 术后 麻醉 对症 止血 抗生素 手术 下行 顺利 给予 完善 治疗 相关 
异位妊娠 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 阴道流血 大小便 不适 腹部 平稳 患者 
妊娠合并子宫瘢痕 脐下 愈合好 一般情况 宫底 腹部刀口 子宫收缩 恶露 同月 术后 产妇 红肿 无异 渗出 发热 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
妊娠合并子宫瘢痕 胎儿 左后 彩超 徐勤 直肠壁 股骨长 腹部膨隆 2014年 术后病理 头位 临沂市肿瘤医院 腹腔镜子宫肌瘤剜除术 宫缩 子宫平滑肌瘤 双顶径 晚期妊娠 专科检查 脂肪垂 内诊 脐带绕颈 
葡萄胎 宫腔 水泡 超声引导下 术中出血 免疫检验 术后常规治疗 人绒毛膜促性腺激素 对症处理 吸出 复查 术后 未见 病理 手术 顺利 阴道流血 中强回声 胎块 内膜样 紫蓝色 
胎膜早破 停经 胎动 个月 就诊 孕晚期 报告单 黄体酮 异常 保胎 无腹 既往月经规律 3个月 早孕反应 月感 末次月经 病毒携带 2015年10月29日 不规律 无明 阴道流血 
双胎妊娠一胎死宫内 子宫动脉上行支结扎术 子宫下段剖宫产术 补液治疗 预防感染 2015-5-27 辅助检查 头孢呋辛钠 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
慢性胎儿宫内窘迫(混合型) 胎心监护 脐带绕颈 本院 腹围 彩超 宫缩 头位 羊水过少 股骨长径 专科情况 单活胎 反应差 腹型 晚期妊娠 内诊 双顶径 羊水指数 宫高 无反应型 停经 
先兆流产 阴道流血 生殖中心 黄体酮 胚胎移植术后 巴曲亭 无腹 就诊 注射 肌肉 月经 给予 保胎 治疗 天后 口服 附属 减少 先兆流产 鲜胚 早孕反应 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
妊娠合并子宫瘢痕 头位 胎儿 腹围 彩超 双下肢 明显异常 子宫前壁 2015-4-17 浅表淋巴结 宫高 血红蛋白G 估计胎儿体重 膝反射 宫口开大 单活胎 晚期妊娠 胎心率 腹部膨隆 质软 宫缩 
臀位顺产 腹围 宫口 2016-12-16 产科检查 末次月经 2017-09-23 臀位 计划分娩 心肺听诊无异常 宫高 胎膜未破 停经 查体 胎心 预产期 胎位 入院 患者 
异位妊娠 未见异常 患者 伞端 腹部刀口 左附件 全麻麻醉 右卵巢 输卵管部分切除术 血塞通 水溶性维生素 预防血栓形成 积血块 紫蓝色 羟乙基淀粉扩容 术后患者 子宫前位 迂曲 密切观察 腹腔镜下 营养支持 
先兆流产 黄体酮 具体剂量 保胎 阴道流血 天后 月经 住院 不详 止血敏 无阴道流血 量少 既往月经规律 出院后 无腹 经后 饮食睡眠 末次月经 2015年09月29日 早孕反应 保胎治疗 
异位妊娠 医附院 2015-08-07 肝脾肋下未触及 心肺听诊无异常 阴道流血 移动性浊音 辅助检查 右下腹压痛 右下腹痛 右附件区 最大深度 一般情况 盆腔彩超 液性暗区 尿妊娠试验 混合回声包块 反跳痛 停经 查体 入院 
子宫角妊娠 瘤体 右侧宫角 可吸收线缝合 左侧输卵管 病理检查 肌瘤 切开 外凸 腹腔镜下 完整剥除 患者入院 腹腔镜探查 全身麻醉 宫底 垂体后叶素 对症支持 盆壁 双卵巢 胚胎组织 正常大小 
滋养细胞病 未见异常 肝脾 阴道壁 肋下 外阴发育 妇科检查 葡萄胎清宫术 双侧附件区 结节 心肺 宫颈 通畅 居中 饱满 未及 阴道 子宫 异常 
重度子痫前期 给予 辅助检查 预防感染 补液治疗 子宫下段剖宫产术 头孢呋辛钠 解痉降压 术后 麻醉 对症 手术 下行 顺利 完善 治疗 相关 
胎死宫内 手术过程 辅助检查 子宫下段横切口剖宫产 取胎术 腰硬联合麻醉 入院 下行 顺利 完善 相关 
异位妊娠 左附件 无压痛 后位 无畸形 宫颈柱状上皮外移 异常包块 正常大小 宫颈举痛 压痛明显 外阴发育 宫体 右附件区 活动度 血性 通畅 增厚 未及 分泌物 阴道 质地 
妊娠剧吐伴代谢障碍 呕吐物 门诊 就诊 住院 恶心 呕吐 既往月经规律 经后 不能进食 胃内容物 妊娠剧吐 末次月经 2015年7月12日 无便 无阴道流血 孕妇孕期 无腹 补液治疗 孕前 自诉 
先兆流产 未及 妊娠 提示 宫口 阴道流血 无明显异常 心肺听诊 肝脾 不全性 明显异常 血凝块 宫颈内 异常回声 宫缩 吸宫术 妇科检查 3个月 积血块 宫角妊娠 双附件区 
慢性胎儿宫内窘迫(混合型) 子宫下段剖宫产术 术后应用 对症处理 补液 入院 抗生素 手术 顺利 
重度子痫前期 无腹 无阴道流血 血压控制 晨空腹血糖 一般情况 视物不清 大小便 头晕 头痛 患者 
分娩伴脐带绕颈 娩出 手术 未见异常 子宫下段剖宫产术 预防粘连 羊水清 双附件 术中所见 脐带绕颈 胎盘胎膜 椎管内麻醉下 宫下 几丁糖 辅助检查 预防感染 足月 补液 女婴 入院 探查 
异位妊娠 拆线 一般情况 无腹 现患 大小便异常 腹部刀口 愈合 睡眠 发热 饮食 
异位妊娠 未及 右附件区 混合回声结节 无压痛 内透声 阴道流血 反跳痛 囊性暗区 明显异常 内探 双侧附件区 右卵巢囊肿 全腹 明显叩击痛 肠鸣音 右卵巢 正常大小 手术疤痕 营养良好 游离积液 
重度子痫前期 治疗 手术 子宫下段 双侧卵巢 术中所见 椎管内麻醉下 术后复查 双附件 意识不清 血常规 头位 活男婴 预防感染 重度贫血 新生儿科 辅助检查 纠正贫血 羊水清 子宫下段剖宫产术 早产儿 
妊娠合并心律失常 无明显异常 一般情况 宫缩 恶露 小便 无异 发烧 患者 
异位妊娠 无酸 一般情况 饮食睡眠 双下肢 生命体征 二便 腹胀 腹痛 不适 平稳 患者 
重度子痫前期 胎心 胎盘 妊娠 腹部 彩超 双顶径 臀位 晚期妊娠 股骨长 心肺听诊无异常 反跳痛 声像图 无压痛 阴道流血 膨隆 子宫后壁 内诊 羊水指数 下腹痛 稍快 
异位妊娠 阳性 彩超 暗红色血 入院查体 产式 回声不均 尿妊娠试验 子宫前位 回声团 明显压痛 右附件区 右侧附件区 妇科检查 腹盆腔积液 下腹痛 压痛明显 停经 血染 入院 外阴 
妊娠合并子宫瘢痕 无畸形 未触及 腹型 胎心率 剖宫产 妊娠 腹围 黄染 彩超 宫高 全身浅表淋巴结未触及肿大 下壁 双肺呼吸音清 脐动脉S/D 未引出 股骨长径 生理反射 病理性杂音 最大范围 胎儿双顶径 
妊娠合并子宫瘢痕 对症治疗 辅助检查 2015年1月21日下午 行剖宫产术 羊水清 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
胎膜早破 停经 胎动 孕期 血糖 孕晚期 报告单 2014年9月14日 既往月经规律 饮食睡眠 末次月经 阴道流液 月感 3个月 保胎 G1 早孕反应 无明 不规律 监测血糖 妊娠期糖尿病 
妊娠合并子宫瘢痕 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
慢性胎儿宫内窘迫(混合型) 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
异位妊娠 2016-11-28 盆腔包块 本院 陈旧性 无回声区 心肺听诊 肋下 一般情况 左卵巢 右下腹 囊性 妇科检查 无压痛 反跳痛 子宫前位 血Β-HCG 阴道超声 肝脾 辅助检查 移植术后 
滋养细胞病 未及 混合回声 宫底 无压痛 右侧 阴道流血 肠鸣音 心肺听诊无异常 边界欠清 双侧附件区 妇科检查 声像图 反跳痛 手术疤痕 明显叩击痛 营养良好 全腹 正常大小 少量血 肝脾 
异位妊娠 拆线 饮食睡眠 穿刺口 一般状况 大小便 愈合 
妊娠合并子宫瘢痕 子宫前壁 大网膜 腹膜 粘连 暴露 手术 分离 未见异常 预防粘连 头位 子宫下段剖宫产术 椎管内麻醉下 辅助检查 活男婴 广泛粘连 宫下 预防感染 部分子 术中所见 几丁糖 
足先露 行剖宫产 手术分娩 检查 完善 
重度子痫前期 腹部刀口 无不适 生命体征 子宫复旧 恶露 无异 愈合 血压 平稳 
双胎妊娠 停经 胎动 无阴道流血 孕期 就诊 孕晚期 双胎妊娠 结果为 唐氏筛查 要求剖宫产 早孕反应 2月 饮食睡眠 末次月经 2015年6月16日 无腹 3个月 月感 既往月经规律 孕妇孕期 
分娩伴脐带绕颈 腰硬联合麻醉 子宫下段剖宫产术 2015-08-29 抗炎对症治疗 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠合并子宫瘢痕 彩超 腹部膨隆 腹部术后 剖宫产史 头位 内诊 羊水指数 专科检查 疤痕子宫 胎儿脐带绕颈 右后壁 宫缩 股骨长 双顶径 晚期妊娠 停经 查体 胎心 丹丹 成熟度 
重度子痫前期 腰硬联合麻醉 子宫下段剖宫产术 预防感染治疗 解痉降压 补液 入院 术后 手术 下行 顺利 给予 检查 完善 治疗 相关 
葡萄胎 治疗 给予 克霉唑阴道片 白带常规 辅助检查 再入院 霉菌性阴道炎 水飞蓟宾胶囊 肝功能异常 异甘草酸镁针 患者入院 保肝治疗 葡萄胎 肝功 阴道炎 复查 痊愈 出院 真菌 阳性 
双胎妊娠 停经 餐后 胎动 血糖 双下肢水肿 产检 生殖中心 空腹血糖 药物 就诊 好转 孕晚期 促排卵 自测 休息 给予 妊娠期糖尿病 2015年7月31日 月感 早孕反应 
异位妊娠后出血 尿妊娠试验 妇科彩超 未见 自测 2016-09-29 子宫内膜 包块 囊性回声 无阴道流血 液性回声 妊娠囊 急诊入院 肛门坠胀感 不均质 肝肾隐窝 潍坊市第二人民医院 右附件 突发下腹痛 停经 心率 
妊娠合并子宫瘢痕 对症治疗 行剖宫产术 女婴 术后 分娩 评分 辅助 手术 顺利 检查 完善 相关 
稽留流产 移植后 经阴彩超 生殖医学中心 回声 不详 彩超 明显异常 2016年02月 阴道流血 个月 色素脱失 单活胎 双侧附件 无压痛 血Β-HCG 常规应用 平素月经规律 囊状 产科检查 胎停育 
重度子痫前期 对症治疗 辅助检查 羊水清 行剖宫产术 2015年3月21日 女婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
异位妊娠 患者 扩张宫颈 铺巾 后回 外阴阴道消毒 阴道流血情况 膨隆 检查组织 流质饮食 扩张棒 排空膀胱 4月 截石位 宫缩 宫腔形态 消毒阴道 宫腔内 吸管 吸出 宫腔 
异位妊娠 右附件区 2016-07-26 陈旧性 无回声区 低回声区 尚清 肝脾 生命征 妇科检查 无压痛 医附院 一般情况 血Β-HCG 囊性 腹腔镜手术 心肺听诊 反跳痛 子宫肌瘤 阴道超声 子宫后壁 
异位妊娠 宫腔 宫颈 盆腔彩超 局部渗血 2015-5-16 碘伏纱布 均质 手术区域 宫腔内膜 阴道流血 吸宫术 消毒阴道 子宫肌瘤 术后病理 宫颈糜烂 无菌巾 宫缩 较好 人绒毛膜促性腺激素 常规消毒 
双胎妊娠 停经 胎动 末次月经 无阴道流血 3个月 就诊 前行 不详 孕晚期 既往月经规律 2016年2月22日 S/D值 保胎 无腹 饮食睡眠 首感 2016年11月29日 胎儿窘迫 早孕反应 孕妇孕期 
重度子痫前期 子宫下段剖宫产术 术后预防 抗凝治疗 患者及家属 剖宫产终止妊娠 2日 辅助检查 入院 手术 顺利 完善 
妊娠期子痫 胎盘 胎膜完整 防粘连膜 对症支持治疗 子宫收缩 患者入院 冲洗腹腔 宫壁注射 羊水清 干纱布 断脐 双侧附件 迪康 子宫切口处 子宫下段 子宫下段横切口 椎管内麻醉下 清理宫腔 子宫前壁 术中 
异位妊娠 盆腔液 强回声区 盆腔包块 一般情况 血Β-HCG 妊娠囊 心管搏动 妇科检查 2016-07-29 左卵巢 阴道超声 生命征 2016-07-14 附件区包块 无回声区 辅助检查 宫腔内 胚芽 查体 宫外孕 
边缘性前置胎盘伴出血 无畸形 腹型 未触及 妊娠 暂缺 腹围 黄染 全身皮肤粘膜 生理反射 气管居中 全身浅表淋巴结未触及肿大 阴道流血 宫高 双肺呼吸音清 营养良好 病理反射 病理性杂音 无压痛 双下肢 未引出 
重度子痫前期 住院医师 实习医师 主治医师 亲属 患者 医院 治疗 
边缘性前置胎盘伴出血 无畸形 未触及 腹型 妊娠 胎儿 腹围 黄染 彩超检查 胎心基线 未引出 阴道流血 全身皮肤粘膜 全身浅表淋巴结未触及肿大 无压痛 生理反射 双下肢 头位 病理性杂音 双肺呼吸音清 晚期妊娠 
胎膜早破 停经 胎动 报告单 异常 2015年08月01日 月感 孕妇孕期 3. 饮食睡眠 个月 末次月经 既往月经规律 早孕反应 孕期检查 无腹 G1 无明 阴道流液 2016年05月08日 在我 
异位妊娠 阴道不规则流血 
双胎妊娠 胚胎移植术后 游离甲状腺素 补液治疗 甲功 胎动 药物 复查 就诊 移植 住院 血压 自行 复测 休息 自测血压 2015年8月3日8月20日 妊娠高血压 保胎治疗 3个月 末次月经 
胎儿脑积水 无畸形 未触及 腹部 黄染 彩超 脊柱裂 全身浅表淋巴结未触及肿大 生理反射 双肺呼吸音清 腹型 胎儿畸形 双下肢 无压痛 全身皮肤粘膜 臀位 未引出 显宫 病理性杂音 声像图 气管居中 
胎膜早破 停经 个月 异常 无明 2014年12月12日 维生素E 饮食睡眠 茵栀黄 胎膜早破 阴道流液 早孕反应 阴道流血 既往月经规律 孕妇孕期 末次月经 抗体效价 抗A 月感 唐氏筛查 2015年9月19日 
分娩伴脐带绕颈 中性细胞 无明显异常 宫缩 一般情况 2015-9-16 恶露 大小便 血红蛋白 无异 红细胞 发烧 比率 检验 血液 细胞 患者 报告 
足先露 辅助检查 2015年4月28日上午 羊水胎粪 行剖宫产术 对症治疗 男婴 入院 术后 分娩 评分 体重 手术 顺利 完善 相关 
异位妊娠 游离积液 下腹痛 子宫前位 入院查体 双侧附件区 囊实性结节 左侧附件 血Β-HCG 前后径 回声不均 明显压痛 膜厚 妇科检查 停经 入院 外阴 盆腔 已婚 宫颈 未及 
妊娠合并子宫瘢痕 腹部刀口 生命体征 无不适 子宫复旧 恶露 无异 愈合 平稳 
重度子痫前期 子宫下段剖宫产术 腰硬联合麻醉 预防感染治疗 解痉降压 补液 入院 降压 术后 手术 下行 顺利 给予 检查 完善 治疗 相关 
异位妊娠 未及 囊实性 营养良好 纵形 盆腔积液 无压痛 反跳痛 原始心管搏动 明显叩击痛 正常大小 肠鸣音 囊样 手术疤痕 子宫内膜 双侧附件区 后径 心肺听诊 全腹 妇科检查 无明显异常 
异位妊娠 未及 无压痛 阴道 杨丽 妇科检查 心肺听诊无异常 双侧附件区 明显异常 外阴发育 子宫前位 全腹 正常大小 前唇 肝脾 混合性包块 反跳痛 少量血 明显叩击痛 肠鸣音 无移动性浊音 
胎膜早破 腹围 宫口 彩超 晚孕 胎心率 宫内单胎 末次月经时间 不规律宫缩 李冬 2016年12月 宫高 胎盘成熟度 先露 停经 胎膜 阴道 水肿 流水 患者 位置 
前置胎盘伴出血 无痛性阴道流血 停经 胎心 阴道流血 月经量 经期 腹痛 鲜红 少于 腹围 宫高 保胎 见血 前置胎盘伴出血 二便 前置胎盘 单胎头位 头位 宫颈内口 胎盘组织 
胎死宫内 手术过程 辅助检查 子宫下段横切口剖宫产 取胎术 腰硬联合麻醉 入院 下行 顺利 完善 相关 
妊娠合并子宫瘢痕 羊水清 取环术 辅助检查 行剖宫产 对症治疗 2015年1月13日下午 儿科 女婴 入院 术后 分娩 评分 新生 体重 手术 顺利 完善 相关 
妊娠合并子宫瘢痕 无畸形 未触及 腹围 黄染 全身浅表淋巴结未触及肿大 双下肢 生理反射 腹型 2015年8月08日 未引出 宫高 晚期妊娠 双肺呼吸音清 头位 全身皮肤粘膜 无压痛 出口横径 病理性杂音 气管居中 营养良好 
妊娠合并子宫瘢痕 行剖宫产术 羊水清 对症支持治疗 子宫下段横切口 脐带绕颈 子宫下段 椎管内麻醉下 足月 女婴 入院 术后 评分 体重 检查 完善 相关 
妊娠合并子宫瘢痕 腰硬联合麻醉 足月婴儿 剖宫产分娩 入院 辅助 检查 完善 相关 
足先露 腹围 彩超 胎儿估重 宫高 内诊 臀位 要求剖宫产 入院查体 腹部膨隆 宫缩 单胎臀位 晚孕 停经 胎心 入院 胎儿 规律 
分娩伴脐带绕颈 支持治疗 经阴分娩 产后营养 中性粒细胞 2015-3-30 女婴 入院 血小板 血红蛋白 红细胞 检验 血液 细胞 检查 完善 报告 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
分娩伴脐带绕颈 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
异位妊娠 未及 肠鸣音 宫颈光滑 明显叩击痛 妇科检查 3. 明显异常 宫腔积液 子宫内膜增厚 心肺听诊 肝脾 右附件区 自主体位 B超 盆腔积液 无压痛 反跳痛 全腹 外阴发育 无移动性浊音 
重度子痫前期 腰硬联合麻醉 促胎肺成熟治疗 低白蛋白血症 预防感染治疗 解痉降压 子宫下段剖宫产术 静滴 补液 入院 白蛋白 术后 纠正 手术 下行 顺利 检查 完善 相关 
重度子痫前期 早产婴儿 腰硬联合麻醉 剖宫产分娩 入院 辅助 检查 完善 相关 
稽留流产 就诊 早孕反应 经后 饮食睡眠 2015年7月15日 孕妇孕期 既往月经规律 口服米非司酮 瘢痕子宫 要求流产 药物流产 无腹 阴道流血 患者选择 末次月经 停经 早孕 孕前 大小便 眼花 
异位妊娠 左卵巢 混合回声 子宫 辅助检查 肋下 盆腔包块 阴道超声 心肺听诊 妊娠囊 肝脾 一般情况 血Β-HCG 妇科检查 反跳痛 无压痛 盆腔积液 阴道流血 宫腔内 停经 查体 
异位妊娠 输卵管间质部 左侧卵巢 右输卵管 肠管粘连 遮挡 饱满 右侧 患者入院 积血块 对症支持 腹腔镜下盆腔粘连松解术 卵巢大小正常 左侧附件 腹腔镜探查 盆腔内 左输卵管 血液渗出 输卵管远端积水 宫角 小破裂 
妊娠剧吐伴酸中毒 双胎妊娠 呕吐物 呕吐 妊娠剧吐 胃内容物 2014年11月15日 孕周 安琪坦 天行 胚胎移植术后 阴道流血 生殖中心 末次月经 不能进食 彩超检查 早孕反应 12月1日 既往月经规律 孕妇孕期 3. 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
妊娠合并子宫瘢痕 子宫下段剖宫产术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
重度子痫前期 辅助检查 对症支持治疗 经阴分娩 男婴 入院 产后 完善 
重度子痫前期 子宫下段剖宫产术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
边缘性前置胎盘伴出血 住院医师 注意休息 随诊 门诊复查 实习医师 加强营养 主治医师 同房 避孕 产后 亲属 不适 患者 
胎膜早破 停经 报告单 生殖中心 未见 自测 黄体酮 既往月经规律 胚胎移植术后 无阴道流血 3个月 月感 孕期检查 保胎治疗 单胎 早孕反应 2015-12-17 不规律 2016-09-06 计划生育指导 移植胚胎 
重度子痫前期 停经 产检 监测血压 尿蛋白 住院 治疗 住院治疗 就诊 血压 监测 自测 给予 定期服药 血压波动 月感 无阴道流血 无腹 重度子痫前期 妊娠剧吐 既往月经规律 
异位妊娠 本院 无回声区 左卵巢 2016-08-21 内探 右卵巢 卵泡 提示 囊性 一般情况 心肺听诊 右附件区 阴道超声 妇科检查 肝脾 血Β-HCG 反跳痛 无压痛 2016-04-11 右附件 
异位妊娠 右侧附件区 下腹痛 LPLT286 急诊入院 血常规 2015-12-30 混合回声包块 血Β-HCG LHGB115 阴道流血 异位妊娠 凝血功能 腹腔积液 妇科彩超 停经 入院 提示 患者 可能性 异常 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
足先露 对症支持治疗 辅助检查 行剖宫产术 硬腰联合麻醉 术后恢复 刀口 入院 术后 愈合 给予 完善 
妊娠合并子宫瘢痕 子宫下段剖宫产术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
妊娠合并子宫瘢痕 子宫下段剖宫产术 抗炎对症治疗 2015-07-14 腰硬联合麻醉 入院 术后 手术 下行 顺利 给予 检查 完善 相关 
妊娠合并子宫瘢痕 子宫下段剖宫产术 对症支持治疗 术后支持 腰硬联合麻醉 下行 检查 完善 相关 
妊娠合并子宫瘢痕 不适 对合 渗血渗液 宫缩 恶露 双乳 刀口 小便 红肿 丰满 
慢性胎儿宫内窘迫(混合型) 胎心监护 胎心 吸氧 复查 监测 
子宫角妊娠 就诊 建议 
边缘性前置胎盘伴出血 住院医师 实习医师 定期产检 主治医师 急诊 亲属 不适 患者 
边缘性前置胎盘伴出血 阴道流血 生命体征 胎心 腹痛 不适 平稳 
妊娠合并子宫瘢痕 宫缩 自动出院 一般情况 无阴道流血 胎心 胎动 流水 孕妇 
分娩伴脐带绕颈 中性细胞 宫缩 无明显异常 一般情况 2015-7-10 恶露 大小便 血红蛋白 无异 红细胞 发烧 比率 检验 血液 细胞 患者 报告 
妊娠合并子宫瘢痕 一般情况 宫底 上约 未触及包块 阴道流血 心肺听诊无异常 脾未触及 耻骨联合 暗红色血 长约 移动性浊音 宫缩 外阴发育 无压痛 反跳痛 未触及 停经 查体 腹肌 入院 
妊娠合并子宫瘢痕 腰硬联合麻醉 足月婴儿 剖宫产分娩 入院 辅助 检查 完善 相关 
异位妊娠 拆线 生命体征 饮食睡眠 二便 甲级愈合 腹部刀口 一般情况 心肺 体征 阴道 流血 不适 少量 平稳 患者 今日 
边缘性前置胎盘伴出血 对症治疗 术后抗感染 子宫动脉结扎术 辅助检查 子宫下段剖宫产术 腰硬联合麻醉 手术 下行 顺利 完善 
分娩伴脐带绕颈 能量支持 会阴侧切 经阴分娩 男婴 入院 产后 体重 检查 完善 
重度子痫前期 给予 辅助检查 子宫下段剖宫产术 促胎肺成熟 腰硬联合麻醉 解痉 治疗 补液 入院 降压 术后 抗生素 下行 完善 
妊娠合并子宫瘢痕 2015-09-21 对症治疗 行剖宫产术 术后 评分 辅助 手术 顺利 检查 完善 相关 
胎膜早破 停经 胎动 药物治疗 血型抗体 孕期 服用 孕晚期 见红 2016年1月13日 早孕反应 末次月经 阴道流血 月感 保胎 个月 既往月经规律 皮肤黄染 2015年4月6日 无明 监测血糖 
胎死宫内 经阴分娩 入院 检查 完善 相关 
胎死宫内 辅助检查 经阴分娩 对症支持治疗 2015-03-2612:10 患者入院 补液 男婴 产后 体重 顺利 完善 
异位妊娠 一般状况 饮食睡眠 阴道流血 大小便 腹痛 
边缘性前置胎盘伴出血 剖宫取胎术 预防感染治疗 腰硬联合麻醉 补液 入院 术后 手术 下行 顺利 检查 完善 相关 
异位妊娠 未及 声像图 全腹 右下腹 反跳痛 右侧附件区 正常大小 刘艳华 心肺听诊无异常 均质 异位妊娠 混合回声 明显压痛 肝脾 右附件区 子宫内膜增厚 妇科检查 宫颈光滑 明显叩击痛 阴道超声 
三胎妊娠 移植 患者 给予 鲜胚 阴道B超 黄体支持 三活 少精液症 2014年12月24日 行体外受精-胚胎移植 保胎治疗 不育由于输卵管阻塞 移植后 女性继发性不育 大小便 男方 精神状态 宫内 妊娠 睡眠 
胎膜早破 停经 孕期 小时血糖 妊娠期糖尿病 胎动 自述 未见 孕晚期 报告单 先兆流产 末次月经 个月 月感 既往月经规律 空腹血糖 2016年03月27日 定期监测 无腹 未出现 保胎治疗 
异位妊娠 饮食睡眠 生命体征 腹部穿刺 无阴道流血 无压痛 一般情况 大小便 愈合 发热 平稳 患者 
妊娠合并子宫瘢痕 行剖宫产术 辅助检查 腰硬联合麻醉 完善 
异位妊娠 患者 拆线 自动出院 未回 病理结果 腹部穿刺 出院后 
胎膜早破 腹围 羊水清 宫高 2016-12-07 2017-09-14 产科检查 规律性腹痛 末次月经 心肺听诊无异常 停经 查体 胎膜 胎心 预产期 胎位 入院 阴道 流水 患者 
异位妊娠 未及 脱失 外阴发育 妇科检查 2015-07-30 不规则阴道流血 摇摆痛 肝脾 血Β-HCG 心肺听诊无异常 明显异常 2015-07-31 包块回声 2015-08-01 生命征 正常大小 皮肤色素 无压痛 妇科彩超 肋下 
异位妊娠 未及 脱失 外阴发育 妇科检查 2015-07-30 不规则阴道流血 摇摆痛 肝脾 血Β-HCG 心肺听诊无异常 明显异常 2015-07-31 包块回声 2015-08-01 生命征 正常大小 皮肤色素 无压痛 妇科彩超 肋下 
边缘性前置胎盘伴出血 无畸形 未触及 腹围 黄染 宫高 全身浅表淋巴结未触及肿大 腹型 全身皮肤粘膜 气管居中 腹部膨隆 双肺呼吸音清 无压痛 营养良好 双下肢 胎心率 生理反射 病理性杂音 未引出 病理反射 宫缩 
滋养细胞病 无畸形 行内 来潮 肿大 未及 月经 患者 黄染 膝腱反射 反跳痛 营养良好 葡萄胎清宫术 无压痛 全腹 肠鸣音 全身皮肤粘膜 鼻中隔居中 自主体位 巴氏征 明显叩击痛 
异位妊娠 卵巢大小正常 输卵管壶腹部妊娠 大网膜 右侧 特殊异常 盆腔充血 壶腹部 血常规 全麻下 增粗 腹腔镜探查 伞端 术后病理 输卵管部分切除术 炎性水肿 近端 2015-5-31 伞部 对症处理 术后常规治疗 
边缘性前置胎盘伴出血 未触及 肋下 一胎 肿大 边缘型 腹围 黄染 彩超 双膝腱反射 臀位 全身皮肤粘膜 头位 干湿罗音 宫高 浅表淋巴结 晚期妊娠 宫缩 营养良好 腹型 双侧甲状腺 
足先露 腹围 彩超 FI112MM 腹膨隆 内诊 宫高 产科情况 BPD78MM 晚期妊娠 单活胎 心肺听诊 臀位 FL58MMA 胎心率 查体 阴性 胎儿 
三胎妊娠 黄体支持 患者 给予 女性原发性不育 移植胚胎 单卵双胎 阴道B超 输卵管不畅 2016年06月03日 移植后 宫腔积血 三活 多胎妊娠 行体外受精-胚胎移植 减胎术 大小便 精神状态 孕期 不育 并发症 
异位妊娠 无阴道流血 腹痛缓解 饮食睡眠 一般情况 大小便 患者 
肾结石 腹痛 未及 气液 小肠扩张 胰管扩张 CT 肠梗阻 急诊 腹部 界位 肝上 反跳痛 上腹部压痛 原因待查 双下肢 上腹部 黄色液体 右锁骨中线 瓣膜区 心包摩擦音 
慢性肾衰竭 出院 临检 隐血 病理性杂音 2015-1-12 双下肢 湿性啰音 辅助检查 呼吸音 肝脾 反跳痛 肋下 体液检验 无压痛 现患 生化检验报告 查体 肌酐 尿蛋白 报告 
输卵管粘连 无压痛 未及 脱失 辅助检查 形态规则 无接触 未孕 心肺听诊 妇科检查 反跳痛 肝脾 明显异常 取环 输卵管病变 皮肤色素 一般情况 宫颈光滑 摇摆痛 外阴发育 双附件区 
输卵管积水 无压痛 左侧输卵管 未及 积水 未见 脱失 右侧输卵管 皮肤色素 摇摆痛 2015-04-21 子宫前位 输卵管病变 心肺听诊无异常 2015-12-09 无接触 医附院 右侧附件区 妇科检查 肝脾 明显异常 
泌尿系结石 水肿 右肾 潜血 肝脾肋下未触及 右肾积水 贫血貌 压痛点 心界 双侧输尿管 肾区叩痛 双下肢 双肺呼吸音清 叩痛 移动性浊音 血常规 辅助检查 泌尿系超声 湿性啰音 肝区 CT 
急性肾衰竭 外院 2015年7月31日 未触及 叩诊 清音 黄染 切题 2015年7月30日 入院查体 肝胆胰脾肾 下腹部疼痛 反跳痛 血生化 颈静脉充盈 全身皮肤粘膜 双下肢 肝颈静脉回流征 肋间隙增宽 无杂音 心界 
阴道前后壁脱垂 肿物 还纳 异常 妇科检查 双侧附件区 无压痛 后见 外阴发育 正常大小 宫体 肋下 肝脾 处女膜 阴道口 屏气 脱出 外阴 心肺 宫颈 未及 
瘢痕子宫 停经 胎动 孕晚期 自测 既往月经规律 低危 2015年02月27日 在我 唐氏筛查 2014年05月20日 计划生育指导 早孕反应 自停 要求剖宫产 无患 个月 3个月 月感 孕期检查 中心行 
肾结石 右肾积水 寒战高热 患者 肾囊肿 彩超 肾输尿管结石 胃内容物 侧腰腹部 无尿 手术治疗 昌邑人民医院 输尿管上段结石 左肾结石 前列腺增大 肉眼血尿 腰部隐痛 囊性占位 再次加重 腰痛症状 症状持续 
阴蒂囊肿 拆线 切口愈合 饮食睡眠 一般状况 硬结 外阴 大小便 红肿 不适 
鞘膜积液 现患 切口愈合 准予 出院 体温 情况 
肾积水 患者 肾功能 D-J管 来院 左肾 腹腔镜下 复查 出院 手术 顺利 右肾 输尿管狭窄 肉眼血尿 结石取出术 输尿管狭窄切除术 术后恢复 肾动态显像 自上次 取出术 左侧输尿管狭窄 
输尿管结石 1月 患者 待查 皮肤瘙痒 D-J管 手术治疗 肉眼血尿 无尿 经尿道输尿管镜钬激光碎石术 排尿困难 腰腹部 今为 右侧输尿管结石 治疗 留置 尿急 自诉 前因 淡红色 尿频 
输卵管粘连 流产后 避孕 门诊 就诊 腹痛 建议 发热 个月 人民医院 手术治疗 药物流产 阴道流血 2016-01-23今日 双侧 鲜胚移植 肛门坠胀感 阴道异常 腹腔镜探查术 自发病 2015-09-11 
输尿管结石 左肾积水 结石病 患者 彩超 排尿困难 寒战高热 进一步处理 今为 皮肤瘙痒 输尿管结石 肉眼血尿 行处理 腰腹部 左输尿管 情来 输尿管上段结石 查体 尿急 尿频 起病 
鞘膜积液 现患 一般状况 生命体征 办理出院手续 相关注意事项 敷料包扎 敷料 神志 出院 确切 告知 干燥 平稳 患者 精神 
子宫内膜增生 一般状况 切口愈合 饮食睡眠 大小便 出院 今日 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
无症状菌尿 住院医师 实习医师 泌尿内科 降脂药物 抗血小板 哌拉西林他唑巴坦 抗感染治疗 定期复诊 杨秀芹 神经科 主治医师 亲属 患者 
子宫内膜息肉 一般状况 饮食睡眠 大小便 出院 健康 今日 
慢性肾衰竭 2015年8月04日 未触及 查体 叩诊 清音 黄染 隐血 切题 腹部反跳痛 全身皮肤粘膜 双肺 双下肢 无杂音 心界 肋间隙增宽 肝颈静脉回流征 血常规 颈静脉充盈 无抵抗 呼吸音 
无症状菌尿 出院 病情 好转 患者 今日 
子宫内膜息肉 未及 异常 肝脾 强回声 指状突起 宫体 子宫前位 实性结节 月经改变 外阴发育 正常大小 肋下 盆腔彩超 实验室检查 宫腔镜 双附件区 宫腔内 后壁 心肺 宫颈 
肾结石 左侧 患者 肾结石 治疗 彩超 2月 肾绞痛 CT平扫 饮食睡眠 皮肤瘙痒 剖宫产术后 排尿困难 腰腹部 定期复查 肾结石钬激光碎石术 肉眼血尿 输尿管软镜下 输尿管结石 3月 肾积水 
卵巢粘液性囊肿 无不适 一般情况 生命体征 体温 平稳 患者 
瘢痕子宫 停经 无阴道流血 就诊 胸闷 前置胎盘 产检 胎动 憋气 孕期 提示 孕晚期 心内科 黄体酮 异常 月感 保胎 无腹 活动受限 末次月经 胎盘前置状态 
输尿管结石 彩超 右肾积水 泌尿系 患者 就诊 同侧 肉眼血尿 无恶心呕吐 寒亭 持续性钝痛 体外超声 尿频尿急 皮肤瘙痒 输尿管结石 市人民医院 右侧输尿管结石 排尿困难 寒战高热 阵发性绞痛 右输尿管结石 
更年期综合征 疼痛 患者 蹲起 双膝 屈伸 畏寒 入院 关节 伴有 减轻 不利 系统治疗 双膝关节 二便 困难 热敷 受凉 膝关节 关节炎 诊治 
尿道狭窄 尿道狭窄 患者 半年 无恶心呕吐 左氧氟沙星 肉眼血尿 尿频尿急尿痛 无腰酸 今为 不规律 头孢克肟 手术治疗后 变细 进行性 腰痛 排尿 诊治 起病 痊愈 门诊 
子宫内膜不典型性增生 未及 无畸形 双侧附件区 无移动性浊音 无压痛 妇科检查 外阴发育 明显叩击痛 肠鸣音 肝脾 心肺听诊 反跳痛 轻度糜烂 全腹 宫颈肥大 明显异常 无明显异常 子宫前位 营养良好 肋下 
膀胱结石 患者 膀胱结石 排尿 前列腺 增生 神差 1月 改变体位 夜尿增多 排尿中断 尿不尽 体重无明显下降 4月 抗炎治疗 排尿迟缓 尿后滴沥 手术治疗 彩超检查 医院 膀胱炎 
肾积水伴输尿管结石 无压痛 双侧 双肺 双下肢 查体 腹部 切题 未触及 叩击痛 双侧输尿管结石 2015年5月09日 反跳痛 干啰音 气管居中 肋脊角 颈静脉无充盈 呼吸运动 双肺呼吸音清 正位片 耻骨上区 
瘢痕子宫 孕期 停经 胎动 孕晚期 报告单 妊娠合并上呼吸道感染 2016年02月08日 坠痛 唐氏筛查 饮食睡眠 无咳嗽 个月 末次月经 无阴道流血 早孕反应 保胎 月感 既往月经规律 低危 未治疗 
肾积水 腰腹疼痛 复查 不详 患者 右肾结石 外院治疗 手术治疗 CT 今为 左肾积水 右侧输尿管结石 排石药物 症状发作 输尿管结石 双肾积水 腰腹部 医院 治疗 肾积水 自诉 
阴茎肿物 阴茎肿物 患者 就诊 线偶 无血尿 后硬化 今来 苔藓样 各级医院 治疗 阴茎癌 尿急 肿物 无痛 变细 自述 脱皮 尿频 进行性 入院 
肾结石 昌乐县人民医院 肾结石 就诊 抗炎治疗 双J管 诊断 植入术 未见异常 患者 2月 4月 3月 双J管置入术 腹部疼痛 青州市 益都中心医院 自发病 不明原因 排尿不尽感 排气停止 
输卵管囊肿 无压痛 无回声区 本院 左卵巢 左附件 阴道超声 2015-11-29 未及 不规则 脱失 右卵巢 反跳痛 囊性包块 皮肤色素 心肺听诊 盆腔包块 形态规则 基础内分泌 右附件区 明显异常 
精索水囊肿 切口愈合 现患 出院 体温 情况 
肾结石 肾结石 患者 彩超 肉眼血尿 均为 2015-05-30 无恶心呕吐 突然出现 2015-07-04 4月 持续性钝痛 寒战高热 结石排出 尿频尿急 腰腹部 皮肤瘙痒 排尿困难 右输尿管结石 行体外冲击波碎石 成型规律 
慢性前列腺炎 排尿 疼痛 患者 夜尿 烧灼样 肛门坠胀感 进行性加重 膀胱区 肉眼血尿 排尿困难 尿频尿急 自发病 尿不尽 尿滴沥 无恶心呕吐 双侧腹股沟区 同前 虚汗 收治 龟头 
梗阻性肾病 彩超 血常规 肾小囊肿 中性粒细胞 感觉消失 中性粒细胞比率 肋下 双下肢肌力 5月 呼吸音 2015年2月16日 无压痛 反跳痛 双肾积水 肝脾 病理性杂音 湿性啰音 双下肢 脐部 肌酐 
子宫内膜息肉 未及 盆腔超声 反跳痛 实性结节 外阴发育 妇科检查 心肺听诊无异常 明显异常 压痛明显 双侧附件区 肝脾 正常大小 宫颈光滑 无压痛 中强回声 3个月 月经量增多 陈旧性瘢痕 子宫内膜 肋下 
乳房硬结 乳头溢液 发现 
肾积水 复查 潍坊市第二人民医院 右肾积水 患者 彩超 膀胱肿瘤 无明显异常 膀胱镜 膀胱浸润 膀胱部分切除术 尿路上皮癌 术后病理 吉西他滨化疗 膀胱肿瘤术后 今来 自发病 间断性发热 高级别 自诉 抗感染 
精索水囊肿 双侧 术后恢复 2015-08-29 行腹腔镜 查房 全麻下 鞘状突高位结扎术 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
肾结石 左肾结石 门诊 马蹄 患者 彩超 排尿困难 肉眼血尿 CT 排石治疗 排石 左肾多发结石 消食颗粒 人民医院 一般情况 饮食睡眠 3个月 左肾积水 行体外冲击波碎石 今为 治疗 
输卵管粘连 无压痛 未及 不通 脱失 明显异常 无接触 宫颈柱状上皮异位 皮肤色素 肝脾 心肺听诊 反跳痛 形态规则 右输卵管 双附件区 输卵管积水 妇科检查 入院查体 输卵管病变 右侧输卵管 摇摆痛 
慢性肾衰竭 未触及 叩诊 隐血 黄染 切题 颈静脉充盈 湿啰音 全身浅表淋巴结肿大 心界 无抵抗 腹部反跳痛 肋间隙增宽 2015年4月25日 入院查体 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 双肺 气管位置 
膀胱结石 患者 输尿管D-J管 输尿管结石 右肾积水 结石 术后 门诊 膀胱 顺利 彩超 术中 碎石取石术 经尿道输尿管镜钬激光 最大直径 体重无明显下降 取出术 膀胱内 取管 膀胱结石 D-J管 
子宫内膜息肉 宫腔占位 月经 子宫内膜息肉 患者 2016-01-15 子宫输卵管造影 双侧 输卵管通而不畅 肛门坠胀感 宫腔镜检查 自发病 手术处理 2016-02-05 妊娠史 建议 后行 入院 大小便 腹胀 门诊 
瘢痕子宫 停经 阵发 自测 黄体酮 早孕反应 人民医院 饮食睡眠 2016-08-13 无阴道流血 月感 孕期检查 既往月经规律 无腹 保胎 个月 下腹坠胀 2015-11-06 阴道流血 定期产检 孕妇孕期 
输卵管粘连 未及 明显异常 无压痛 无移动性浊音 未孕 左附件 右附件区 肠鸣音 妇科检查 自主体位 入院查体 肋下 反跳痛 全腹 明显叩击痛 心肺听诊 肝脾 外阴发育 宫体前位 营养良好 
鞘膜积液 鞘状突高位结扎术 术后恢复 双侧 行腹腔镜 查房 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
功能性子宫出血 陈旧性 手术疤痕 妇科检查 子宫内膜 盆腔彩超 厚约 外阴发育 不规律 右侧卵巢囊肿 阴道流血 双侧附件区 贫血貌 移动性浊音 宫颈光滑 子宫前位 纵形 血常规 触诊 下腹部 心肺 
慢性肾衰竭 出院 李延国 检验报告 肌酐 尿酸 白蛋白 主任医师 复查 尿素 请示 家属 病情 好转 患者 同意 今日 
无症状菌尿 沂南县 2015-05-14 肾区叩痛 左腹部 细菌数 左肾积水 输尿管上段结石 精神差 UL 彩超提示 无杂音 心律齐 入院查体 颜面潮红 双肺 湿性啰音 2015-05-23 尿常规 肾结石 泌尿系 
肾积水 就诊 彩超 双肾积水 尿急 尿频 患者 门诊 体力 今为 下腹部疼痛 人民医院 寒战高热 无恶 排尿困难 阵发性绞痛 潍坊市中医院 7月 肉眼血尿 术后恢复 气压弹道碎石 
肾积水 患者 双肾结石 D-J管 不适 离院 输尿管末端结石 皮肤瘙痒 腰腹部 遵医嘱 2月 左输尿管结石 剧烈疼痛 CT平扫 左肾积水 肾绞痛 输尿管镜碎石术 出院后 术后放置 肉眼血尿 左腰部 
输尿管结石 耐受 患者 住院 发作 泌尿系B超 尿频尿急 突然出现 科会 急诊科 剧烈疼痛 寒战高热 排石治疗 来院 腰背部疼痛 自行排出 左腰 泌尿系结石 同侧 腹部疼痛 阵发性绞痛 
泌尿系结石 肉眼血尿 患者 腰部 就诊 水肿 发热 疼痛 全身 黄染 给予 彩超 异常 反跳痛 叩痛 双下肢 肠鸣音 输尿管第二狭窄处结石 右肾区 明显叩击痛 全腹 
子宫内膜息肉 息肉样赘生物 宫腔 无压痛 未及 脱失 肝脾 一般情况 摇摆痛 心肺听诊 皮肤色素 明显异常 子宫内膜息肉 反跳痛 宫腔镜 形态规则 妇科检查 无接触 双附件区 宫颈光滑 外阴发育 
肾结石 右肾积水 测体温 患者 查超 同侧 解痉 CT 胃内容物 突然出现 今为 肉眼血尿 昌邑市人民医院 门诊查体 排尿困难 右肾多发结石 右肾结石 右腰背部 尿急 会阴 肾结石 
肾积水 患者 彩超 皮肤瘙痒 今为 左腰部 无恶心呕吐 排尿困难 放射痛 左肾结石 寒战高热 饮食睡眠 钝痛 肉眼血尿 左肾多发结石 求诊 治疗 偶见 泌尿系 阵发性 起病 
阴囊肿物 患者 乳糜尿 阴囊肿物 坠胀不适 左侧阴囊 排尿不畅 肉眼血尿 尿频尿急尿痛 隐痛 阴囊 瘙痒 起病 诱因 门诊 大便 体力 站立 睡眠 潮湿 发热 
无症状菌尿 无咳嗽 无恶心呕吐 黑便 伤口愈合 咳痰 呕血 尿频 大小便 腹胀 食欲 腹痛 睡眠 发热 腹部 患者 
输卵管积水 无压痛 双侧输卵管 宫腔 未及 提示 脱失 皮肤色素 形态规则 妇科检查 反跳痛 明显异常 钟台村委会 宫角 双附件区 心肺听诊 无接触 肝脾 宫腔粘连 一般情况 宫颈光滑 
鞘膜积液 切口愈合 现患 出院 体温 情况 
膀胱周围炎 心率 可闻及 心房颤动 病理性杂音 凹陷性浮肿 第一心音 心前区 辅助检查 湿性啰音 随机血糖 ST-T改变 肺呼吸音 肺底 双下肢 咳痰 入院 心电图 神志 胸闷 体检 
乳房肿物 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
鞘膜积液 四肢活动 切口敷料 肌张力 无腹 反跳痛 压痛 神志 整洁 未见 腹部 干燥 紧张 精神 
肾结石 手术治疗 患者 门诊 就诊 不适 彩超 寿光市 一般情况 3个月 无恶心呕吐 右肾盂 肉眼血尿 血凝块 侧腰腹部 突然出现 右肾积水 全程血尿 左肾 间歇性钝痛 肾重度积水 
子宫内膜增生 包块 宫体前位 医学检验中心 艾迪 阴道不规则流血 无压痛 外阴发育 妇科检查 未触及 非典型性增生 双侧附件区 宫颈肥大 子宫内膜复杂性增生 1月 宫腔内 癌变 通畅 饱满 分泌物 阴道 
乳房肿物 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
肾积水伴输尿管结石 导尿管 排尿通畅 一般状况 肾造瘘管 拔除 血尿 发热 患者 
慢性肾衰竭 一般情况 大小便 腰痛 胸闷 出院 未见 乏力 睡眠 饮食 缓解 好转 患者 异常 今日 
输卵管积水 无压痛 未及 脱失 一般情况 无接触 囊样改变 妇科检查 2016-03-23 心肺听诊 输卵管病变 2016-10-26 阴道B超 反跳痛 形态规则 皮肤色素 明显异常 双侧输卵管积水 双附件区 肝脾 摇摆痛 
输尿管结石 患者 左肾 输尿管扩张 肾结石 结石 右侧 肾囊肿 彩超 排石药物 囊状低密度 间歇性钝痛 肾盂肾盏 输尿管结石 潍坊市第二人民医院 右肾积水 排尿困难 饮食睡眠 CT 健康查体 治疗 
鞘膜积液 阴囊肿大 左肾区 外环口 手术疤痕 陈旧 余年 左侧 咳嗽 冲击 发现 
后天性肾囊肿 无压痛 双肾 双肺 查体 叩诊 清音 腹部 平坦 黄染 切题 反跳痛 干啰音 双肺呼吸音清 肋脊角 颈静脉无充盈 呼吸运动 季肋 双下肢 全身皮肤粘膜 无隆起 
子宫内膜息肉 未及 无畸形 彩超 妇科检查 全腹 双侧附件区 宫腔占位 无压痛 明显异常 反跳痛 子宫内膜息肉 明显叩击痛 巴氏征 声像图 膝腱反射 正常大小 宫腔镜检查 肠鸣音 子宫内膜 肝脾 
膀胱憩室炎 导尿管 尿液颜色 造瘘管 一般状况 排尿通畅 拔除 血尿 发热 保留 患者 
输卵管积水 无压痛 未及 脱失 2016-08-22 通而不畅 形态规则 摇摆痛 心肺听诊 反跳痛 一般情况 妇科检查 输卵管积水 肝脾 明显异常 输卵管病变 无接触 皮肤色素 宫颈光滑 子宫前位 外阴发育 
子宫内膜息肉 钟台村委会 子宫内膜息肉 宫腔 经期 时间 
功能性子宫出血 阴道流血 
无症状菌尿 住院医师 糖尿病饮食 实习医师 加量 减量 主治医师 医嘱 停药 复查 门诊 饮水 亲属 用药 卫生 定期 药物 患者 
后天性肾囊肿 无压痛 双肾 双肺 查体 叩诊 腹部 平坦 黄染 切题 全身皮肤粘膜 反跳痛 无隆起 双下肢 囊性占位 干啰音 双肺呼吸音清 季肋 呼吸运动 颈静脉无充盈 肋脊角 
瘢痕子宫 停经 个月 瘢痕子宫 孕期 妊娠 报告单 不规律宫缩 早孕反应 保胎 行剖宫产术 脐带绕颈 3个月 无阴道流血 行唐 平素月经规律 风寒感冒颗粒 尿HCG 异常阴道流血 计划生育中心 空腹血糖正常 
输卵管积水 无压痛 未及 脱失 双附件区 外阴发育 形态规则 反跳痛 心肺听诊 摇摆痛 一般情况 妇科检查 输卵管积水 肝脾 明显异常 输卵管病变 无接触 皮肤色素 宫颈光滑 子宫前位 未孕 
尿道肉阜 肉眼血尿 诊治 发热 患者 无明显诱因 无血 原因待查 今来 腰部酸胀 自发病 终末 不适感 尿急 尿频 血尿 排尿 尿道 灼热 顺畅 门诊 
鞘膜积液 左侧腹股沟区 一般情况 平卧 阴囊 肿块 老年 站立 男性 消失 大小 
后天性肾囊肿 无压痛 双肺 查体 叩诊 肿大 腹部 平坦 黄染 肾囊肿 切题 B超 颈静脉无充盈 双肺呼吸音清 干啰音 季肋 无隆起 肋脊角 呼吸运动 双下肢 反跳痛 
鞘膜积液 生命体征 刀口愈合 平稳 
输尿管结石 左输尿管结石 急诊 患者 肉眼血尿 自发病 肩背部 左腰部 肾绞痛 胃内容物 呕吐物 大小便 碎石 突发 病史 食欲 放射 不适 恶心 呕吐 体重 
子宫内膜息肉 未及 无畸形 无压痛 少量血 子宫内膜 反跳痛 中强回声 巴氏征 声像图 宫腔镜诊断 子宫内膜息肉 全腹 实性结节 肠鸣音 双侧附件区 明显叩击痛 子宫内膜息肉样病变 膝腱反射 妇科检查 肝脾 
慢性肾衰竭 2015-5-16 辅助检查 生化检验报告 血液检验 咳痰 自诉 肌酐 胸闷 血红蛋白 小便 食欲 心慌 大便 睡眠 恶心 呕吐 咳嗽 减轻 细胞 患者 
子宫内膜不典型性增生 未及 左侧附件 心肺听诊无异常 陈旧性瘢痕 3. 反跳痛 肌层回声 无压痛 右侧附件区 诊刮病理 宫体 子宫腺肌病 妇科检查 肝脾 子宫内膜单纯性增生 糖类抗原 非典型增生 明显异常 妇科彩超 外阴发育 
鞘膜积液 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
急性肾衰竭 双肺 UL 叩诊 黄染 酮体 潜血 反跳痛 中性粒细胞比例 全身皮肤粘膜 双肺感染 支气管扩张 摘除手术 双下肢 粗湿罗音 白细胞计数 肝颈静脉回流征 钟台村委会 叩痛 肋间隙增宽 2015年8月30日 
鞘膜积液 切口愈合 现患 出院 体温 情况 
尿道肿物 双肺 黄染 切题 浅表淋巴结 钟台村委会 阴道指检 全身皮肤粘膜 漏液 双下肢 双肺呼吸音清 干啰音 无压痛 反跳痛 呼吸运动 气管居中 瘀点 阴道前壁 颈静脉无充盈 尿道旁囊肿 双侧 
输卵管积水 未及 无压痛 入院查体 外阴发育 心肺听诊 未孕 右侧附件区 反跳痛 妇科检查 子宫前位 肝脾 自主体位 肠鸣音 宫颈光滑 明显异常 正常大小 全腹 明显叩击痛 无移动性浊音 左附件 
输卵管积水 无压痛 未及 脱失 明显异常 宫颈柱状上皮异位 辅助检查 妇科检查 心肺听诊 外阴发育 子宫前位 皮肤色素 肝脾 无接触 输卵管病变 形态规则 双附件区 反跳痛 摇摆痛 输卵管通而不畅 肋下 
鞘膜积液 饮食睡眠 对合 无咳嗽 无恶心呕吐 切口 流涕 患儿 红肿 渗出 体温 不适 整齐 病情 平稳 
子宫内膜息肉 未及 彩超 无明显异常 肋下 无压痛 经期延长 肝脾 外阴发育 明显异常 高回声结节 子宫内膜息肉 反跳痛 临沂市妇幼保健院 宫腔镜 心肺听诊 双附件区 7月 宫腔占位 子宫内膜 宫颈光滑 
膀胱周围炎 伸膝 3级 步行 未见异常 肛门指检 D级 左下肢 辅助检查 右下肢 无畸形 屈曲畸形 肌张力 可触及 及膝 伸肘 肛门括约肌 双侧 随机血糖 BARTHEL 活动度 
无症状菌尿 彩超 右肾囊肿 膀胱高度 双下肢 心脏听诊 二尖瓣听诊区 腹膨隆 患者神志 3. 心律齐 肋下 湿性啰音 吹风样杂音 双肺呼吸音清 反跳痛 可闻及 查体 泌尿系 充盈 前列腺 
肾积水伴输尿管结石 无压痛 双下肢 双侧 双肺 腹部 黄染 切题 气管居中 干啰音 瘀点 双肺呼吸音清 全身皮肤粘膜 反跳痛 叩击痛 颈静脉无充盈 呼吸运动 肋脊角 下壁 结节影 浅表淋巴结 
膀胱肿物 膀胱肿物 患者 彩超 曾在 自发病 无痛性肉眼 全程肉眼血尿 4月 今为 尿频尿急尿痛 药物治疗 潍坊市人民医院 无明显诱因 排尿困难 血块 血尿 欠佳 诊治 门诊 大便 
无症状菌尿 患者体温 持续导尿 尚可 不适 控制 
肾积水 患者 右肾积水 出院后 子宫部分切除术 泌尿系感染 自上次 肾功能不全 肾切除术后 定期更换 造瘘管 特殊治疗 肾造瘘术 肾造瘘管 腰腹部 2013-01-28 无血尿 经皮肾造瘘术 盆腔肿物 寒战发热 对症处理 
输尿管结石 无压痛 刀口 疤痕 愈合 无明显异常 输尿管中上段 膀胱区 肾萎缩 左下腹 腹平软 右侧输尿管结石 叩痛 输尿管结石 反跳痛 全腹 未触及 左肾区 肾盏 右肾区 双侧输尿管 
输卵管粘连 未及 无压痛 入院查体 未孕 无移动性浊音 明显异常 子宫前位 双侧附件区 外阴发育 肝脾 自主体位 心肺听诊 肠鸣音 反跳痛 妇科检查 全腹 明显叩击痛 正常大小 肋下 宫颈肥大 
输卵管积水 无压痛 陈旧性 摇摆痛 未孕 无接触 外阴发育 形态规则 一般情况 腹腔镜手术 明显异常 子宫前位 阴道排液 宫颈柱状上皮异位 输卵管积水 双附件区 妇科检查 辅助检查 反跳痛 子宫输卵管造影 输卵管通而不畅 
输尿管狭窄 输尿管上段 斑马导丝 左肾积水 结石 左侧 患者 扩张 彩超 肉芽组织 钬激光 3个月 结石嵌顿 瘢痕组织 自发病 左肾结石 肾下极水平 尿液浑浊 肾盂输尿管连接处狭窄 输尿管钬激光碎石术 输尿管结石 
输卵管粘连 无压痛 显影 弥散 未及 右侧输卵管 营养良好 不孕不育医院 肝脾 右附件区 明显叩击痛 取环 全腹 自主体位 左侧附件 反跳痛 无甲状腺 肠鸣音 气管居中 正常大小 输卵管造影 
阴道出血 宫腔内 血流信号 妇科彩超 无压痛 医附院 杂乱回声 阴道流血 一般情况 肌层 妇科检查 反跳痛 尚清 2016-09-03 明显异常 见血 2016-08-01 最薄 双附件区 血Β-HCG 2016-09-04 
瘢痕子宫 停经 孕期 个月 查体 尿蛋白 眼花 胸闷 心慌 头晕 孕晚期 甘草片 头孢氨苄 报告单 月感 饮食睡眠 末次月经 既往月经规律 2015年01月10日 早孕反应 头孢克肟 
无症状菌尿 2015年7月26日 UL 未触及 叩诊 清音 三维重建 右肺 黄染 切题 潜血 双侧多发肋骨骨折 肋间隙增宽 伴发热 尿培养 10279 腹部反跳痛 无杂音 散在 全身皮肤粘膜 双下肢 
输卵管积水 脱失 辅助检查 输卵管病变 未孕 输卵管积水 外阴发育 无接触 生命征 伞端 无压痛 妇科检查 摇摆痛 输卵管不通 明显异常 形态规则 一般情况 皮肤色素 宫颈光滑 子宫输卵管造影 双附件区 
肾出血 患者 侧脑室枕角 急诊科 额部 科会 皮下血肿 腹部CT检查 对症处理 镇医院 禁饮食 头面部 体重无明显下降 肾出血 肾上极 右下肢 抗炎 意识模糊 右膝关节 平片 右侧肾上腺 
肾积水伴输尿管结石 病人 病人出院 副主任医师 刘鸿 术后恢复 尿管 拔除 术后 出院 满意 顺利 通知 恢复 今日 
慢性肾衰竭 2015-02-23 中度 心房颤动 彩超 反跳痛 肝脾 三尖瓣返流 慢性病容 主动脉瓣返流 无压痛 病理性杂音 血生化 血常规 肝胆胰脾肾 双下肢 心脏彩超 精神差 左房 二尖瓣狭窄 肋下 
鞘膜积液 患儿 病情 平稳 
瘢痕子宫 停经 孕期 室间隔 无阴道流血 胎动 上段 就诊 胎儿 报告单 2015年8月1日 无腹 保胎 早孕反应 彩色血流 月感 既往月经规律 2016年5月8日 末次月经 饮食睡眠 孕妇孕期 
瘢痕子宫 血糖 孕期 停经 胎动 就诊 无阴道流血 空腹 内分泌 维生素 试验 孕晚期 报告单 服三 末次月经 共口 既往月经规律 2015年9月11日 茵栀黄 空腹血糖 ML/次 
卵巢粘液性囊肿 相关检查 阵发性腹痛 肠鸣音 脐周 胃肠型 移动性浊音 蠕动波 欠配合 囊性包块 实验室检查 影像学 查体 偏下 触诊 触痛 腹肌 阴性 平坦 边界 满意 
膀胱肿物 患者 入院 就诊 进一步 检查 夜尿 门诊B超 膀胱内 排尿困难 肉眼血尿 膀胱肿物 膀胱后壁 前列腺增大 残余尿量 无恶心呕吐 2015-12-14 自发病 实性占位 效果欠佳 3月 
膀胱颈梗阻 尿道外口 患者 膀胱颈梗阻 膀胱镜检查 无血 无恶心呕吐 尿常规检查 泌尿系感染 皮肤瘙痒 特殊治疗 排尿困难 炎症改变 尿不尽 膀胱三角区 肉眼血尿 膀胱颈口 3月 结石排出 寒战发热 今为 
慢性肾衰竭 尚可 无咳嗽 无恶心呕吐 一般情况 血压控制 心慌胸闷 咳痰 头晕 水肿 头痛 饮食 患者 休息 精神 
输卵管积水 陈旧性 无压痛 未及 另见 脱失 输卵管病变 明显异常 手术疤痕 皮肤色素 无回声 妇科检查 反跳痛 左卵巢 形态规则 输卵管积水 双附件区 输卵管切除术后 心肺听诊 三横 无接触 
输卵管粘连 未及 明显异常 无压痛 入院查体 双附件区 宫体 未孕 无移动性浊音 肠鸣音 肝脾 自主体位 妇科检查 明显叩击痛 反跳痛 全腹 肋下 心肺听诊 外阴发育 营养良好 后位 
功能性子宫出血 宫体 异常 肋下 正常大小 肌壁回声 妇科检查 外阴发育 双侧附件区 阴道流血量 血常规 厚约 肝脾 反跳痛 盆腔彩超 无压痛 血染 心肺 宫颈 内膜 居中 
子宫内膜息肉 未及 阴道 沂南县 各瓣膜区未闻及病理性杂音 高回声团 个月 彩超提示 Ⅰ度 肝脾 剖宫产瘢痕 妇幼医院 双附件区 前壁 2015-3-18 无压痛 子宫内膜息肉 反跳痛 经产 刺状突起 双肺 
肾积水 未见 左侧 累及 置入 癌转移 髂外 左侧输尿管 闭孔淋巴结 全麻下 送检 膀胱 顺利 患者 自发病 2014-12-30 经皮肾造瘘术 输尿管吻合口狭窄 膀胱壁 出院后 全膀胱切除 
出血性黄体囊肿 提示 厚约 右侧附件区 宫腔内膜 均质 游离积液 混合回声包块 中性粒细胞 血常规 盆腔内 内透声 复查 居中 检查 出凝血时间 LHGB119 LHGB95G 急诊生化 右卵巢 点状血流信号 
鞘膜积液 现患 切口愈合 准予 出院 体温 情况 
慢性肾衰竭 临检 隐血 体液检验 生化检验报告 2015-7-24 肌酐 尿蛋白 报告 白蛋白 血红蛋白 尿素 血压 乏力 二氧化碳 检验 血液 
膀胱颈梗阻 患者 省立医院 彩超 会阴区 膀胱残余尿 夜尿 阵发性疼痛 于山 肾钙化灶 前列腺术后 尿急 自诉 尿常规 前列腺炎 尿频 耐受 住院治疗 神志 起病 诱因 
鞘膜积液 鞘状突高位结扎术 双侧 换药治疗 全麻下 行腹腔镜 入院 输液 患儿 术后 予以 检查 完善 
输尿管结石 疼痛 患者 排尿困难 输尿管上端结石 右侧腹部 肉眼血尿 进行性加重 皮肤瘙痒 寒战发热 腰腹部 憋尿 突然出现 右肾积水 输尿管结石 肾积水 尿急 绞痛 尿频 耐受 大小便 
肾积水 患者 术后 右侧 右肾 肾造瘘引流 泌尿系感染 特殊治疗 泌尿道感染 寒战发热 经皮肾造瘘术 经皮肾造瘘 脑梗塞 造瘘管 右肾积水 腰腹部 3. 造瘘术后 肾造瘘管 治疗 收住 
乳腺囊性增生病 纤维腺瘤 囊肿 大小便 患者 住院 无意中 乳腺彩超检查 自发病 定期复查 有一 无咳嗽 外上方 手术治疗 无乳头溢液 低回声 一般情况 特殊治疗 咳痰 硬结 憋气 
输卵管积水 右附件区 无压痛 本院 未及 边界 直径 脱失 骶韧带 明显异常 2016-11-01 右卵巢 输卵管病变 尚清 囊性包块 阴道超声 可触及 3个月 反跳痛 三合诊检查 形态规则 
慢性肾衰竭 浮肿 出院 乏力 病情 减轻 好转 患者 今日 
卵巢粘液性囊肿 盆腔包块 查体 发现 
子宫内膜息肉 尚清 无压痛 边界 似可 彩超 宫颈光滑 双合诊 外阴发育 明显异常 子宫前位 肝脾 右附件区 强回声结节 阴道流血 囊实性包块 妇科检查 反跳痛 边界不清 无明显异常 心肺听诊 
输尿管结石 腹部疼痛 患者 无恶心呕吐 左侧腰 肉眼血尿 钝痛 突然出现 左输尿管结石 科会 同侧 排尿困难 阵发性绞痛 急诊科 饮食睡眠 对症治疗 肾绞痛 手术治疗 左腰 尿急 腹股沟 
精索水囊肿 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
子宫不规则出血 反跳痛 未见异常 双附件区 无畸形 宫体前位 外院 外阴 已婚 宫颈 饱满 未及 分泌物 阴道 彩超 巴氏征 入院查体 明显叩击痛 全腹 无压痛 腺体增生 
阴囊肿物 患者 不适 右侧阴囊 左侧阴囊 寒战发热 间歇性疼痛 皮肤瘙痒 无恶心呕吐 肉眼血尿 突然出现 门诊查体 可触及 排尿困难 无压痛 附睾尾部 附睾肿物 尿急 肿物 尿频 耐受 
功能性子宫出血 无压痛 子宫肌瘤 声像图 宫体 子宫内膜 未及 子宫内膜息肉 阴道流血 心肺听诊 诊刮病理 反跳痛 双侧附件区 肝脾 宫腔镜检查 全腹 明显异常 分泌期 宫颈光滑 妇科检查 宫内膜 
阴囊蜂窝织炎 右侧睾丸 入院 辅助检查 士连 1月 入院诊断 胚胎性癌 阴囊肿胀 右侧阴囊 全麻下 肿物 溃烂 切除术 术后 病房 病理 肿瘤 手术 感染 顺利 
膀胱颈梗阻 2月 膀胱颈梗阻 排尿困难 患者 门诊 彩超 钟台村委会 2015年05月06日 前列腺电切除术 进行性加重 经尿道前列腺等离子电切术 拔除导尿管 术后病理 排尿迟缓 术后恢复 尿后滴沥 特殊治疗 排尿不适 自主排尿 今为 
鞘膜积液 未触及 无压痛 肋下 肿大 蜘蛛痣 黄染 肝掌 巩膜黄染 右腹股沟 病理性杂音 贫血貌 自主体位 未引出 精索鞘膜积液 反跳痛 双下肢 四肢肌力 肝颈静脉回流征 双肺呼吸音清 生理反射 
膀胱颈梗阻 腹泻 症状 患者 今为 尿不尽 下腹部疼痛 尿分叉 夜尿 膀胱颈梗阻 突然出现 排尿无力 上述症状 寒战高热 肉眼血尿 憋尿 进行性加重 膀胱内尿液 彩超检查 手术治疗 求诊 
慢性肾衰竭 血肌酐 不适 病情 稳定 下降 
输尿管狭窄 输尿管狭窄 D-J管 来院 患者 腰腹部 对症抗炎治疗 肉眼血尿 遵医嘱 扩张术 狭窄扩张 输尿管镜下 白细胞升高 尿管 体内留置 置入术后 2015-06-15 静脉麻醉下 尿频尿急尿痛 置入术 输尿管扩张 
输卵管积水 输卵管积水 左侧 阴道异常 胚胎移植 手术处理 子宫输卵管造影 手术治疗 肛门坠胀感 自发病 输卵管通而不畅 排液 建议 入院 大小便 无味 腹胀 再行 门诊 就诊 食欲 
膀胱结石 患者 欠佳 结石 膀胱 就诊 治疗 神差 潜血 尿不尽 尿后滴沥 UL 脓尿 改变体位 彩超检查 膀胱残余尿量 手术治疗 体重无明显下降 6月 放射痛 右输尿管结石 
慢性肾衰竭 陵县人民医院 2014-12-29 彩超 血生化 无压痛 反跳痛 血肌酐升高 可触及 腰腹部 心律齐 镜检白细胞 双肺呼吸音清 镜检红细胞 二氧化碳结合力 尿隐血 双下肢 HP 病理性杂音 3月 湿啰音 
输卵管积水 双侧 阴道异常 手术处理 肛门坠胀感 输卵管通而不畅 自发病 子宫输卵管造影 输卵管积水 手术治疗 入院 大小便 粘连 输卵管 腹胀 门诊 就诊 食欲 腹痛 月经 发热 
后天性肾囊肿 无压痛 双肾 双肺 查体 叩诊 腹部 平坦 黄染 切题 全身皮肤粘膜 反跳痛 无隆起 双下肢 囊性占位 干啰音 双肺呼吸音清 季肋 呼吸运动 颈静脉无充盈 肋脊角 
膀胱肿物 右肾囊肿 患者 年来 右肾 彩超 出院后 术后病理 肾萎缩 膀胱肿瘤 膀胱肿物 低级别 经尿道膀胱肿瘤电切术 实性占位 肉眼血尿 前列腺增生 膀胱灌注治疗 进行性排尿困难 术后恢复 尿路上皮癌 尿急 
输尿管结石 2月 患者 无尿 左输尿管结石 输尿管支架管置入术 左肾结石 今为 无痛性肉眼 饮食睡眠 对症处理 输尿管结石 查体 肾结石 尿频 血尿 起病 小便 门诊 肺炎 出院 
尿道肿物 肿物 患者 4月 无明显异常 尿频尿急尿痛 肉眼血尿 曾在 排尿困难 尿道肿物 电灼治疗 饮食睡眠 求诊 尿道口 乳头状 晨鸣 寿光 起病 间断 小便 门诊 
输卵管积水 无压痛 右卵巢 未及 不通 脱失 阴道超声 反跳痛 妇科检查 心肺听诊 无回声 皮肤色素 输卵管积水 明显异常 囊性包块 形态规则 无接触 右附件区 阴道异常 肝脾 宫颈光滑 
无症状菌尿 2015年1月26日 未触及 UL 查体 叩诊 清音 黄染 隐血 彩超 切题 腹部反跳痛 左肾结石 伴发热 无杂音 双下肢 全身皮肤粘膜 肋间隙增宽 肝颈静脉回流征 颈静脉充盈 双肺 
尿道狭窄 术后 年前 排尿困难症状 效果欠佳 抗炎药物 尿道扩张 尿道外口 结石成分 排尿通畅 尿滴沥 尿道狭窄 药物排石 尿道取石术 尿道结石 排尿困难 治疗 自诉 变细 切口 不详 
后天性肾囊肿 双肾 无压痛 无隆起 叩击痛 肾区 未触及 血管杂音 上输尿管 季肋 囊性占位 肋脊角 耻骨上区 查体 叩诊 肿物 输尿管 左侧 肾脏 腹部 平坦 
输卵管积水 无压痛 未及 肠鸣音 未孕 双侧附件区 子宫前位 外阴发育 宫颈光滑 正常大小 全腹 肝脾 取环 妇科检查 自主体位 无甲状腺 明显叩击痛 双肺 反跳痛 气管居中 入院查体 
瘢痕子宫 停经 瘢痕子宫 孕期 自测 报告单 情况 要求剖宫产 无创基因检测 脐带绕颈 无阴道流血 2016-08-27 2015-11-20 尿HCG 阴道流液 孕期检查 妇幼保健院 月感 饮食睡眠 早孕反应 下腹痛 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
瘢痕子宫 停经 人民医院 无阴道流血 补液治疗 妊娠剧吐 胎动 孕期 妊娠 头晕 不适 滨海 素月 药物 自测 给予 报告单 保胎 个月 2017年1月23日 首感 
鞘膜积液 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
外阴血肿 未及 胎儿 彩超 外阴肿物 单活胎 腹部膨隆 肋下 妇科检查 内诊 形成范围 无压痛 肝脾 宫缩 阴道壁 心肺听诊无异常 宫底 反跳痛 紫蓝色 大小阴唇 脐带绕颈 
乳房肿物 一般情况 化疗后 切口 不适 患者 
子宫内膜增生 郯城县 未及 未见异常 彩超 无压痛 3个月 肝脾 阴道不规则流血 宫体 女扎手术 经产 反跳痛 左肾积水 双附件区 腰腹部 斜行 子宫附件 月经期延长 医院超声 诊刮病理 
输尿管结石 就诊 疼痛 患者 侧腰腹部 寒战高热 坠痛 症状缓解 持续性钝痛 肉眼血尿 排尿困难 皮肤瘙痒 并服 尿频尿急 阵发性绞痛 无恶心呕吐 对症治疗 同侧 突然出现 排石冲剂 治疗 
输尿管结石 右侧 患者 肾囊肿 侧腰腹部 效果欠佳 输尿管结石 全程血尿 肉眼血尿 右肾囊肿 右肾积水 彩超检查 右输尿管结石 今为 进行性加重 双氯芬酸钠 阵发性绞痛 肾绞痛 间歇性钝痛 急诊科 排尿困难 
急性肾衰竭 未触及 叩诊 清音 暂缺 黄染 切题 腹膜透析管去除 腹膜透析导管 少尿 腹部反跳痛 3级 头颅外伤 2月 肋间隙增宽 肝颈静脉回流征 双下肢肌力 双下肢 全身皮肤粘膜 颈静脉充盈 无杂音 
肾积水 患者 右肾积水 出院后 子宫部分切除术 泌尿系感染 自上次 肾功能不全 肾切除术后 定期更换 造瘘管 特殊治疗 肾造瘘术 肾造瘘管 腰腹部 2013-01-28 无血尿 经皮肾造瘘术 盆腔肿物 寒战发热 对症处理 
慢性肾衰竭 未触及 叩诊 清音 腹部反跳痛 免疫检验 无杂音 2015-3-5 辅助检查 双肺 湿啰音 双下肢 心界 呼吸音 腹部压痛 游离前列腺抗原 肝颈静脉回流征 查体 脾脏 心率 节律 
无症状菌尿 无压痛 双侧 双肺 2015年6月08日 UL 双下肢 隐血 黄染 切题 肋脊角 干啰音 尿酮 全身皮肤粘膜 反跳痛 双肺呼吸音清 气管居中 叩击痛 呼吸运动 瘀点 颈静脉无充盈 
乳房硬结 一般情况 无不适 引流管 留置 腋窝 切口 患者 
输卵管积水 陈旧性 手术瘢痕 无压痛 未及 脱失 无接触 妇科检查 宫颈光滑 反跳痛 心肺听诊 3个月 双侧输卵管积水 皮肤色素 形态规则 明显异常 输卵管病变 腹腔镜手术 双附件区 肝脾 一般情况 
输尿管结石 门诊 患者 彩超 右肾积水 寒战高热 皮肤瘙痒 阵发性绞痛 右输尿管结石 急诊科 右输尿管 肉眼血尿 输尿管下段结石 尿频尿急 前列腺增大 今为 持续性钝痛 突然出现 腹部疼痛 对症治疗 泌尿系 
无症状菌尿 住院医师 药物治疗 杨秀芹 实习医师 稳心颗粒 必要时 双歧杆菌活菌制剂 心脏内科 哌啶 定期复诊 泌尿外科 主治医师 就诊 亲属 患者 治疗 进一步 
输尿管结石 患者 左侧输尿管 腰腹部 放射痛 诊断和治疗 营养中等 饮食睡眠 二便 健康查体 一般情况 输尿管结石 查体 时见 入院 神志 结石 门诊 就诊 恶心 呕吐 
输尿管结石 欠佳 患者 输尿管上段结石 间歇性钝痛 皮肤瘙痒 突然出现 腹部疼痛 彩超检查 肉眼血尿 泥沙样结石 饮食睡眠 左肾积水 左腰 左输尿管结石 阵发性绞痛 进行性加重 排尿困难 对症处理 双肾 胃内容物 
肾结石 右肾结石 腰腹部 尿急 肾结石 尿频 右侧 发热 右肾 患者 腹部平片 碎石取石术 微红 肉眼血尿 联合超声 尿色 双J管 轻度疼痛 排尿困难 今为 经皮肾镜气压弹道 
功能性子宫出血 血染 未见异常 无畸形 宫体前位 双附件区 外阴 已婚 宫颈 饱满 未及 阴道 妇科检查 2015-8-21 无压痛 双肺 肝脾 各瓣膜区未闻及病理性杂音 心界 明显叩击痛 膝腱反射 
输卵管粘连 无压痛 入院查体 营养良好 子宫后位 人流术后 正常大小 双附件区 自主体位 发育正常 妇科检查 反跳痛 明显异常 外阴发育 心肺听诊 未孕 白带 入院 避孕 宫颈 糜烂 
急性肾衰竭 肌酐 复查 出院 请示 上级 病情 办理 给予 改善 恢复 今日 
肾结石 患者 左肾结石 左腰 寒战发热 无恶心呕吐 进行性加重 皮肤瘙痒 肾绞痛 今为 腹部疼痛 无尿 间歇性钝痛 突然出现 彩超检查 尿不尽 阵发性绞痛 浓茶色 肾积水 尿急 尿频 
子宫内膜息肉 未及 无移动性浊音 明显叩击痛 自主体位 明显异常 外阴发育 肝脾 可触及 心肺听诊 无压痛 反跳痛 右侧压痛 3个月 全腹 压痛明显 月经量增多 宫腔镜检查 宫体 肠鸣音 双附件区 
肾病综合征 眼睑水肿 右肺 左肺 可凹性 湿性啰音 肺呼吸音 干啰音 入院查体 双下肢 咳痰 腰骶部 入院 心率 浮肿 高调 蛋白 咳嗽 疼痛 半年 患者 
功能性子宫出血 未及 囊性包块 无畸形 无压痛 补体C 宫颈 明显异常 膝腱反射 巴氏征 宫体 左侧附件 右附件区 自主体位 肠鸣音 全腹 阴道流血 3个月 明显叩击痛 反跳痛 正常大小 
输卵管粘连 大网膜粘连 子宫后壁 后见 致密粘连 大网膜 肠管 直径 表面 检查 患者入院 宫腔镜检查术 同侧 双侧附件 双侧输卵管积水 腹腔镜下盆腔粘连松解术 子宫附件 正常大小 全身麻醉 双卵巢 诊刮术 
肾积水伴输尿管结石 输尿管盆段结石 2015年4月17日 肾铸型结石 双肾结石 右肾多发结石 输尿管扩张 临沂市人民医院 CT 低密度影 右肾积水 左肾 右输尿管结石 查体 输尿管 前列腺 全程 发现 
瘢痕子宫 停经 胎动 无阴道流血 孕期 孕晚期 末次月经 孕妇孕期 唐氏筛查 空腹血糖 既往月经规律 妊娠期糖尿病 月感 早孕反应 2015年7月20日 瘢痕子宫 保胎 饮食睡眠 2016年4月27日 预产期 孕前 
输卵管积水 无压痛 未及 脱失 肝脾 边界欠清 右附件区 妇科检查 明显异常 皮肤色素 贫血貌 反跳痛 血常规 可触及 形态规则 无接触 心肺听诊 囊性包块 盆腔肿物 双侧输卵管 摇摆痛 
后天性肾囊肿 无压痛 双肾囊肿 双肾 双肺 查体 叩诊 黄染 切题 肋脊角 干啰音 无隆起 气管居中 反跳痛 双下肢 双肺呼吸音清 颈静脉无充盈 季肋 呼吸运动 泌尿系超声 腹部膨隆 
输尿管结石 输尿管末端结石 肉眼血尿 排尿困难 绞痛 就诊 左侧 恶心 呕吐 患者 寒战高热 左腰 突然出现 皮肤瘙痒 下腹坠胀感 精神差 腹部疼痛 体外冲击波碎石治疗 门诊B超 左输尿管结石 侧腰腹部 
精索水囊肿 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
输卵管积水 无压痛 未及 阴道 通而不畅 子宫前位 明显异常 妇科检查 摇摆痛 反跳痛 无接触 心肺听诊 宫颈光滑 输卵管不通 肝脾 基础内分泌 输卵管病变 一般情况 输卵管积水 形态规则 未孕 
乳房肿物 肿块 局部皮肤 乳房 未触及 大者 乳头溢液 乳头凹陷 桔皮样 右乳肿块 可及 活动度 破溃 入院 腋下 肿大 淋巴结 红肿 乳头 左侧 光滑 
阴道后壁脱垂 入院 肛门 就诊 大便 年前 患者 指套 力排 痔核脱出 门诊查体 大便带血 大致正常 大便量 便时 排便不尽感 未触及肿物 可触及 排粪造影检查 膝胸位 肛门下坠 
无症状菌尿 无压痛 双肺 肋下 移植肾 肝脾 阴性 未及 黄染 切题 肾移植术后 反跳痛 双下肢 髂窝 干啰音 瘀点 肾区 呼吸运动 颈静脉无充盈 全身皮肤粘膜 双肺呼吸音清 
肾病综合征 双下肢水肿 眼睑水肿 患者 血压 伴有 潜血 谷丙转氨酶 晨起 尿色 最高达 排尿困难 谷草转氨酶 肝肾功 如前述 自发病 替米沙坦 10年 特殊治疗 总蛋白 血浆白蛋白 
慢性肾衰竭 保肾 换药 科室 会诊 给予 相关 
子宫内膜息肉 无压痛 无畸形 未及 各瓣膜区未闻及病理性杂音 无甲状腺 巴氏征 双附件区 自主体位 肝脾 正常大小 反跳痛 气管居中 全腹 明显叩击痛 膝腱反射 子宫内膜 宫腔镜检查 肠鸣音 营养良好 外阴发育 
肾病综合征 住院治疗 就诊 强的松 患者 出院 劳累 迅速蔓延 用药方案 全身浮肿 细胞学检查 市人民医院 来院 足细胞病 2012年5月 微小病变型 时轻时重 肾炎康复片 全身乏力 肾内科 肾活检 
慢性肾衰竭 未触及 叩诊 清音 暂缺 黄染 切题 2月 颈静脉充盈 双肺 血液透析 眼面部 肾功能异常 凹陷性浮肿 无杂音 双下肢 全身皮肤粘膜 肋间隙增宽 肝颈静脉回流征 入院查体 腹部反跳痛 
肾结石 就诊 效果欠佳 肾结石 门诊 医院 患者 平度市 彩超 一般情况 口服药物治疗 左侧腰 城区医院 血凝块 无血尿 冲击波碎石术 平度市人民医院 间歇性钝痛 手术治疗 饮食睡眠 无恶心呕吐 
输卵管积水 无压痛 未及 脱失 外阴发育 明显异常 子宫前位 妇科检查 反跳痛 摇摆痛 一般情况 双侧输卵管 肝脾 无接触 右侧输卵管 输卵管病变 皮肤色素 心肺听诊 宫颈光滑 3个月 形态规则 
输卵管积水 无畸形 未及 双侧附件区 气管居中 盆腔包块 肠鸣音 膝腱反射 全腹 巴氏征 右附件区 自主体位 囊性 无压痛 反跳痛 盆腔积液 输卵管积液 明显叩击痛 正常大小 右卵巢囊肿 营养良好 
后天性肾囊肿 肉眼血尿 切口愈合 神志 下肢 精神 
精索水囊肿 行腹腔镜 鞘状突高位结扎术 全麻下 术后恢复 查房 术前 入院 患儿 出院 右侧 手术 顺利 通知 检查 完善 今日 
后天性肾囊肿 肉眼血尿 切口愈合 神志 下肢 精神 
急性肾衰竭 给予 驱毒 保肾 降压 检查 完善 治疗 相关 
无症状菌尿 一般情况 阳性体征 精神饮食 查体 腰痛 医师 出院 定于 请示 不适 发热 上级 患者 今日 
附睾囊肿 附睾囊肿 双侧 患者 阴囊彩超 无恶心呕吐 饮食睡眠 腹部不适 坠痛 无明显异常 双侧附睾 后加重 求诊 囊肿 阴囊 半年前 体力劳动 起病 诱因 小便 门诊 
瘢痕子宫 停经 瘢痕子宫 胎动 孕晚期 报告单 中心行 2016年04月23日 接触情况 无阴道流血 低危 计划生育指导 无腹 孕妇孕期 要求剖宫产 个月 早孕反应 唐筛 月感 饮食睡眠 乙型肝炎病毒携带 
鞘膜积液 饮食睡眠 对合 无咳嗽 无恶心呕吐 切口 流涕 患儿 红肿 渗出 体温 不适 整齐 病情 平稳 
肾积水 积水 患者 皮肤瘙痒 肉眼血尿 无恶心呕吐 寒战发热 排尿困难 无疼痛 体检发现 左肾结石 尿急 肾结石 尿频 未予 复查 神志 结石 起病 门诊 就诊 
阴茎肿物 肿物 增大 年前 患者 尿频尿急尿痛 无恶心呕吐 发热寒战 线偏 未予处理 肉眼血尿 阴茎肿物 某医院 触痛 自诉 米粒 莱芜 进行性 腰痛 起病 阴茎 
膀胱炎 患者 寒战发热 尿不尽 放射性膀胱炎 2月 腰腹部 排尿困难 肉眼血尿 尿痛症状 药物治疗 终末血尿 尿急 尿频 原因 血尿 欠佳 诊治 起病 诱因 门诊 
慢性肾衰竭 未触及 憋喘 叩诊 黄染 心界 湿罗音 全身皮肤粘膜 肋间隙增宽 双肺 肝颈静脉回流征 慢性病容 下肢浮肿 腹部反跳痛 双下肢 颈静脉充盈 律不齐 腹部膨隆 凹陷性浮肿 2015年1月11日 无抵抗 
输卵管粘连 无压痛 未及 脱失 辅助检查 形态规则 无接触 未孕 心肺听诊 妇科检查 反跳痛 肝脾 明显异常 取环 输卵管病变 皮肤色素 一般情况 宫颈光滑 摇摆痛 外阴发育 双附件区 
肾感染 引流管引流 通畅 不适 患者 身体 情况 
瘢痕子宫 停经 血糖 胎动 就诊 药物剂量 不详 潍坊市 孕期 孕晚期 给予 报告单 黄体酮 口服药物治疗 阴道流血 无腹 改善微循环 测血糖 保胎治疗 潍坊市人民医院 3个月 
肾积水伴输尿管结石 无压痛 左肾结石 双肺 查体 黄染 彩超 切题 双下肢 无隆起 左肾积水 颈静脉无充盈 双肺呼吸音清 左肾 干啰音 肾区叩痛 右输尿管 呼吸运动 反跳痛 肋脊角 叩痛 
慢性肾衰竭 医师查房 副主任 陈雯 辅助检查 2015-6-21 生化检验报告 甘油三脂 肌酐 尿酸 大小便 腹胀 胸闷 食欲 腹痛 出院 睡眠 发热 二氧化碳 看过 病人 
无症状菌尿 出院 患者 隐血 副主任医师 血常规 陈雯 2015-6-30 尿常规 肌酐 尿频 血红蛋白 尿素 白细胞 红细胞 请示 发热 细胞 同意 今日 
子宫内膜息肉 无压痛 反跳痛 彩超 无移动性浊音 心律齐 均质 子宫前位 钟台村委会 病理性杂音 息肉样 明显压痛 肝脾 子宫内膜炎 妇科检查 2月 膜充血 腰腹痛 外阴发育 双肺 肋下 
肾结石 就诊 彩超 患者 诊疗 体力 个人原因 下腹坠胀感 全程肉眼血尿 上述症状 排尿困难 会阴区 胃内容物 今为 左肾积水 同侧 左腰 寒战高热 阵发性绞痛 腹部疼痛 左肾多发结石 
输尿管结石 右肾积水 呕吐 患者 右输尿管结石 肾绞痛 对症处理 胃内容物 大便通畅 肉眼血尿 突然出现 同侧 尿频尿急尿痛 侧腰腹部 超声检查提示 右侧输尿管结石 皮肤瘙痒 双肾结石 寒战高热 今为 治疗 
输卵管积水 无压痛 未及 脱失 未孕 外阴发育 肝脾 2016-03-10 摇摆痛 妇科检查 反跳痛 明显异常 输卵管不通 一般情况 无接触 输卵管病变 皮肤色素 心肺听诊 宫颈光滑 形态规则 子宫前位 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
输卵管积水 生命体征 一般情况 不适感 平稳 患者 
膀胱脓肿 无压痛 双侧 双下肢 双肺 查体 黄染 切题 双肺呼吸音清 反跳痛 浅表淋巴结 干啰音 3月 气管居中 腺性膀胱炎 呼吸运动 颈静脉无充盈 全身皮肤粘膜 肋脊角 叩击痛 瘀点 
肾结石 肾结石 输尿管结石 患者 腰腹部 对症治疗 体外碎石 肉眼血尿 排石药物 CT 结石排出 今为 无恶心呕吐 尿频尿急 右肾结石 左输尿管结石 排尿困难 医院 查体 肾积水 偶发 
附睾炎 入院 患者 尿频尿急尿痛 感冒后 腰腹痛 钝痛 无恶心呕吐 肉眼血尿 今为 睾丸附睾炎 脓尿 治疗 附睾 低热 收住 门诊 大便 体力 睡眠 体重 
慢性肾衰竭 2015年1月12日 未触及 查体 叩诊 清音 黄染 切题 颈静脉充盈 排尿不适 湿啰音 心界 无抵抗 全身皮肤粘膜 肋间隙增宽 肝颈静脉回流征 双下肢 腹部反跳痛 双肺 无杂音 全身浅表淋巴结肿大 
子宫内膜息肉 一般情况 阴道流血 发热 
后天性肾囊肿 右肾囊肿 无压痛 查体 患者 就诊 腹部 年前 轻叩 膨隆 鼓音 左肾区 付荣 泌尿系B超 无腹 反跳痛 无血尿 黄少平 未触及 高血压病史 膀胱区 
瘢痕子宫 停经 瘢痕子宫 既往月经规律 2016年02月29日 早孕反应 产检 低危 饮食睡眠 周于 要求剖宫产 唐氏筛查 个月 出现明显 月感 无腹 血常规 无阴道流血 孕妇孕期 孕周增加 HGB100G 
子宫内膜息肉 入院查体 明显压痛 白色分泌物 妇科检查 3月 子宫后位 双侧附件区 宫腔占位 钟台村委会 宫内膜息肉 宫腔 入院 外阴 已婚 宫颈 未及 阴道 患者 发现 
慢性肾衰竭 喘憋 血钾 复查 电解质 出院 请示 上级 办理 患者 给予 改善 恢复 今日 
子宫内膜息肉 反跳痛 无压痛 宫腔 彩超 肋下 钟台村委会 双附件区 宫颈囊肿 无移动性浊音 双肺 经量增多 声像图 异常包块 心律齐 病理性杂音 子宫前位 肝脾 外阴发育 子宫内膜 妇科检查 
无症状菌尿 彩超 右肾囊肿 膀胱高度 双下肢 心脏听诊 二尖瓣听诊区 腹膨隆 患者神志 3. 心律齐 肋下 湿性啰音 吹风样杂音 双肺呼吸音清 反跳痛 可闻及 查体 泌尿系 充盈 前列腺 
膀胱肿物 无压痛 无隆起 反跳痛 双肺 肝脾 双下肢 肋下 肿物 浮肿 未及 腹部 平坦 黄染 切题 全身皮肤粘膜 瘀点 干啰音 双肺呼吸音清 气管居中 呼吸运动 
慢性肾衰竭 隐血 陈雯 医师查房 2015-7-7 副主任 尿常规 肌酐 尿蛋白 尿酸 腰痛 腹痛 出院 腹泻 乏力 发热 看过 减轻 病人 患者 同意 
精索水囊肿 鞘状突高位结扎术 术后恢复 双侧 行腹腔镜 查房 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
瘢痕子宫 停经 血糖 胎动 就诊 药物剂量 不详 潍坊市 孕期 孕晚期 给予 报告单 黄体酮 口服药物治疗 阴道流血 无腹 改善微循环 测血糖 保胎治疗 潍坊市人民医院 3个月 
慢性肾功能不全 未触及 阴性 湿啰音 双下肢 精神差 反跳痛 四肢肌力 脑膜刺激征 肺呼吸音 轻度水肿 瓣膜听诊区 病理性杂音 无尿 四肢肌 双肺 查体 尿急 心音 下腹部 脾脏 
瘢痕子宫 停经 个月 血型抗体 妊娠 安丘市 计划生育指导 阴道流血 妊娠合并贫血 开始出现 早孕反应 无患 保胎 平素月经规律 间断口服 抗贫血药物 无阴道流血 行基 唐筛 茵栀黄 母儿ABO血型不合 
输卵管积水 积水 不通 患者 天行 寿光市人民医院 未孕 腹腔镜探查 输卵管积水 2016年3月 前男友 无间断性 2015年3月 输卵管通液术 阴道排液 输卵管通而不畅 2014年 双侧输卵管 人工流产术 子宫输卵管造影术 左侧输卵管 
慢性肾衰竭 出院 好转 患者家属 副主任医师 2015-6-6 辅助检查 陈雯 生化检验报告 纳差 肌酐 自诉 今日 白蛋白 强烈要求 乏力 不适 恶心 发热 汇报 予以 
精索水囊肿 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
肾结石 CT 肾结石 患者 术后 提示 右肾 经皮肾镜碎石术 抗炎治疗 2月 昌邑市人民医院 输尿管结石 D-J管 彩超检查 右侧腹 侧腰腹部 留置 尿急 自感 自诉 前因 
肾积水 特殊治疗 未经 患者 健康查体 彩超检查 宫腔内异常回声 今为 输尿管结石 寒战发热 排尿困难 无恶心呕吐 内膜息肉 皮肤瘙痒 右输尿管结石 右肾积水 肉眼血尿 尿急 尿频 诊治 起病 
肾结石 夜尿增多 尿频 血尿 诊治 待查 患者 彩超检查 双肾多发结石 突然出现 左肾重度积水 血尿症状 肉眼血尿 腰腹部 脓尿 特殊处理 全程性 放射痛 平度市人民医院 上级医院 血块 
阴茎肿物 硬结 患者 阴茎 无意中 今为 阴茎肿物 3个月 尿频尿急尿痛 无血尿 治疗 腰痛 勃起 起病 门诊 体力 右侧 不适 左侧 睡眠 发热 
肾积水 左肾积水 诊治 患者 今为 门诊查体 肉眼血尿 查体 尿急 自述 尿频 入院 神志 腹胀 起病 大便 腹泻 体力 未见 不适 睡眠 
后天性肾囊肿 无压痛 双肾囊肿 双肾 双肺 查体 叩诊 黄染 切题 肋脊角 干啰音 无隆起 气管居中 反跳痛 双下肢 双肺呼吸音清 颈静脉无充盈 季肋 呼吸运动 泌尿系超声 腹部膨隆 
瘢痕子宫 停经 瘢痕子宫 胎动 孕晚期 早孕反应 超声检查 羊水过少 2017年01月27日 唐氏筛查 无阴道流血 低危 无腹 要求剖宫产 既往月经规律 月感 个月 饮食睡眠 孕妇孕期 接触情况 2016年04月20日 
慢性肾衰竭 2015-02-12 UL 白细胞 彩超 中性粒细胞比率 病理性杂音 湿啰音 血常规 慢性病容 双肺呼吸音清 尿隐血 血生化 示尿 无压痛 双下肢 心律齐 反跳痛 精神差 肝脾肋下未触及 纳差 
鞘膜积液 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
肾结石 彩超 双肾结石 欠佳 患者 残余尿 今为 尿滴沥 膀胱内 无明显诱因 后尿道 残留结石 经皮肾结石 4月 大便干结 肉眼血尿 夜尿 激光碎石术 左肾积水 术后复查 双肾多发结石 
附睾炎 肿胀 附睾炎 患者 无明显异常 抗炎治疗 饮食睡眠 对症支持治疗 开始出现 右侧阴囊 今为 体温维持 左侧阴囊 求诊 自诉 低热 盗汗 起病 诱因 小便 门诊 
卵巢肿物 节育器 右后方 入院 未及 宫内 大小 子宫 脱失 明显异常 范瑞华 宫体 无压痛 皮肤色素 2015-08-23 心肺听诊无异常 卵巢肿物 妇科检查 双附件区 囊性包块 囊性回声 
尿道狭窄 尿道扩张 尿道外口狭窄 排尿困难症状 患者 尿液 排出 症状 给予 不规律 药物治疗 排尿困难 门诊复查 手术治疗 肉眼血尿 腹部胀痛 精神差 尿道狭窄 对症治疗 1月 急性尿潴留 
输卵管积水 陈旧性 手术瘢痕 无压痛 未及 脱失 妇科检查 明显异常 麦氏点 右下腹 无接触 肝脾 反跳痛 长约 形态规则 输卵管病变 双附件区 输卵管积水 皮肤色素 心肺听诊 一般情况 
子宫内膜息肉 子宫内膜 无压痛 实性结节 宫腔占位 妇科检查 正常大小 双侧附件区 反跳痛 盆腔彩超 肝脾 息肉样改变 移动性浊音 宫颈光滑 心肺听诊无异常 明显异常 声像图 中强回声 外阴发育 宫体前位 肋下 
乳房肿物 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
瘢痕子宫 停经 胎动 孕晚期 异常 2015年3月2日 不规律 唐氏筛查 接触情况 无明 饮食睡眠 2014年5月25日 既往月经规律 早孕反应 个月 见红 末次月经 月感 孕期检查 月行 孕妇孕期 
子宫内膜息肉 未及 无畸形 无压痛 少量血 子宫内膜 反跳痛 中强回声 巴氏征 声像图 宫腔镜诊断 子宫内膜息肉 全腹 实性结节 肠鸣音 双侧附件区 明显叩击痛 子宫内膜息肉样病变 膝腱反射 妇科检查 肝脾 
慢性肾衰竭 患者 查房 自动出院 胸痛 乏力 发热 减轻 全身 今日 
鞘膜积液 未触及 肿大 无压痛 肋下 蜘蛛痣 黄染 自主体位 肝掌 扁桃体无肿大 未引出 双下肢 贫血貌 生理反射 巩膜黄染 病理性杂音 双肺呼吸音清 反跳痛 肝颈静脉回流征 四肢肌力 囊性包块 
输卵管粘连 双侧 输卵管 提示 患者 检查 次月 手术治疗 2015-11-23 子宫输卵管碘油造影 行腹腔镜手术 肛门坠胀感 输卵管通而不畅 自发病 大致正常 2015-10-26 阴道异常 行宫腔镜 宫腔 入院 探查 
阴道出血 妇科彩超 大者 高密市人民医院 2015-11-20 2015-12-08 心肺听诊无异常 血常规 辅助检查 肝脾 单丽 医附院 一般情况 月经淋漓不尽 无压痛 多发子宫肌瘤 经期延长 子宫内膜增厚 超声表现 妇科检查 宫内节育器 
慢性肾衰竭 现患 出院 无压痛 肋下 病理性杂音 辅助检查 湿性啰音 2015-1-12 反跳痛 双肺呼吸音清 肝脾 生化检验报告 双下肢 查体 肌酐 白蛋白 心率 血红蛋白 尿素 医师 
子宫内膜息肉 右输卵管 美兰液 远端 检查 子宫 正常大小 散在 子宫内膜异位 患者入院 输卵管近端结扎 无阻力 双极电凝 伞端 宫腔镜 远端造口术 子宫内膜息肉 输卵管通液术 双卵巢 盲端 宫腔形态 
精索水囊肿 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
无症状菌尿 未见异常 双下肢 饮食睡眠 一般情况 无咳嗽 咳痰 寒颤 畏寒 大便 头晕 水肿 头痛 恶心 呕吐 患者 
肾积水伴输尿管结石 副主任医师 拔除尿管 病人出院 相飞 术后 病人 顺利 通知 恢复 今日 
鞘膜积液 鞘状突高位结扎术 双侧 换药治疗 全麻下 行腹腔镜 入院 输液 患儿 术后 予以 检查 完善 
肾结石 肾结石 患者 彩超 今为 寒战高热 1月 突然出现 患者及其家属 排尿困难 饮食睡眠 持续性钝痛 无恶心呕吐 腹部疼痛 肉眼血尿 潍坊市中医院 尿急 尿频 耐受 住院治疗 诊治 
乳房肿物 局部皮肤 活动度 肿块 1月 2月 乳头溢液 右乳肿块 可及 乳头溢血 右腋下 乳头凹陷 乳房下内象限 桔皮样 可触及 破溃 肿大 淋巴结 红肿 乳头 右侧 
输卵管积水 无压痛 未及 脱失 双附件区 未孕 形态规则 外阴发育 反跳痛 妇科检查 一般情况 双侧输卵管积水 明显异常 肝脾 无接触 输卵管病变 皮肤色素 心肺听诊 宫颈光滑 子宫前位 摇摆痛 
子宫内膜息肉 未及 无压痛 查体 明显异常 反跳痛 宫体 入院查体 肠鸣音 双附件区 妇科检查 无移动性浊音 宫腔占位 全腹 明显叩击痛 肋下 自主体位 肝脾 外阴发育 营养良好 后位 
前列腺增生 排尿 前列腺 费力 患者 指套 导尿管 膀胱区 肉眼血尿 小腹部 无压痛 无咳嗽 回纳 中央沟 肛诊 脓尿 导尿术 杨楼镇 进行性排尿困难 可触及 尿道外口 
慢性肾衰竭 出院 患者 导尿管 生化检验报告 总蛋白 血液检验 肌酐 白蛋白 复查 淡黄色 通畅 尿液 尿素 医师 体温 定于 请示 上级 病情 好转 
无症状菌尿 2015年7月30日 UL 未触及 叩诊 细胞 白细胞 黄染 彩超 潜血 咽后壁 腹部反跳痛 心界 双肺 无杂音 肝颈静脉回流征 血常规 全身皮肤粘膜 双下肢 湿啰音 颈静脉充盈 
无症状菌尿 住院医师 实习医师 定期复查 主治医师 亲属 卫生 患者 休息 
输尿管结石 输尿管结石 欠佳 阵发性绞痛 腹部疼痛 无尿 尿路刺激症状 肾绞痛 潍坊市人民医院 尿分叉 放射痛 体重无明显下降 特殊治疗 排尿困难症状 尿滴沥 突然出现 疼痛症状 彩超检查 持续性钝痛 输尿管上段结石 肉眼血尿 
子宫内膜息肉 子宫内膜息肉 陈旧性 手术疤痕 子宫后位 中强回声 双侧附件区 盆腔彩超 妇科检查 月经改变 盆腔积液 无压痛 反跳痛 宫颈光滑 宫腔镜 3月 外阴发育 正常大小 宫腔内 下腹部 结节 
膀胱肿物 膀胱 结合病史 结肠癌术后 患者 复查 右侧 转移 济宁市第一人民医院 钟台村委会 膀胱顶部 彩超检查 左侧腹壁 低回声 胸部CT 回盲部 双侧肾 胆囊壁增厚 双侧输尿管扩张 右前壁 盆腔核磁共振 
后天性肾囊肿 无压痛 双侧 双下肢 双肺 查体 黄染 切题 反跳痛 颈静脉无充盈 浅表淋巴结 干啰音 双肺呼吸音清 叩击痛 肾区 肋脊角 囊性占位 全身皮肤粘膜 呼吸运动 气管居中 瘀点 
后天性肾囊肿 双肾 无压痛 查体 肾囊肿 切题 叩击痛 季肋 无隆起 上输尿管 耻骨上区 肋脊角 血管杂音 未触及 叩诊 口齿 肿物 外阴 输尿管 生殖器 神志 
肾结石 就诊 患者 阵发性绞痛 体外碎石 肾系 无恶心呕吐 腹部彩超 间歇性钝痛 人民医院 左腰 皮肤瘙痒 腹部疼痛 突然出现 输尿管结石 排尿困难 肉眼血尿 寒战高热 左输尿管结石 今为 治疗 
鞘膜积液 肿大 双侧 无压痛 双肺 精索 黄染 切题 颈静脉无充盈 无隆起 叩击痛 干啰音 双肺呼吸音清 反跳痛 呼吸运动 全身皮肤粘膜 瘀点 肋脊角 双侧附睾 气管居中 2015年8月22日 
肾积水 左肾积水 彩超 患者 左侧 输尿管上段 输尿管支架植入术 左侧输尿管 体重无明显下降 肾盂输尿管成形术 定期复查 14月 肾盂输尿管连接处狭窄 左肾重度积水 下腹胀痛 术后恢复 肾造瘘管 伴发热 尿痛 症状加重 肾穿刺造瘘术 
膀胱憩室结石 肝脾 双肺 肋下 无压痛 阴性 未及 黄染 切题 双侧 反跳痛 双下肢 瘀点 肾区 干啰音 叩击痛 全身皮肤粘膜 排尿不畅 双肺呼吸音清 呼吸运动 颈静脉无充盈 
子宫内膜息肉 未及 彩超 无明显异常 肋下 无压痛 经期延长 肝脾 外阴发育 明显异常 高回声结节 子宫内膜息肉 反跳痛 临沂市妇幼保健院 宫腔镜 心肺听诊 双附件区 7月 宫腔占位 子宫内膜 宫颈光滑 
输尿管结石 患者 成型规律 输尿管结石 皮肤瘙痒 尿频尿急 无恶心呕吐 左腰 排尿困难 急诊科 寒战高热 左肾积水 左输尿管结石 肉眼血尿 无缓解 CT 科会 腹部疼痛 突然出现 左侧肾 阵发性绞痛 
输尿管结石 右肾积水 就诊 伴有 饮食睡眠 排尿困难症状 输尿管上段 门诊B超 肉眼血尿 侧腰腹部 肾绞痛 夜尿 右输尿管结石 患者入院 放射痛 3. 腹股沟区 对症处理 阵发性绞痛 持续性钝痛 突然出现 
慢性肾衰竭 2015年7月28日 未触及 临沂市 叩诊 清音 中医院 黄染 切题 肾功能异常 腹部反跳痛 慢性病容 肋间隙增宽 心界 双肺 无杂音 双下肢 全身皮肤粘膜 肝颈静脉回流征 颈静脉充盈 湿啰音 
输尿管狭窄 无压痛 刀口 疤痕 愈合 无明显异常 输尿管中上段 膀胱区 肾萎缩 左下腹 腹平软 右侧输尿管结石 叩痛 输尿管结石 反跳痛 全腹 未触及 左肾区 肾盏 右肾区 双侧输尿管 
子宫内膜息肉 子宫内膜息肉 月经 提示 患者 检查 2015-10-16 妊娠史 宫腔占位 行宫腔镜 左侧输卵管 多囊 2015-09-08 自发病 输卵管通而不畅 未孕 子宫输卵管造影 肛门坠胀感 2016-01-05 手术治疗 入院 
瘢痕子宫 停经 孕期 无阴道流血 报告单 效果欠佳 2016年2月2日 瘢痕子宫 饮食睡眠 胎心监护 孕妇孕期 末次月经 胎心基线 月感 保胎 基线变异 早孕反应 既往月经规律 唐氏筛查 2016年11月9日 胎动减少 
瘢痕子宫 停经 瘢痕子宫 孕期 情况 唐氏筛查 在我 空腹血糖 孕周增加 低危 2015年09月25日 早孕反应 个月 无阴道流血 末次月经 月感 既往月经规律 孕期检查 饮食睡眠 2014年12月18日 预产期 
子宫内膜息肉 无畸形 子宫内膜息肉 查体 未及 双肺 无移动性浊音 湿啰音 心界 巴氏征 肝脾 肠鸣音 无压痛 反跳痛 各瓣膜区未闻及病理性杂音 明显叩击痛 全腹 膝腱反射 双附件区 息肉组织 肋下 
乳房硬结 住院医师 实习医师 蔗糖铁 王瑞卿 主治医师 亲属 患者 休息 给予 治疗 
输卵管粘连 无压痛 未及 脱失 形态规则 阴道超声 子宫前位 反跳痛 心肺听诊 外阴发育 一般情况 妇科检查 皮肤色素 肝脾 内分泌检查 输卵管病变 明显异常 无接触 宫颈光滑 摇摆痛 未孕 
鞘膜积液 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
无症状菌尿 口服 罗欣 脑萎缩 2015-6-21 对症支持治疗 阴沟肠杆菌 血塞通针 药敏结果 抑酸 调脂 脑动脉硬化 左氧氟沙星氯化钠 节段性狭窄 保护胃黏膜 瑞舒伐他汀钙片 2015-6-22 腔隙灶 改善循环 百令胶囊 左侧颈内动脉 
鞘膜积液 无复发 切口愈合 肿物 大小便 食欲 腹痛 发热 精神 
尿道肉阜 尿道肉阜 患者 门诊 夜尿增多 排尿困难 人民医院 潍坊市寒亭区 尿道口 尿急 憋气 淡红色 尿频 排便 神志 擦拭 胸闷 起病 诱因 费力 就诊 
后天性肾囊肿 无压痛 双肺 双肾 查体 叩诊 腹部 平坦 黄染 切题 反跳痛 干啰音 双肺呼吸音清 肋脊角 颈静脉无充盈 呼吸运动 季肋 无隆起 气管居中 双下肢 全身皮肤粘膜 
梗阻性肾病 彩超 血常规 肾小囊肿 中性粒细胞 感觉消失 中性粒细胞比率 肋下 双下肢肌力 5月 呼吸音 2015年2月16日 无压痛 反跳痛 双肾积水 肝脾 病理性杂音 湿性啰音 双下肢 脐部 肌酐 
子宫内膜息肉 实性结节 前壁 大者 大小 子宫 边界 不等 低回声 经产 肝脾 宫腔内膜 2015-8-3 中强回声 宫腔占位 双侧附件 肌核 厚约 宫体 双肺 各瓣膜区未闻及病理性杂音 
子宫内膜息肉 未及 明显异常 无压痛 查体 提示 子宫内膜息肉 肝脾 营养良好 自主体位 心肺听诊 中强回声 反跳痛 全腹 明显叩击痛 纵膈子宫 肠鸣音 宫体 双附件区 宫腔镜检查 多发性子宫内膜息肉 
阴道出血 脱失 心肺听诊无异常 一般情况 阴道流血 无压痛 妇科检查 肝脾 外阴发育 肋下 全子宫切除术 皮肤色素 查体 阴道内 入院 神志 杨树 血迹 未及 未见 患者 
乳腺囊性增生病 纤维腺瘤 囊肿 大小便 患者 住院 无意中 乳腺彩超检查 自发病 定期复查 有一 无咳嗽 外上方 手术治疗 无乳头溢液 低回声 一般情况 特殊治疗 咳痰 硬结 憋气 
输卵管粘连 无压痛 本院 未及 脱失 未孕 宫腔病变 双附件区 外阴发育 妇科检查 摇摆痛 肝脾 明显异常 一般情况 无接触 心肺听诊 2016-06-09 宫颈光滑 反跳痛 皮肤色素 宫腔镜 
输尿管结石 急诊科 患者 彩超 剧烈疼痛 无尿 寒战高热 腹股沟区 突然出现 左侧腰 皮肤瘙痒 尿频尿急 手术治疗 肉眼血尿 左肾积水 泌尿系 无法忍受 输尿管 结石 起病 诱因 
鞘膜积液 现患 切口愈合 准予 出院 体温 情况 
输尿管结石 右肾 绞痛 门诊 患者 彩超 突然出现 钝痛 输尿管末端结石 输尿管结石 成型规律 泥沙样结石 同侧 右肾积水 排尿困难 尿色 侧腰腹部 尿急 泌尿 泌尿系 急诊 
慢性肾衰竭 未触及 叩诊 黄染 精神差 双下肢 散在皮疹 无抵抗 尿隐血 双肺 全身皮肤粘膜 贫血貌 颈静脉充盈 血常规 无杂音 腹部反跳痛 2015年8月06日 心界 湿啰音 呼吸音 粗糙呼吸音 
输卵管积水 双侧输卵管积水 就诊 自发病 高密妇幼保健院 子宫输卵管造影 造影片 肛门坠胀感 手术处理 阴道异常 输卵管积水 手术治疗 入院 大小便 腹胀 诊治 门诊 食欲 腹痛 月经 不通 
慢性肾衰竭 浊度 病理性杂音 无咳嗽 湿性啰音 尿胆原 双肺呼吸音清 肝脾 肋下 反跳痛 凹陷性水肿 2015-3-29 双下肢 无压痛 查体 咳痰 尿常规 尿蛋白 无畏 心率 节律 
输尿管结石 左肾积水 患者 彩超 输尿管上段 放射痛 尿频尿急 对症处理 突然出现 左肾多发结石 止痛抗炎 饮食睡眠 左肾 排尿困难 急诊科 寒战高热 剧烈疼痛 昨日下午 结石体外冲击波碎石术 皮肤瘙痒 左腰部 
输卵管积水 未及 无压痛 明显异常 查体 妇科检查 反跳痛 宫体 心肺听诊 无移动性浊音 自主体位 肠鸣音 双附件区 入院查体 全腹 肋下 明显叩击痛 肝脾 外阴发育 双肾 营养良好 
鞘膜积液 患儿 予以 行腹腔镜 全麻下 换药治疗 鞘状突高位结扎术 入院 输液 术后 出院 右侧 检查 完善 恢复 今日 
子宫内膜增生 手术 顺利 双侧输卵管 糖类抗原 筋膜外 慢性子宫颈炎 腰硬联合麻醉 子宫内膜单纯性增生 双侧输卵管切除术 201511223 上皮鳞状化生 术后病理 子宫全切 慢性炎 胸片 宫腔 囊肿 心电图 粘膜 未见 
乳头溢液 患者 无乳头溢液 4A 乳结节 BI-RADS分类 一般情况 无疼痛 乳肿 乳腺彩超检查 饮食睡眠 自发病 外院 查体 硬结 肿物 未予 大小便 复查 神志 乳腺 
瘢痕子宫 停经 胎动 孕期 无阴道流血 孕晚期 报告单 异常 末次月经 2015年9月11日 Β溶血性链球菌 月感 3个月 孕妇孕期 保胎 早孕反应 唐氏筛查 2016年6月18日 结果为 既往月经规律 饮食睡眠 
慢性肾衰竭 血液透析 补液支持 治疗 尿量 并行 水肿 血压 消失 给予 检查 完善 相关 增加 
输尿管结石 肉眼血尿 排尿困难 就诊 恶心 呕吐 神差 患者 彩超 随即 钙化斑 阵发性绞痛 右肾积水 解痉 输尿管上段结石 输尿管结石 胃内容物 前左 放射痛 腹部疼痛 侧腰腹部 
卵巢囊肿 子宫 肌瘤 右下腹痛 可触及 经量 个月 月经周期缩短 低回声结节 肌层 双侧附件区 入院 经期 患者 门诊 边界 未见异常 观察 肌核 尚清 人流后 
后天性肾囊肿 明显叩击痛 无压痛 CT 无扩张 腹平软 右上腹压痛 双侧 肋脊角 耻骨上 无隆起 移行区 双肾 双肾多发囊肿 影像学 压压 输尿管 下肢 腹痛 检查 
肾积水伴输尿管结石 双侧 无压痛 双肺 双下肢 黄染 切题 反跳痛 干啰音 肝脾 双肺呼吸音清 叩击痛 瘀点 肋脊角 气管居中 血肌酐 全身皮肤粘膜 颈静脉无充盈 呼吸运动 浅表淋巴结 无尿 
输尿管狭窄 患者 肾盂输尿管成形术 肾积水 彩超 腹腔镜下 输尿管狭窄 8月 置入术 药物治疗 右肾积水 双下肢水肿 术后恢复 输尿管镜下 自上次 全身麻醉 D-J管 体重减轻 补液 抗感染 入院 
膀胱结石 患者 彩超 可触及 阴茎根部 膀胱结石 无恶心呕吐 尿道结石 八九医院 无血尿 急诊科 尿频尿急尿痛 潍坊市 不适感 肾结石 泌尿系 急诊 腰痛 排尿 结石 起病 
肾积脓 叩击痛 双侧肾 未触及 肋脊角 无压痛 充盈膀胱 耻骨上区 走行区 双下肢 双侧输尿管 双侧 查体 肾结石 红肿 水肿 隆起 异常 发现 
肾病综合征 水肿 入院查体 心包摩擦音 睑结膜 双下肢 全身酸痛 可疑阳性 湿性啰音 病理征 双肺 双下肢肌力 脑梗塞 反复水肿 心脏各瓣膜 肺呼吸音 叩痛 Ⅳ级 心功能不全 酒精性中毒性心肌病 20年 
输卵管积水 输卵管积水 术后 发热 双侧输卵管 2015年5月 手术治疗 整形修复术 自发病 肛门坠胀感 2012年 2016年1月 IVF-ET术 阴道流血 腹腔镜下 化验检查 胚胎移植 双侧输卵管积水 阴道异常 4月 长方案 
输卵管积水 无压痛 未及 脱失 未孕 明显异常 形态规则 外阴发育 摇摆痛 宫腔镜 反跳痛 宫颈柱状上皮异位 肝脾 无接触 右侧输卵管 一般情况 输卵管病变 心肺听诊 皮肤色素 子宫前位 妇科检查 
输卵管粘连 无压痛 右附件区 未及 脱失 催乳素 阔韧带肌瘤 肝脾 摇摆痛 无接触 心肺听诊 反跳痛 明显异常 形态规则 妇科检查 一般情况 输卵管病变 皮肤色素 宫颈光滑 子宫前位 外阴发育 
肾结石 泌尿系感染 ESWL术后 损伤术后 肾积水 高血压病 肾结石 入院 患者 就诊 菌血症 腰腹部 放射痛 尿不尽 阵发性疼痛 抗炎抗感染 咳嗽咳痰 自发病 出院后 肉眼血尿 检查后 
乳房肿物 手术治疗 入院 禁忌 
瘢痕子宫 停经 胎动 无阴道流血 孕期 孕晚期 报告单 异常 瘢痕子宫 既往月经规律 年5月 唐氏筛查 2014年8月8日 早孕反应 孕妇孕期 饮食睡眠 末次月经 保胎 首感 预产期 孕前 
子宫内膜息肉 子宫内膜息肉 大者 提示 彩超 内探 宫体 强回声 实性结节 宫腔占位 低回声 妇科检查 白色分泌物 宫腔内膜 宫腔镜 双侧附件区 入院查体 子宫前位 明显压痛 多发性子宫肌瘤 不均质 
输尿管结石 患者 右输尿管结石 CT 右肾积水 寒战高热 体外冲击波碎石 持续性钝痛 无恶心呕吐 皮肤瘙痒 排尿困难 泌尿系检查 肉眼血尿 肾绞痛 阵发性绞痛 尿频尿急 腹部疼痛 突然出现 肾积水 阑尾炎 耐受 
无症状菌尿 UL 白细胞 出院 临检 患者 隐血 无压痛 双肺呼吸音清 肢体活动 无咳嗽 二便 生化检验报告 红细胞压积 反跳痛 病理性杂音 双下肢 2015-2-4 平均红细胞体积 湿性啰音 肝脾 
后天性肾囊肿 副主任医师 相飞 尿管 病人出院 肾造瘘 拔除 术后 病人 顺利 通知 恢复 今日 
尿道狭窄 变细 患者 排尿困难 包皮环切术后 先天愚型 3个月 患者母亲 尿道狭窄 寒战高热 收治 入院 进一步 诊治 门诊 发现 大便 体力 未见 睡眠 体重 
慢性肾衰竭 无咳嗽 咳痰 气短 胸闷 出院 发热 病情 患者 稳定 今日 
输尿管结石 患者 对症治疗 科会 右侧肾 皮肤瘙痒 右输尿管结石 排尿困难 效果不佳 尿色 寒战高热 尿频尿急 无缓解 阵发性绞痛 对症处理 持续性钝痛 腹部疼痛 突然出现 急诊科 外院 绞痛 
慢性肾衰竭 双下肢 2015-8-21 生化检验报告 多饮 轻度浮肿 肌酐 腹水 白蛋白 腹胀 尿素 二氧化碳 减轻 
阴道后壁脱垂 无压痛 未及 双附件区 前壁 接触性出血 左侧壁 子宫前位 子宫肌瘤 部分脱出 肝脾 一般情况 明显异常 心肺听诊无异常 摇摆痛 妇科彩超 妇科检查 正常大小 潍坊市人民医院 辅助检查 白色分泌物 
尿道瘘 尿道外口 尿道瘘 上述症状 漏尿现象 体重状况 尿道下裂修补术 阴茎腹侧 尿道下裂术后 尿频尿急尿痛 阴茎头 未予 半年前 患儿 诊治 术后 诊疗 起病 修补 尿液 门诊 
输尿管结石 肉眼血尿 双肾积水 囊肿 就诊 不适 发作 疼痛 患者 输尿管结石 3. 左输尿管结石 左腰部 左侧腰 肾绞痛 自发病 左肾 抗炎止痛 双输尿管结石 尿频尿急尿痛 肩背部 
输尿管结石 疼痛 患者 再次加重 饮食睡眠 突然出现 酸水 肉眼血尿 排尿困难 阵发性绞痛 腰腹部 肾绞痛 行口 上述症状 输尿管结石 治疗 止痛片 呕吐物 尿急 急诊 尿频 
乳房硬结 未及 酒窝征 溢液 乳溢 乳头内陷 橘皮样变 肿大淋巴结 查体 双乳 肿物 入院 腋下 红肿 对称 皮肤 患者 发现 
瘢痕子宫 停经 个月 门诊 妊娠 报告单 黄体酮 用药史 阴道流液 平素月经规律 保胎 无患 无明显诱因 低危 行唐 无阴道流血 阴道流血 尿HCG 早孕反应 无色胶 瘢痕子宫 
瘢痕子宫 停经 复查 无腹 瘢痕子宫 个月 头晕 自测 给予 自行停药 出院后 保胎治疗 自停 茵栀黄 无明显异常 既往月经规律 计划生育指导 月感 周于 利托 早孕反应 
鞘膜积液 患儿 予以 换药治疗 鞘状突高位结扎术 全麻下 行腹腔镜 入院 输液 术后 出院 左侧 检查 完善 恢复 今日 
阴囊肿物 患者 腰腹痛 车祸伤 大小便失禁 左侧阴囊 阴囊肿物 今为 尿失禁症状 皮肤瘙痒 颈强直 特殊治疗 饮食睡眠 截瘫 追诉 肿物 下半身 自诉 破溃 收治 进行性 
乳房肿物 双乳 肿块 住院 患者 治疗 
肾结石 患者 诊治 疼痛 CT检查 双肾结石 双肾多发结石 寒战发热 左腰部 皮肤瘙痒 突然出现 排尿困难 间歇性钝痛 多发囊肿 左肾盂 无恶心呕吐 健康查体 肉眼血尿 尿急 后行 肾结石 
睾丸炎 右侧阴囊 肿大 患者 右侧腹股沟 高体温 肉眼血尿 坠胀不适 今为 急性附睾炎 求诊 尿急 尿频 神志 起病 诱因 腰部 门诊 体力 不适 发热 
膀胱肿物 血尿 患者 门诊 膀胱 症状 待查 手术治疗 药物治疗效果 膀胱肿物 排尿困难 无明显诱因 前列腺钙化 终末血尿 予以重视 彩超检查 血尿症状 治疗 占位 消炎药 血块 
附睾肿物 患者 起病 效果欠佳 腰腹疼痛 药物治疗 突然发现 肉眼血尿 左腹股沟 今为 腹股沟肿物 尿频尿急尿痛 肿物 自述 胀痛 诊所 下端 诊治 诱因 门诊 曾于 
子宫内膜增生 绝经后 异常阴道流血 
输尿管结石 门诊 患者 彩超 双侧输尿管上段结石 排尿困难 无恶心呕吐 输尿管结石 同侧 肉眼血尿 侧腰腹部 突然出现 尿频尿急 双肾积水 持续性钝痛 阵发性绞痛 治疗 腹股沟 耐受 行止 诊所 
卵巢扭转 囊实性包块 肛诊 左侧附件 子宫后位 外阴发育 明显异常 右侧附件区 球形 妇科检查 突发下腹痛 直径 阵发性 加重 活动 宫腔内膜 移动性浊音 心肺听诊无异常 实性成分 左附件 辅助检查 
肾积水伴输尿管结石 双侧 无压痛 双肺 双下肢 黄染 切题 泌尿系超声 双肺呼吸音清 气管居中 颈静脉无充盈 呼吸运动 6月 前列腺增生 干啰音 肋脊角 右肾积水 全身皮肤粘膜 反跳痛 2015年1月31日 叩击痛 
肾积水伴输尿管结石 双侧 无压痛 肾区叩击痛 双侧输尿管 CT 叩击痛 脑梗塞 腰腹痛 B超检查 充盈膀胱 动脉瘤术后 未触及 肾积水伴输尿管结石 15年 肋脊角 双下肢 耻骨上区 行径 头颅 阳性 
肾结石 肾结石 右肾 患者 突然出现 右肾积水 腹腔镜下 二便 肉眼血尿 腹部疼痛 尿频尿急 双肾积水 左腰 皮肤瘙痒 寒战高热 无恶心呕吐 钝痛 高密市中医院 查体 泌尿 收治 
肾积水 患者 彩超 腰痛症状 二便 寒战高热 腹部疼痛 体外冲击波碎石术 皮肤瘙痒 突然出现 左腰 持续性钝痛 左肾积水 体重减轻 肾结石 泌尿系 收治 入院 腰痛 神志 起病 
后天性肾囊肿 神经内科 应用药物 神志 下肢 头痛 治疗 精神 
鞘膜积液 肿物 透光试验 无压痛 阴囊内 右侧阴囊 右侧腹股沟 左侧腹股沟区 胸部正位片 手法还纳 双侧 阴囊 心肺 腹腔 脉搏 睾丸 阳性 体温 未见 质地 体重 
无症状菌尿 前列腺增生症状 降糖 会诊 内分泌 给予 检查 完善 治疗 改善 相关 
输卵管积水 生命体征 一般情况 不适感 平稳 患者 
肾积水伴输尿管结石 阳性体征 查体 准予 神志 医师 出院 未见 请示 不适 上级 精神 
慢性肾衰竭 医师 出院 定于 请示 上级 病情 好转 患者 今日 
输尿管结石 就诊 右输尿管结石 呕吐 安丘市 患者 彩超 尿频尿急 右肾积水 同侧 安丘市人民医院 皮肤瘙痒 突然出现 正位摄片 排尿困难 寒战高热 肾绞痛 输尿管上段结石 腹部疼痛 进行性加重 肉眼血尿 
输尿管结石 左腰 患者 腹部胀痛 同侧 无恶心呕吐 皮肤瘙痒 肉眼血尿 腹部疼痛 尿频尿急 输尿管结石 排尿困难 间歇性发作 持续性钝痛 绞痛 腹股沟 耐受 半年前 起病 间歇 诱因 
精索水囊肿 切口愈合 无恶心呕吐 腹痛腹胀 患儿 出院 通知 
瘢痕子宫 停经 就诊 胎动 口服 孕晚期 给予 3个月 保胎 孕妇孕期 双胎妊娠 药物治疗 2016年3月1日 无阴道流血 个月 2015年5月23日 末次月经 阴道流血 月感 无腹 饮食睡眠 
子宫内膜息肉 彩超 右卵巢囊肿 移动性浊音 宫腔占位 明显异常 中强回声 妇科检查 心肺听诊无异常 外阴发育 双侧附件区 息肉样 子宫肌瘤 肝脾 宫腔镜检查 子宫内膜息肉样病变 宫颈光滑 无压痛 反跳痛 内膜息肉 肋下 
肾积水伴输尿管结石 尿频尿急尿痛 腰痛 腹痛 发热 患者 
输卵管积水 输卵管积水 左侧 检查 阴道异常 手术处理 输卵管通而不畅 手术治疗 自发病 子宫输卵管造影 2016-01-18 取卵 2015-11-09 月经中期 肛门坠胀感 长方案 胚胎移植 术前 入院 大小便 先取 
后天性肾囊肿 2015年4月07日 未触及 查体 叩诊 清音 阴性 黄染 隐血 肾囊肿 切题 变钝 低密度影 无杂音 肋间隙增宽 腹部反跳痛 颈静脉充盈 双肾囊肿 双下肢 全身皮肤粘膜 肝颈静脉回流征 
输尿管结石 绞痛 右侧 呕吐 患者 突然出现 右侧腹股沟 泌尿系B超 右输尿管结石 寒战发热 侧腰腹部 间歇性钝痛 腰腹部 输尿管结石 皮肤瘙痒 肾绞痛 行体外冲击波碎石 治疗 肾积水 尿急 尿频 
鞘膜积液 全麻下 鞘状突高位结扎术 换药治疗 行腹腔镜 入院 输液 患儿 术后 右侧 予以 检查 完善 
附睾炎 右侧睾丸 患者 诊治 突然出现 自行缓解 尿频尿急尿痛 寒战高热 右侧阴囊 附睾结节 可触及 疼痛放射 剧烈疼痛 疼痛不适 排尿不畅 开始出现 频繁发作 附睾肿物 症状反复 成型规律 右侧腹股沟 
输尿管结石 患者 彩超 尿频尿急 皮肤瘙痒 泥沙样结石 无恶心呕吐 排尿困难 右肾积水 右输尿管结石 左肾 肉眼血尿 寒战高热 饮食睡眠 双肾 前列腺增大 放射痛 腹部疼痛 突然出现 绞痛 泌尿系 
慢性肾衰竭 无腰酸 乏力纳差 眼睑无浮肿 双下肢 腰痛 出院 减轻 患者 今日 
输尿管结石 年前 左输尿管结石 行体外冲击波碎石 肉眼血尿 左肾结石 查体 欠佳 结石病 发现 患者 彩超 药物排石 肾绞痛 侧腰腹部 今为 抗炎治疗 情来 右输尿管结石 保守排石 左肾积水 
输尿管结石 左肾结石 彩超 左肾积水 左下腹疼痛 肉眼血尿 诊查 来院 特殊治疗 左腰部 突然出现 腹股沟区 左输尿管结石 无腹 时向 寒战高热 尿频尿急尿痛 绞痛 阵发性 入院 输尿管 
阴道出血 脱失 心肺听诊无异常 一般情况 阴道流血 无压痛 妇科检查 肝脾 外阴发育 肋下 全子宫切除术 皮肤色素 查体 阴道内 入院 神志 杨树 血迹 未及 未见 患者 
肾病综合征 可闻及 9月 双下肢水肿 环磷酰胺 激素 患者 出院 给予 凹陷性水肿 双下肢 双眼睑 湿性啰音 心包摩擦音 胸膜摩擦音 10年 反跳痛 无压痛 双下 心脏各瓣膜 保肾 
阴道出血 张秀华 阴道流血 2015-07-18 无压痛 肋下 肝脾 一般情况 心肺听诊无异常 查体 入院 神志 未及 患者 
肾积水伴输尿管结石 叩痛 右肾 双侧输尿管 多发结石 耻骨上区 走行区 CT 腰腹疼痛 无隆起 输尿管结石 肾输尿管 移行区 双肾 无压痛 肾积水 输尿管 压痛 下肢 积水 中段 
鞘膜积液 还纳 阴囊彩超 睾丸发育不良 睾丸体积 对侧 左侧睾丸鞘膜积液 纳食 左侧腹股沟区 体积不变 右侧阴囊 透光试验 腹股沟区包块 无压痛 内环口 可容 指尖 腹腔 阳性 挤压 右侧 
瘢痕子宫 停经 瘢痕子宫 胎动 孕期 孕妇 孕晚期 自测 先兆流产 早孕反应 既往月经规律 计划生育指导 个月 2014年4月17日 保胎治疗 月感 要求剖宫产 具体剂量 黄体酮肌肉注射 自停 2015年01月24日 
功能性子宫出血 陈旧 未及 异常 肝脾 月经改变 肋下 双附件区 外阴发育 子宫前位 横型 血常规 手术瘢痕 贫血貌 妇科检查 下腹部 心肺 宫颈 居中 饱满 阴道 
慢性肾衰竭 生化检验报告 2015-6-12 饮食睡眠 辅助检查 心慌胸闷 肌酐 白蛋白 小便 腹痛 恶心 呕吐 发热 患者 
精索水囊肿 切口愈合 现患 出院 体温 情况 
输卵管积水 无压痛 未及 心肺听诊 妇科检查 反跳痛 明显异常 正常大小 肝脾 无移动性浊音 自主体位 未孕 入院查体 全腹 明显叩击痛 双侧附件区 子宫前位 外阴发育 肠鸣音 营养良好 肋下 
慢性肾衰竭 未触及 叩诊 清音 暂缺 黄染 切题 肋间隙增宽 呼吸音 全身浅表淋巴结肿大 双肺 入院查体 心界 颈静脉充盈 湿啰音 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 无抵抗 
子宫内膜息肉 无压痛 声像图 正常大小 息肉样赘生物 子宫内膜息肉样病变 子宫内膜息肉 辅助检查 双侧附件区 中强回声 宫腔镜检查 实性结节 子宫内膜 反跳痛 轻度糜烂 未触及 腹中线 外阴发育 盆腔彩超 阴道不规则流血 手术瘢痕 
输卵管粘连 未及 明显异常 无压痛 肋下 反跳痛 双附件区 无移动性浊音 肠鸣音 未孕 妇科检查 心肺听诊 入院查体 全腹 明显叩击痛 营养良好 自主体位 肝脾 外阴发育 双肾 宫体前位 
子宫内膜息肉 宫腔占位 反跳痛 无压痛 宫腔镜 外阴发育 正常大小 妇科检查 子宫前位 双侧附件区 宫颈光滑 查体 心肺 通畅 居中 阴道 腹部 平坦 检查 异常 发现 
子宫内膜息肉 无阴道流血 一般状况 饮食睡眠 大小便 不适 发热 
输卵管积水 无压痛 未及 肠鸣音 未孕 心界 双肺 各瓣膜区未闻及病理性杂音 反跳痛 外阴发育 肝脾 妇科检查 自主体位 无甲状腺 宫颈光滑 正常大小 子宫前位 全腹 明显叩击痛 气管居中 双附件区 
输卵管积水 无压痛 本院 未及 脱失 反跳痛 形态规则 肝脾 心肺听诊 妇科检查 无接触 输卵管积水 明显异常 血常规 2016-10-26 2016-11-20 皮肤色素 输卵管病变 双附件区 一般情况 摇摆痛 
急性肾衰竭 保肾 治疗 抗感染 化疗 透析 输血 排毒 血液 定期 循环 给予 改善 
输尿管结石 左侧 就诊 患者 消化内科 下腹部疼痛 输尿管结石 左腰部 突然出现 肉眼血尿 皮肤瘙痒 输尿管上段结石 今来 左肾积水 排尿困难 药物治疗 慢性浅表性胃炎伴糜烂 钟台村委会 彩超检查 寒战发热 夜尿增多 
鞘膜积液 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
阴茎肿物 肿物 增大 年前 患者 尿频尿急尿痛 无恶心呕吐 发热寒战 线偏 未予处理 肉眼血尿 阴茎肿物 某医院 触痛 自诉 米粒 莱芜 进行性 腰痛 起病 阴茎 
输卵管积水 输卵管伞端 致密粘连 纤毛 双侧 通液 被覆 粘连 右侧 左侧 外观 液体 美兰 表面 检查 患者入院 正常大小 输卵管通液术 输卵管伞端粘连 宫腔镜检查 全身麻醉 
功能性子宫出血 一般情况 饮食睡眠 阴道流血 贫血貌 大小便 患者 
慢性肾衰竭 未触及 出院 反跳痛 辅助检查 现患 无杂音 生化检验报告 无压痛 湿啰音 肝颈静脉回流征 双下肢 肺呼吸音 2015-1-30 喘憋 查体 清音 肌酐 脾脏 白蛋白 心率 
鞘膜积液 还纳 饮食睡眠 右侧阴囊 腹痛腹胀 大小便 流涕 神志 咳嗽 呼吸 平稳 大小 精神 
肾结石 患者 后下 皮肤瘙痒 腹部不适 阵发性疼痛 肾石通颗粒 同侧 尿中 左肾上极 自行服药 彩超检查 前列腺增大 钙化灶 突然出现 排石治疗 肾盏 特殊治疗 肉眼血尿 双肾多发结石 血块 
卵巢扭转 2016-03-06 妇科彩超 后方 入院 子宫 寒亭区 无压痛 盆腔积液 子宫前位 肛诊 盆腔囊性包块 朱里街道 内透声 正常大小 附件区压痛 心肺听诊无异常 医附院 一般情况 肝脾 妇科检查 
鞘膜积液 10年 阴囊肿大 发现 
输卵管积水 未及 盆腔彩超 双侧附件区 输卵管积液 无压痛 提示 内透声 双侧 迂曲 全腹 明显叩击痛 肝脾 正常大小 右附件区 心肺听诊无异常 妇科检查 宫颈光滑 反跳痛 囊性结构 子宫前位 
输卵管粘连 无压痛 无畸形 未及 宫颈光滑 输卵管造影 肝脾 全腹 无甲状腺 营养良好 明显叩击痛 膝腱反射 巴氏征 自主体位 双附件区 肠鸣音 正常大小 反跳痛 气管居中 各瓣膜区未闻及病理性杂音 外阴发育 
泌尿系结石 肉眼血尿 患者 腰部 就诊 水肿 发热 疼痛 全身 黄染 给予 彩超 异常 反跳痛 叩痛 双下肢 肠鸣音 输尿管第二狭窄处结石 右肾区 明显叩击痛 全腹 
子宫内膜息肉 无压痛 未及 异常 气管居中 外阴发育 子宫前位 心界 肝脾 各瓣膜区未闻及病理性杂音 正常大小 宫腔镜检查 自主体位 宫颈光滑 宫腔内膜 反跳痛 无甲状腺 全腹 明显叩击痛 双肺 肠鸣音 
子宫内膜息肉 未及 无畸形 无压痛 彩超 巴氏征 膝腱反射 声像图 子宫内膜息肉样病变 子宫内膜 反跳痛 子宫内膜息肉 全腹 明显叩击痛 宫腔镜 实性结节 囊性包块 右附件区 肠鸣音 肌壁间 子宫多发肌瘤 
精索水囊肿 切口愈合 无恶心呕吐 腹痛腹胀 患儿 出院 通知 
功能性子宫出血 阴道不规则流血 
输尿管结石 入院 患者 右输尿管结石 突然出现 临朐县人民医院 肉眼血尿 腹部疼痛 阵发性绞痛 二便 饮食睡眠 持续性钝痛 一般情况 排尿困难 诊断和治疗 耐受 神志 诱因 门诊 就诊 恶心 
无症状菌尿 未见异常 双下肢 饮食睡眠 一般情况 无咳嗽 咳痰 寒颤 畏寒 大便 头晕 水肿 头痛 恶心 呕吐 患者 
慢性肾衰竭 出院 患者及家属 李延国 主任医师 签字 请示 病情 好转 患者 今日 
输尿管结石 患者 左肾 输尿管扩张 肾结石 结石 右侧 肾囊肿 彩超 排石药物 囊状低密度 间歇性钝痛 肾盂肾盏 输尿管结石 潍坊市第二人民医院 右肾积水 排尿困难 饮食睡眠 CT 健康查体 治疗 
子宫内膜息肉 无压痛 未及 脱失 未孕 形态规则 子宫内膜息肉 宫腔病变 宫腔镜 反跳痛 心肺听诊 宫颈后唇 摇摆痛 一般情况 肝脾 妇科检查 皮肤色素 2月 明显异常 外阴发育 无接触 
子宫内膜息肉 无压痛 未及 未见 脱失 彩超 徐春花 无接触 经量增多 子宫内膜息肉 宫底 2015-04-21 宫腔镜 双附件区 妇科检查 心肺听诊无异常 明显异常 入院查体 皮肤色素 经期延长 肝脾 
肾小球肾病 未及 生化检验报告 体貌 病理性杂音 红色斑丘疹 心界 无移动性浊音 24小时尿蛋白定量 双眼睑 双肺呼吸音清 肝脾 湿性啰音 2015-5-11 双肺 2015-5-12 总蛋白 皮疹消退 查体 清音 肌酐 
输尿管结石 右输尿管结石 右肾积水 肾绞痛 患者 潍坊市人民医院 彩超检查 自发病 右腰部 肩背部 3. 肉眼血尿 泌尿系 大小便 诊疗 突发 门诊 食欲 放射 不适 恶心 
子宫内膜增生 包块 宫体前位 医学检验中心 艾迪 阴道不规则流血 无压痛 外阴发育 妇科检查 未触及 非典型性增生 双侧附件区 宫颈肥大 子宫内膜复杂性增生 1月 宫腔内 癌变 通畅 饱满 分泌物 阴道 
子宫内膜息肉 一般状况 饮食睡眠 阴道流血 大小便 不适 发热 
肾结石 输尿管结石 肾结石 患者 彩超 无明显异常 药物排石 饮食睡眠 抗炎抗感染 剧烈疼痛 CT 右侧腹 侧腰腹部 前因 绞痛 泌尿系 自述 欠佳 诊治 起病 小便 
瘢痕子宫 停经 胎动 孕期 无阴道流血 就诊 孕晚期 异常 口服药物治疗 早孕反应 三体 基因监测 唐氏筛查 孕妇孕期 月感 2016年2月26日 保胎 个月 末次月经 既往月经规律 饮食睡眠 
输尿管结石 患者 左肾 输尿管扩张 肾结石 结石 右侧 肾囊肿 彩超 排石药物 囊状低密度 间歇性钝痛 肾盂肾盏 输尿管结石 潍坊市第二人民医院 右肾积水 排尿困难 饮食睡眠 CT 健康查体 治疗 
无症状菌尿 症状改善 无血尿 无尿 出院 请示 上级 办理 给予 今日 
输尿管结石 患者 CT 治疗后疼痛 腹部疼痛 同侧 持续性钝痛 无恶心呕吐 今为 一过性 阵发性绞痛 肉眼血尿 肾绞痛 排尿困难 突然出现 求诊 外院 尿急 腹股沟 尿频 耐受 
肾结石 咳痰 肾结石 就诊 患者 腰腹部 手术后 气管插管全麻 输尿管结石 双下肢水肿 肉眼血尿 2月 再发作 支气管哮喘急性发作 无咳嗽 抗炎平喘 胃内容物 患者神志 来院 左侧腰 术中 
子宫内膜息肉 医附院 无压痛 未及 脱失 宫腔镜 正常大小 子宫内膜 皮肤色素 右侧宫角 2015-05-26 子宫内膜增厚 息肉样 宫颈萎缩 明显异常 接触性出血 子宫多发肌瘤 2015-05-24 双附件区 妇科检查 心肺听诊无异常 
卵巢粘液性囊肿 子宫前位 未及 盆腔包块 左侧附件 明显异常 盆腔彩超 入院查体 宫颈肌 边界欠清 妇科检查 正常大小 产式 厚约 明显压痛 白色分泌物 混合回声 右侧附件区 囊性 右侧卵巢 大者 
输尿管结石 右输尿管结石 右肾积水 肾绞痛 患者 潍坊市人民医院 彩超检查 自发病 右腰部 肩背部 3. 肉眼血尿 泌尿系 大小便 诊疗 突发 门诊 食欲 放射 不适 恶心 
输卵管粘连 无压痛 显影 弥散 未及 右侧输卵管 营养良好 不孕不育医院 肝脾 右附件区 明显叩击痛 取环 全腹 自主体位 左侧附件 反跳痛 无甲状腺 肠鸣音 气管居中 正常大小 输卵管造影 
慢性肾功能不全 未及 潜血 心前区无隆起 肋间锁骨中线 ALP103U 心尖搏动 眼睑无浮肿 青年男性 血常规 长期吸烟 中性粒细胞百分比 瓣膜区 肝肾功 UL 白细胞数目 中性粒细胞数 心包摩擦音 腹部膨隆 肝脾 心前区 
瘢痕子宫 停经 出院后 胎动 住院 优甲乐 个月 甲功 空腹血糖 蛋白阴性 无阴道流血 尿常规 孕期 就诊 妊娠 头晕 血压 自行 孕晚期 报告单 末次月经 
输卵管积水 输卵管积水 未及 脱失 摇摆痛 无压痛 一般情况 妇科检查 无接触 心肺听诊 宫体 明显异常 反跳痛 输卵管病变 形态规则 2015-11-05 肝脾 皮肤色素 双附件区 子宫前位 外阴发育 
输卵管积水 未及 无移动性浊音 妇科检查 双附件区 明显异常 心肺听诊 自主体位 肝脾 未孕 正常大小 无压痛 反跳痛 全腹 明显叩击痛 入院查体 子宫前位 外阴发育 肠鸣音 营养良好 肋下 
肾结石 腹泻 寒战发热 肾结石 患者 呕吐 减轻 症状 彩超 肾多发 排尿困难 腰腹部 肉眼血尿 对症治疗 皮肤瘙痒 无恶心呕吐 健康查体 右肾积水 肾积水 尿急 尿频 
慢性肾衰竭 出院 李延国 主任医师 头晕 请示 乏力 患者 同意 改善 今日 
膀胱肿物 患者 彩超 今为 膀胱占位 肉眼血尿 皮肤瘙痒 排尿困难 突然发现 全程血尿 膀胱肿物 无尿 血尿症状 2016-04-02 潍坊市人民医院 治疗 泌尿道 泌尿系 尿频 诊治 起病 
慢性肾衰竭 无泡沫 夜间睡眠 肉眼血尿 纳差 咳痰 腰痛 大小便 胸闷 心慌 腹痛 未见 乏力 恶心 呕吐 发热 咳嗽 患者 异常 
输尿管结石 右肾结石 患者 肉眼血尿 寒战发热 今为 皮肤瘙痒 无恶心呕吐 排尿困难 健康查体 彩超检查 腰腹部 右肾积水 肾积水 尿急 肾结石 尿频 诊治 起病 门诊 腹泻 
输尿管结石 彩超 腰背部 双肾结石 诊治 疼痛 年前 患者 左肾积水 同侧 皮肤瘙痒 排尿困难 今为 肉眼血尿 输尿管上段结石 寒战高热 轻度疼痛 排石药物 腰腹部 持续性钝痛 无恶心呕吐 
慢性肾衰竭 未触及 2015-01-27 叩诊 清音 浮肿 黄染 隐血 切题 肾功 心界 无抵抗 肋间隙增宽 腹部反跳痛 双肺 颈静脉充盈 肝颈静脉回流征 全身皮肤粘膜 双下肢 无杂音 血钾 
慢性肾衰竭 2015-3-17日 隐血 5月 湿性啰音 双下肢 肾区叩痛 UL 双肺呼吸音清 肾功能异常 无压痛 反跳痛 血常规 心律齐 全腹 心脏杂音 尿常规 腰痛 慢性病 神志 白细胞 
输卵管粘连 未及 明显异常 无压痛 入院查体 宫体 反跳痛 无移动性浊音 肠鸣音 未孕 右附件区 自主体位 妇科检查 全腹 心肺听诊 左附件 明显叩击痛 外阴发育 肝脾 后位 肋下 
瘢痕子宫 停经 瘢痕子宫 孕晚期 彩超 异常 饮食睡眠 2015年12月05日 早孕反应 末次月经 月感 3个月 妊娠合并贫血 无阴道流血 神经管缺陷 孕妇孕期 既往月经规律 2016年09月12日 个月 唐氏筛查 肛门坠胀感 
输尿管结石 侧腰腹部 椎间盘突出 不适 药物 患者 骨质疏松 右肾积水 效果欠佳 右肾盂 排尿困难 输尿管结石 肉眼血尿 腰椎退变 右侧大腿 医院就诊 输尿管上段结石 上段输尿管 阵发性绞痛 CT 突然出现 
急性附睾炎 门诊 患者 彩超 右侧阴囊 附睾囊肿 不均质 自发病 附睾头囊肿 今为 急性附睾炎 阴囊肿痛 附睾 诊治 诱因 大便 体力 右侧 睡眠 体重 在外 
尿道炎 阴性 脐上 口唇红润 尿液浑浊 干湿罗音 肺呼吸音 叩击痛 无抵抗 GORDON征 双肾 入院查体 三凹征 心律 心音 杂音 瘢痕 咽部 入院 心率 齐整 
精囊周围炎 患者 反复血精 血精 加重 症状 治疗 余年 发热 表面 2016-03-21 肉眼血尿 坦洛新 2月 静脉麻醉下 见前 精阜 前列腺部 射精管口 仁和医院 独一味胶囊 
输卵管积水 无压痛 未及 脱失 宫颈光滑 双侧输卵管积水 皮肤色素 妇科检查 明显异常 低回声团块 反跳痛 阴道超声 尚清 形态规则 心肺听诊 输卵管病变 无接触 肝脾 双附件区 一般情况 子宫肌瘤 
阴道后壁脱垂 阴道 实性团块 反跳痛 阴道前壁 宫颈光滑 Ⅱ度 盆腔彩超 无压痛 肛诊 子宫前壁 宫体 肋下 妇科检查 心肺听诊无异常 肝脾 浅肌层 低回声 双侧附件 后壁黏膜 裂伤 
输卵管积水 无压痛 输卵管通而不畅 未及 脱失 形态规则 无接触 辅助检查 妇科检查 未孕 摇摆痛 明显异常 肝脾 反跳痛 输卵管病变 皮肤色素 一般情况 宫颈光滑 心肺听诊 子宫前位 外阴发育 
后天性肾囊肿 双肾 无压痛 肾区 无隆起 肋脊角 血管杂音 叩击痛 上输尿管 季肋 囊性占位 未触及 耻骨上区 查体 叩诊 清音 肿物 外阴 输尿管 生殖器 右侧 
鞘膜积液 异常 无压痛 阴囊肿物 左侧腹股沟区 男性患儿 阴囊隆起 透光试验 双侧 左侧腹股沟 阴囊内 不可用 对侧 胸片 阴囊 睾丸 阳性 未见 质地 纳入 大小 
输卵管积水 无压痛 宫腔 未及 脱失 明显异常 心肺听诊 宫底 不全中隔子宫 结合临床 反跳痛 宫腔镜 形态规则 术前感染 纵隔子宫 双附件区 皮肤色素 输卵管病变 妇科检查 无接触 双侧输卵管 
膀胱肿物 彩超 泌尿系 未见 患者 慢性胃炎 定期复查 排尿困难 10月 术后病理 膀胱肿瘤 膀胱灌注治疗 术后恢复 出院后 经尿道膀胱肿瘤电切术 支气管哮喘 膀胱壁 低回声结节 膀胱占位 无痛性肉眼 高密市人民医院 
鞘膜积液 患儿 予以 行腹腔镜 全麻下 换药治疗 鞘状突高位结扎术 入院 输液 术后 出院 右侧 检查 完善 恢复 今日 
附睾炎性包块 告知 相关注意事项 一般状况 生命体征 睾丸扭转 现患 患者家长 办理出院手续 住院治疗 肿胀 出院 不当 家长 手术 减轻 平稳 患者 观察 精神 建议 
精索水囊肿 住院医师 清淡饮食 实习医师 随诊 小儿外科 主治医师 王超 亲属 不适 患者 休息 
阴囊肿物 患者 乳糜尿 阴囊肿物 坠胀不适 左侧阴囊 排尿不畅 肉眼血尿 尿频尿急尿痛 隐痛 阴囊 瘙痒 起病 诱因 门诊 大便 体力 站立 睡眠 潮湿 发热 
肾盂输尿管连接处狭窄 一般情况 无血尿 腰痛 患者 
卵巢粘液性囊肿 未及 无压痛 明显异常 查体 妇科检查 反跳痛 宫体 心肺听诊 双附件区 自主体位 无移动性浊音 肝脾 入院查体 全腹 盆腔包块 明显叩击痛 肠鸣音 外阴发育 营养良好 肋下 
子宫内膜息肉 未及 中强回声 宫腔 肿物 结节 突起 提示 二甲双胍 彩超 宫腔镜检查 全腹 营养良好 明显叩击痛 口服阿卡波糖 宫体 反跳痛 无压痛 尚清 肠鸣音 入院查体 
子宫内膜息肉 无压痛 未及 妇科检查 透声 盆腔包块 营养良好 自主体位 明显叩击痛 不均质 B超 反跳痛 左卵巢 右附件区 全腹 囊性 低回声 左侧附件 肠鸣音 肝脾 各瓣膜区未闻及病理性杂音 
瘢痕子宫 孕期 停经 胎动 未见 孕晚期 报告单 唐氏筛查 低危 瘢痕子宫 保胎 2016年01月25日 出现明显 早孕反应 个月 饮食睡眠 既往月经规律 末次月经 月感 无阴道 2015年04月18日 
瘢痕子宫 停经 胎动 无阴道流血 个月 孕晚期 瘢痕子宫 末次月经 2015年9月29日 孕妇孕期 唐氏筛查 行基 既往月经规律 月感 保胎 饮食睡眠 早孕反应 要求剖宫产 2014年12月22日 预产期 孕前 
膀胱颈梗阻 患者 尿后滴沥 膀胱颈梗阻 进行性排尿困难 不自主 急迫性尿失禁 急性肾盂肾炎 全程肉眼血尿 尿常规检查 尿白细胞 憋尿 无尿 起夜 后有 尿急 尿频 排尿 起病 尿液 门诊 
精索水囊肿 未触及 肿大 无压痛 肋下 无意中 蜘蛛痣 黄染 自主体位 病理性杂音 未引出 巩膜黄染 贫血貌 扁桃体无肿大 肝掌 生理反射 囊性包块 双肺呼吸音清 反跳痛 肝颈静脉回流征 四肢肌力 
鞘膜积液 患儿 病情 平稳 
子宫内膜息肉 无压痛 未及 异常 气管居中 外阴发育 子宫前位 心界 肝脾 各瓣膜区未闻及病理性杂音 正常大小 宫腔镜检查 自主体位 宫颈光滑 宫腔内膜 反跳痛 无甲状腺 全腹 明显叩击痛 双肺 肠鸣音 
慢性肾衰竭 未触及 叩诊 清音 肾脏 右肾 彩超 贫血貌 双下肢 血肌酐升高 双肺 血生化 2015-03-29 肝颈静脉回流征 腹部反跳痛 2015-03-30 口唇疱疹 无杂音 心界 莒南县人民医院 呼吸音 
子宫内膜息肉 无压痛 反跳痛 彩超 心律齐 宫腔镜 肝脾 声像图 双肺 双附件区 均质 外阴发育 宫颈囊肿 病理性杂音 子宫前位 无移动性浊音 子宫内膜息肉 肋下 宫颈肥大 子宫内膜 异常包块 
功能性子宫出血 血块 暗红 入院 血色 宫颈息肉摘除术 宫颈息肉 2016年7月1日 今为 系统治疗 自发病 阴道流血 腰部酸痛 患者自述 妇科门诊 左下肢麻木 二便 对症治疗 欠佳 功能性 胸闷 
慢性肾衰竭 2015-3-17日 隐血 5月 湿性啰音 双下肢 肾区叩痛 UL 双肺呼吸音清 肾功能异常 无压痛 反跳痛 血常规 心律齐 全腹 心脏杂音 尿常规 腰痛 慢性病 神志 白细胞 
输卵管积水 就诊 输卵管 不通 右侧 自发病 监测卵泡 造影片 左侧输卵管 手术处理 肛门坠胀感 输卵管梗阻 子宫输卵管造影 输卵管积水 人民医院 手术治疗 再决定 潍坊妇幼保健院 阴道异常 临朐 入院 
慢性肾衰竭 出院 李延国 检验报告 肌酐 尿酸 白蛋白 主任医师 复查 尿素 请示 家属 病情 好转 患者 同意 今日 
后天性肾囊肿 双侧 无压痛 双肺 双下肢 查体 黄染 切题 反跳痛 肋脊角 瘀点 双肺呼吸音清 干啰音 颈静脉无充盈 气管居中 叩击痛 呼吸运动 囊性占位 肾区 全身皮肤粘膜 手术疤痕 
膀胱颈梗阻 不适 患者 彩超 排尿中断 腹部胀痛 残余尿 突然出现 3月 无血尿 今为 上述症状 脓尿 膀胱内 尿不尽 手术治疗 药物治疗 膀胱颈梗阻 尿常规检查 1月 膀胱炎 
后天性肾囊肿 创腔引流 尿管 拔除 神志 红肿 渗出 愈合 伤口 精神 
肾结石 肾结石 急诊 突发 放射 恶心 呕吐 疼痛 患者 肾绞痛 腹股沟区 泌尿系B超 自发病 腰背部疼痛 剧烈疼痛 肉眼血尿 左腰 来院 同侧 治疗后疼痛 肩背部 
输卵管积水 未及 无压痛 肠鸣音 明显叩击痛 妇科检查 外阴发育 异位妊娠保守治疗 宫颈光滑 正常大小 全腹 肝脾 输卵管病变 自主体位 心肺听诊 明显异常 子宫前位 反跳痛 双侧附件区 无移动性浊音 入院查体 
膀胱肿物 膀胱 右侧壁 肉眼血尿 排尿困难 血块 患者 诊治 提示 右输尿管 尿频尿急尿痛 无明显异常 无明显诱因 今来 膀胱肿瘤 发热寒战 局限性增厚 膀胱镜检查 平扫 光市 自发病 
卵巢黄体囊肿破裂 胃内容物 5月23日 低分子肝素钠 取卵 D-二聚体 呕吐物 患者 子宫 呕吐 后下 阴道流血 左卵巢 黄体破裂出血 彩超检查 腹痛缓解 00 右卵巢 2015年5月17日 抗贫血治疗 立芷血 
膀胱颈梗阻 患者 彩超 膀胱壁 自服药物 无恶心呕吐 肉眼血尿 无血 今为 粟粒样结节 膀胱三角炎 膀胱镜检 结石排出 求诊 膀胱炎 尿急 尿常规 尿频 收住 欠佳 排尿 
鞘膜积液 换药治疗 鞘状突高位结扎术 行腹腔镜 全麻下 入院 输液 患儿 术后 左侧 予以 检查 完善 
后天性肾囊肿 疼痛 肿胀 左膝部 右手拇指 伤后 出血 胸腹 腰部 肢体 麻木 畸形 伤口 脊柱生理弯曲 叩痛 颈胸椎 骑三轮车 活动障碍 活动受限 背侧 触及骨擦感 
输卵管粘连 无压痛 未及 脱失 双附件区 外阴发育 形态规则 妇科检查 皮肤色素 阴道超声 摇摆痛 反跳痛 肝脾 明显异常 输卵管病变 无接触 一般情况 宫颈光滑 心肺听诊 子宫前位 未孕 
输尿管结石 左侧 输尿管结石 无血尿 肾结石 患者 排尿通畅 潍坊市市立医院 今为 结石排出 CT 腰腹部 寒战高热 尿频尿急尿痛 输尿管上段 肾盂结石 泌尿系感染 皮肤瘙痒 左侧腹部 治疗 查体 
输尿管结石 输尿管结石 急诊 患者 彩超 排尿困难 无恶心呕吐 左侧肾 肉眼血尿 持续性钝痛 阵发性绞痛 寒战高热 皮肤瘙痒 突然出现 尿频尿急尿痛 腹部疼痛 左腰 肌力 肾积水 泌尿道 尿常规 
输卵管粘连 流产后 避孕 门诊 就诊 腹痛 建议 发热 个月 人民医院 手术治疗 药物流产 阴道流血 2016-01-23今日 双侧 鲜胚移植 肛门坠胀感 阴道异常 腹腔镜探查术 自发病 2015-09-11 
输卵管积水 不通 充盈缺损 子宫内膜息肉样增生 辅助检查 血常规 明显异常 妇科检查 左侧输卵管 子宫输卵管造影 输卵管病变 钟台村委会 输卵管积水 未孕 宫腔内 查体 宫腔 息肉 入院 避孕 同居 
后天性肾囊肿 无压痛 双肺 双肾 查体 叩诊 腹部 平坦 黄染 切题 双下肢 干啰音 腹膜后囊肿 无隆起 反跳痛 呼吸运动 双肺呼吸音清 颈静脉无充盈 季肋 全身皮肤粘膜 肋脊角 
膀胱炎 门诊 膀胱 不适 好转 患者 对症支持治疗 钟台村委会 膀胱颈口 左下腹部 出院后 3月 表柔比星 下腹部疼痛 腺性膀胱炎 体重无明显下降 经尿道膀胱病损电切术 膀胱灌注治疗 2015-02-12 20年 治疗后 
鞘膜积液 肿物 透光试验 无压痛 阴囊内 右侧阴囊 右侧腹股沟 左侧腹股沟区 胸部正位片 手法还纳 双侧 阴囊 心肺 腹腔 脉搏 睾丸 阳性 体温 未见 质地 体重 
肾积水 患者 门诊 今为 CT 右肾积水 肾盂肾盏扩张 右输尿管结石 彩超检查 肉眼血尿 间歇性钝痛 输尿管结石 排尿困难 进行性加重 皮肤瘙痒 阵发性绞痛 突然出现 腰腹部 治疗 尿急 尿频 
输卵管粘连 未及 明显异常 无压痛 入院查体 妇科检查 无移动性浊音 未孕 肠鸣音 外阴发育 肝脾 右附件区 自主体位 宫体 全腹 反跳痛 左附件 明显叩击痛 心肺听诊 后位 肋下 
输尿管结石 就诊 彩超 排尿困难 肉眼血尿 输尿管上段结石 耐受 患者 门诊 恶心 呕吐 随即 前左 肾绞痛 对症治疗 同侧 输尿管结石 左腰 阵发性绞痛 左肾积水 胃内容物 
后天性肾囊肿 双肾 无压痛 上输尿管 叩击痛 无隆起 双侧肾 未触及 血管杂音 季肋 囊性占位 耻骨上区 肋脊角 查体 叩诊 肿物 外阴 输尿管 生殖器 肾脏 腹部 
乳房肿物 乳头溢液 2月 发现 
鞘膜积液 未触及 肋下 无压痛 肿大 无意中 蜘蛛痣 黄染 肝掌 贫血貌 巩膜黄染 病理性杂音 自主体位 双下肢 四肢肌力 双侧甲状腺 右腹股沟 肝颈静脉回流征 生理反射 反跳痛 双肺呼吸音清 
乳房硬结 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
子宫内膜息肉 未及 双附件区 产式 阴道分泌物 心肺听诊无异常 盆腔彩超 妇科检查 滴虫霉菌 强回声结节 肝脾 子宫内膜息肉术后 2月 阴经 宫体 宫颈肥大 女扎手术 无压痛 反跳痛 子宫内膜 肋下 
膀胱颈梗阻 尿道外口 患者 膀胱颈梗阻 膀胱镜检查 无血 无恶心呕吐 尿常规检查 泌尿系感染 皮肤瘙痒 特殊治疗 排尿困难 炎症改变 尿不尽 膀胱三角区 肉眼血尿 膀胱颈口 3月 结石排出 寒战发热 今为 
鞘膜积液 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
肾积水伴输尿管结石 饮食睡眠 自述 大小便 不适 病情 患者 稳定 
卵巢粘液性囊肿 未及 无压痛 宫体 无畸形 癌胚抗原 囊性包块 明显异常 妇科检查 反跳痛 2015-1-27 全腹 明显叩击痛 正常大小 巴氏征 膝腱反射 左侧附件 盆腔包块 肠鸣音 右侧附件区 宫颈光滑 
慢性肾衰竭 出院 李延国 患者病情 主任医师 请示 同意 改善 今日 
输尿管结石 患者 皮肤瘙痒 进行性加重 突然出现 肾绞痛 CT 寒战发热 肉眼血尿 腹部疼痛 输尿管结石 排尿困难 间歇性钝痛 左输尿管结石 阵发性绞痛 左腰 尿急 尿频 耐受 诊治 起病 
输卵管积水 无压痛 未及 脱失 阴道异常 明显异常 形态规则 阴道超声 心肺听诊 妇科检查 摇摆痛 双侧输卵管积水 肝脾 无接触 一般情况 宫颈光滑 皮肤色素 左卵巢 反跳痛 子宫前位 外阴发育 
阴囊脓肿 肿物 患者 坠痛 左侧阴囊 成型规律 鸽子蛋 有触痛 今为 阴囊脓肿 皮肤瘙痒 特殊治疗 有一 无阴囊 求诊 破溃 淡红 腥臭 神志 腹胀 起病 
肾病综合征 他克莫司 叩痛 双肾 效果不佳 环磷酰胺 给予 就诊 治疗 雷公藤 肾穿刺活检术 血生化 无压痛 全腹 心脏各瓣膜 双下肢 双肺呼吸音清 H尿蛋白定量 肠鸣音 湿性啰音 2014-10-09 
输尿管结石 患者 就诊 突然出现 疼痛症状 左腰 肾绞痛 间歇性钝痛 彩超检查 输尿管结石 前列腺增大 左肾积水 输尿管末段 急诊科 放射痛 腹部疼痛 肉眼血尿 尿不尽 阵发性绞痛 寒战发热 皮肤瘙痒 
肾结石 右肾结石 患者 就诊 无恶心呕吐 侧腰腹部 排尿困难 激光碎石 输尿管上段 一般情况 昌邑人民医院 右肾积水 间歇性钝痛 行体 肾盂肾盏 并有 肉眼血尿 泌尿系CT检查 无痛性血尿 突然出现 1月 
输卵管积水 输卵管积水 左侧 输卵管通而不畅 子宫输卵管造影 取卵 手术治疗 化验检查 光片 2015年9月 潍坊市人民医院 长方案 未孕 肛门坠胀感 胚胎移植 5月 阴道异常 IVF-ET术 自发病 手术处理 2016年2月 
无症状菌尿 UL 出院 细菌 临检 隐血 2015-2-9 2015-2-8 体液检验 湿性啰音 辅助检查 呼吸音 肝脾 病理性杂音 饮食睡眠 无压痛 肋下 反跳痛 无咳嗽 现患 未检出 
慢性肾衰竭 腹部膨隆 双下肢 肋下 肝脾 可触及 腹部压痛 反跳痛 呼吸音 静脉回流 湿性啰音 清音 规整 心率 神志 肿大 浮肿 阴性 未及 肾脏 精神 
鞘膜积液 肿物 阴囊内 透光试验 右侧腹股沟 双侧 手法还纳 阴囊肿大 无压痛 左侧腹股沟 胸片 阴囊 腹腔 睾丸 阳性 未见 左侧 质地 异常 类似 大小 
输卵管积水 强回声 左卵巢 无压痛 无回声 宫腔内 占位 未及 脱失 低回声团块 反跳痛 明显异常 妇科检查 心肺听诊 阴道超声 无接触 输卵管病变 尚清 皮肤色素 双附件区 输卵管积水 
鞘膜积液 肿大 双侧 无压痛 双肺 未触及 黄染 切题 全身皮肤粘膜 肋脊角 串珠样 双肺呼吸音清 干啰音 颈静脉无充盈 反跳痛 气管居中 左侧阴囊 叩击痛 无隆起 增粗 双下肢 
前列腺炎 口吐涎沫 无畸形 牙关 紧闭 未见异常 黄染 听双 反跳痛 双下肢 无压痛 瞳孔散大 脾未触及 四肢肌力 不配合 口唇紫绀 病理性杂音 湿性啰音 足内翻 上翻 脊上 
慢性肾衰竭 办理出院手续 患者病情 无腰酸 饮食睡眠 尿急 咳喘 肌酐 尿频 腰痛 复查 胸闷 心悸 医师 腹痛 出院 腹泻 肾功能 头晕 请示 头痛 
慢性肾衰竭 一般情况 病情 患者 稳定 
卵巢粘液性囊肿 宫体 未及 子宫 边界欠清 产式 宫颈糜烂 反跳痛 双侧附件区 Ⅰ度 明显叩击痛 无积液 阴道流血 肠鸣音 盆腔包块 女扎手术 阴经 无压痛 心肺听诊 前上方 15年 
卵巢粘液性囊肿 出院 患者 副主任医师 下腹部坠痛 盆腔彩超 明显异常 戴恩 附件区 复查 未见 子宫 查看 同意 
慢性肾衰竭 未触及 查体 切题 2015年7月05日 无杂音 湿啰音 心界 肝颈静脉回流征 腹部压痛 双下肢 肾功异常 腹部反跳痛 叩诊 口齿 肌酐 脾脏 入院 对答 心率 神志 
精索水囊肿 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
慢性肾衰竭 纳差 出院 头痛 恶心 病情 好转 患者 消失 稳定 今日 
慢性肾衰竭 一般状态 患者及其家属 无腹 透析 出院 腹泻 恶心 呕吐 血液 症状 患者 医院 今日 
输卵管积水 输卵管 积水 月经 建议 达英 复诊 2014-04-25 胚胎移植 自发病 手术治疗 造影片 腹腔镜手术 阴道异常 来院 间断服用 输卵管粘连 肛门坠胀感 经后 2016-05-21 药物治疗 
尿道狭窄 腹部不适 欠佳 彩超 体重无明显下降 2014-12-31 盆腔疼痛综合征 肉眼血尿 经尿道前列腺等离子电切术 1月 尿频尿急 钙化灶 今为 口服中药 椎管内麻醉下 前列腺增生 效果 求诊 自诉 术后 起病 
输尿管结石 就诊 患者 对症治疗 肾重度积水 突然出现 无恶心呕吐 急性胃炎 剧烈疼痛 人民医院 特殊治疗 输尿管中段结石 放射痛 肉眼血尿 尿急尿痛 泌尿系B超 右输尿管结石 绞痛 尿频 耐受 遂行 
子宫内膜增生 一般状况 切口愈合 饮食睡眠 大小便 出院 今日 
输尿管结石 彩超 泌尿系 患者 积水 寒战高热 阵发性绞痛 无恶心呕吐 急诊科 输尿管扩张 定期随诊 肉眼血尿 左输尿管结石 尿频尿急 持续性钝痛 皮肤瘙痒 左腰 突然出现 腹部疼痛 对症治疗 今为 
输卵管粘连 未及 无压痛 入院查体 肝脾 无移动性浊音 明显异常 外阴发育 全腹 妇科检查 自主体位 心肺听诊 宫颈光滑 右侧附件区 反跳痛 肠鸣音 明显叩击痛 正常大小 子宫前位 未孕 左附件 
输卵管粘连 输卵管 积水 月经 建议 达英 复诊 2014-04-25 胚胎移植 自发病 手术治疗 造影片 腹腔镜手术 阴道异常 来院 间断服用 输卵管粘连 肛门坠胀感 经后 2016-05-21 药物治疗 
输卵管囊肿 无压痛 无回声区 本院 左卵巢 左附件 阴道超声 2015-11-29 未及 不规则 脱失 右卵巢 反跳痛 囊性包块 皮肤色素 心肺听诊 盆腔包块 形态规则 基础内分泌 右附件区 明显异常 
膀胱肿物 血尿 患者 特殊治疗 肉眼血尿 排尿困难 下腹部坠痛 原因待查 自发病 全程肉眼血尿 今来 无明显诱因 发热寒战 血块 尿急 尿频 排尿 诊治 门诊 体力 不适 
瘢痕子宫 就诊 阴道 流血 阴道流血 停经 患者 宫高 下腹坠胀 难免流产 2017-03-18 上产 青年女性 平素月经规律 末次月经 保胎 无明显诱因 齐鲁医院 2016-06-11 地屈孕酮 腹膨隆 
输卵管积水 无压痛 未及 脱失 输卵管通而不畅 明显异常 未孕 外阴发育 反跳痛 妇科检查 摇摆痛 宫颈柱状上皮异位 肝脾 无接触 输卵管病变 皮肤色素 一般情况 心肺听诊 形态规则 双附件区 肋下 
肾积水伴输尿管结石 自动出院 输尿管下端结石 对症治疗 患者入院 结石 超声 排出 患者 检查 完善 相关 
子宫内膜息肉 肋下 宫腔占位 外阴发育 声像图 正常大小 中强回声 实性结节 子宫内膜息肉样病变 盆腔彩超 双侧附件区 肝脾 子宫内膜息肉 宫腔镜检查 移动性浊音 宫颈光滑 无压痛 反跳痛 妇科检查 宫体前位 心肺听诊无异常 
瘢痕子宫 停经 阵发 自测 黄体酮 早孕反应 人民医院 饮食睡眠 2016-08-13 无阴道流血 月感 孕期检查 既往月经规律 无腹 保胎 个月 下腹坠胀 2015-11-06 阴道流血 定期产检 孕妇孕期 
输卵管积水 鲜胚移植 子宫输卵管造影 积水 胚胎 不通 长方案 阴道异常 输卵管通而不畅 右侧输卵管 月经中期 6月 自发病 胚胎移植 双侧输卵管 取卵 IVF-ET术 双侧输卵管积水 输卵管积水 2016年5月 2015年4月 
输尿管结石 患者 彩超 输尿管结石 大便通畅 前列腺增生 排尿困难 阵发性绞痛 皮肤瘙痒 突然出现 急诊科 下腹部疼痛 寒战高热 尿频尿急 肉眼血尿 泌尿系 耐受 起病 诱因 尚可 放射 
尿道狭窄 膀胱 患者 复诊 性骨折 来院 异常通道 尿道造影 换尿管 尿道断裂 骨盆骨折 钟台村委会 尿管 尿道狭窄内切开术 双侧 术后恢复 自上次 今来 术后尿道狭窄 5月 尿道狭窄 
输卵管粘连 正常大小 检查 输卵管通液术 患者入院 钟台村委会 全麻下 抗生素预防感染 宫腔镜 禁忌条件 双侧输卵管 均见 术后病理 宫内膜 宫腔镜检查术 开口清晰 通液 伞端 诊刮术 迂曲 增生期 
输尿管结石 就诊 患者 输尿管结石 治疗 肾结石 诊治 门诊 进一步 神差 给予 排尿困难 同侧 无缓解 下腹坠胀感 上述症状 安丘市中医院 阵发性绞痛 肉眼血尿 对症治疗 腹部疼痛 
无症状菌尿 持续导尿 寒战发热 排尿不尽感 患者 状态 
功能性子宫出血 未及 正常大小 宫颈光滑 明显异常 见血 双侧附件区 外阴发育 子宫前位 阴道内 血常规 精神差 妇科检查 肋下 肝脾 心肺听诊无异常 贫血貌 2月 移动性浊音 月经改变 本院 
子宫内膜息肉 无压痛 黑色组织 外阴发育 宫颈外口 宫体 双附件区 正常大小 活动性出血 无畸形 宫颈光滑 异常包块 活动度 宫颈口 填充 通畅 血迹 未及 阴道 质地 未见异常 
乳房肿物 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
子宫粘连 无压痛 未及 明显异常 心肺听诊无异常 肝脾 辅助检查 外阴发育 子宫前位 经量减少 双侧输卵管 双附件区 一般情况 孙永华 宫颈光滑 肋下 妇科检查 子宫形态 宫腔镜 手术疤痕 宫腔粘连 
阴道出血 脱失 心肺听诊无异常 一般情况 阴道流血 无压痛 妇科检查 肝脾 外阴发育 肋下 全子宫切除术 皮肤色素 查体 阴道内 入院 神志 杨树 血迹 未及 未见 患者 
肾积水 尿痛 不适 输尿管支架管置入术 血尿 患者 出院 病理检查 双肾积水 暗黑色 阴道出血 今为 潍坊市人民医院 放疗后 双侧 体重无明显下降 2015-08-10 自上次 放疗术后 宫颈原位癌 1月 
输卵管积水 无压痛 输卵管通而不畅 未及 脱失 基础内分泌 明显异常 未孕 反跳痛 外阴发育 阴道超声 子宫前位 妇科检查 宫颈柱状上皮异位 肝脾 输卵管病变 无接触 一般情况 皮肤色素 心肺听诊 形态规则 
膀胱憩室结石 无压痛 双肺 双下肢 叩击痛 相关检查 黄染 切题 全身皮肤粘膜 干啰音 央沟 双肺呼吸音清 颈静脉无充盈 反跳痛 呼吸运动 气管居中 前列腺增大 无隆起 肋脊角 肛门指诊 瘀点 
阴茎肿物 阴茎肿物 患者 就诊 线偶 无血尿 后硬化 今来 苔藓样 各级医院 治疗 阴茎癌 尿急 肿物 无痛 变细 自述 脱皮 尿频 进行性 入院 
慢性肾衰竭 李延国 主任医师 出院 签字 请示 病情 好转 患者 今日 
乳房肿物 一般情况 化疗后 切口 不适 患者 
输尿管结石 就诊 患者 彩超 附属医院门诊 无恶心呕吐 突然出现 肉眼血尿 特殊治疗 阵发性绞痛 皮肤瘙痒 肾盂输尿管 输尿管结石 腹部疼痛 洗肉水样 尿频尿急 持续性钝痛 寒战高热 右肾积水 行体外冲击波碎石 医院 
肾积水 欠佳 出院后 前因 止痛 止血 好转 患者 彩超 潍坊市人民医院 阴道出血 宫颈CA 口服止痛药 3个月 今为 对症支持治疗 体重无明显下降 21月 病理检查 对症治疗 无明显诱因 
肾病综合征 叩痛 潜血 右肾区 湿性啰音 肾区叩痛 未触及 双肺感染 全腹 双肺 双肺呼吸音清 左下腹部 双下肢 移动性浊音 左下腹痛 血常规 肠鸣音 腹平软 反跳痛 下肢水肿 辅助检查 
瘢痕子宫 停经 个月 双肾 瘢痕子宫 妊娠 素月 孕晚期 自测 无腹 无明显异常 系统筛查 无阴道流血 于昌 要求剖宫产 尿HCG 县计划生育服务站 集合系统分离 低危 早孕反应 唐筛 
输尿管结石 患者 肾结石 彩超 上述症状 里急后重 右肾囊肿 持续性钝痛 坠胀不适 腹部疼痛 排尿困难 肉眼血尿 同侧 腹股沟区 特殊治疗 肾绞痛 突然出现 左腰 皮肤瘙痒 停止排气 无恶心呕吐 
输卵管粘连 未及 明显异常 无压痛 肋下 反跳痛 无移动性浊音 入院查体 自主体位 双附件区 妇科检查 心肺听诊 未孕 全腹 明显叩击痛 营养良好 肠鸣音 肝脾 外阴发育 双肾 宫体前位 
后天性肾囊肿 无压痛 双肾 肋脊角 无隆起 囊性占位 耻骨上区 未触及 上输尿管 季肋 叩击痛 血管杂音 肾区 查体 叩诊 清音 肿物 输尿管 左侧 肾脏 腹部 
慢性肾衰竭 未触及 叩诊 清音 黄染 切题 肾功能异常 凹陷性浮肿 生化检验报告 湿罗音 15年 颈静脉充盈 双下肢 肝颈静脉回流征 肋间隙增宽 左肺 入院查体 腹部反跳痛 全身皮肤粘膜 无杂音 心界 
子宫内膜息肉 平稳 息肉样增生 阳性体征 201512344 门诊复查 出院时 辅助检查 不符合 和清 随诊 意识状态 自主能力 生命体征 入院诊断 患者情况 分泌期子宫内膜 截瘫 盆浴 宫腔 偏瘫 
膀胱结石 患者 输尿管D-J管 输尿管结石 右肾积水 结石 术后 门诊 膀胱 顺利 彩超 术中 碎石取石术 经尿道输尿管镜钬激光 最大直径 体重无明显下降 取出术 膀胱内 取管 膀胱结石 D-J管 
女性盆腔炎 下腹痛 就诊 无腹 急诊 头晕 乏力 不适 恶心 呕吐 发热 患者 自发病 双附件区 3个月 既往月经规律 炎性包块 血常规 月经后 替硝唑 附件区包块 
阴茎肿物 患者 1月 淋巴结 门诊 导尿 彩超 效果欠佳 鳞状细胞癌 无血尿 残端 双侧腹股沟 发热寒战 彩超检查 阴茎肿物 术后恢复 近端切缘 平度市人民医院 自上次 中分化 肿大淋巴结 
慢性肾衰竭 补钙 降压 透析 血液 
输卵管积水 无压痛 本院 未及 脱失 2016-07-20 2015-07-06 血常规 心肺听诊 皮肤色素 输卵管积水 无接触 反跳痛 明显异常 输卵管病变 形态规则 妇科检查 肝脾 双附件区 一般情况 摇摆痛 
乳房硬结 患者神志 出院 渗出 伤口 精神 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
结核性胸膜炎 左下 双侧 湿性啰音 呼吸音消失 密度增高 斑片状 肿大淋巴结 无压痛 左侧胸腔积液 3个月 气管支气管 病理性杂音 纵隔内 左下肺 液体密度 反跳痛 胸部CT 2017-04-18 不对称 郓城县人民医院 
结核性胸膜炎 入院 右上 索条状 散在 一般情况 呼吸音 辅助检查 低钝 密度增高 斑片状 可闻及 各瓣膜区未闻及病理性杂音 湿啰音 胸部CT 双肺 慢性消耗病 中下 心音 心率 欠佳 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
水痘 颈软 四肢活动 2015年1月15日 散在 湿啰音 无抵抗 末梢循环 肺呼吸音 无杂音 血常规 查体 结痂 清音 疱疹 心率 皮疹 神志 节律 尚可 不合 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性脑炎 头痛 发热时 搏动性 陈旧性病灶 肺部CT 神经系统查体 肺腹 辅助检查 右肺中叶外侧段 双侧 无明显异常 颞部 阳性体征 小结节 查体 金箍 受凉 入院 体温 乏力 
肺结核 黄染 肺呼吸音 口唇无紫绀 节律规整 等大 入院查体 肝脾肋下未触及 双下肢 颈静脉无怒张 肢体肌力 右胸痛 对光反应 等圆 双侧瞳孔 自主体位 湿性啰音 全身皮肤粘膜 腹平软 查体 咳痰 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
急性丙型病毒性肝炎 反酸 中分化腺癌 行第 今为 营养支持 治疗后 胃角溃疡 胃窦小弯 转移癌 术后病理 胃癌术后 大便带血 2月 气管插管全麻 神经侵犯 浆膜层 远端胃癌根治术 出院后 小弯侧淋巴结 烧心 
肺结核 肋膈角 右下肺 左肺 1月 湿性罗音 右胸痛 听诊呼吸音 密度增高 大片状 双肺呼吸音清 肺野 胸膜摩擦音 异常密度 实音 查体 叩诊 胸片 清音 下野 入院 
颏下淋巴结结核 肿胀 减轻 黄染 异常 皮肤脱屑 皮肤瘙痒 无移动性浊音 腹平软 叩鼓音 血运 肠鸣音 颈部切口 无压痛 双下肢水肿 心律规整 双上肢 明显压痛 无咳嗽 双肺呼吸音清 肌力正常 
手足口病 散在 反跳痛 红色斑丘疹 肺呼吸音 心律齐 无压痛 湿性罗音 末梢循环 肋下 肝脾 咽部充血 杂音 疱疹 皮疹 欠佳 神志 溃疡 未及 手足 发热 
颏下淋巴结结核 复查 8097501 电话联系 利福 内一科 双环醇 王子瑞 抗结核药物治疗 左氧氟沙星 乙胺丁醇 吡嗪酰胺 异烟肼 肝功 主治医师 东区 空腹 服药 口服 亲属 不适 
肺结核 双肺 入院 纵膈 索条状 双肺门 一般情况 湿性啰音 CT 高密度影 浅表淋巴结 支气管开口 辅助检查 左肺上叶 双肺呼吸音清 肿大淋巴结 听诊 咳痰 清音 纹理 胸闷 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 心电监护 给予 杨朝晖 副主任医师 脑苷肌肽 利巴韦林抗病毒 营养支持治疗 颅内压 对症处理 静注人免疫球蛋白 调节免疫 入院 水溶性 病重 出院 水肿 发热 防治 维生素 
手足口病 患儿体温 肢体抖动 无咳嗽 二便 无易 咳痰 腹痛 腹泻 呕吐 稳定 
肺结核 干咳 胸闷 右侧 肺结核 门诊 发热 加重 患者 头孢咪唑 窦性心律 自发病 症状减轻 晨起 胸部CT平扫 二便 奥硝唑 房性早搏 胸膜肥厚 双侧 白粘痰 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
疱疹性咽炎 咽部充血 咽峡部 双侧扁桃体 肝脾肋下未触及 三凹征 肺呼吸音 肠鸣音 无压痛 颈软 反跳痛 心律齐 四肢关节 查体 罗音 心音 杂音 疱疹 入院 心率 肿痛 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 肿大 血氧饱和度 II度 病理性杂音 间断发热 咽峡部 散在皮疹 心肺听诊 左侧扁桃体 扁桃体 皮疹 神志 充血 右侧 呕吐 精神 
手足口病 散在 反跳痛 血常规 红色斑丘疹 肺呼吸音 无压痛 肋下 咽部充血 心律齐 湿性罗音 2015年6月15日 肝脾 末梢循环 杂音 疱疹 皮疹 欠佳 神志 溃疡 未及 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
结核性胸膜炎 肺呼吸音 入院 左侧 黄染 右肺上叶 对光反应 等圆 等大 口唇无紫绀 叩诊浊音 自主体位 散在 双侧瞳孔 欠清 颈静脉无怒张 全身皮肤粘膜 胸部CT 语颤 左侧胸腔 湿性罗音 
肺结核 入院 黄染 结节状 散在 语颤 双侧瞳孔 等大 口唇无紫绀 全身皮肤粘膜 叩诊浊音 肺纹理紊乱 自主体位 颈静脉无怒张 下肺呼吸音 肺呼吸音 对光反应 等圆 右侧胸腔 肺弥散 湿性罗音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性中度 住院医师 上级医院 国正 实习医师 永利 主治医师 亲属 患者 检查 治疗 进一步 
病毒性脑炎 头痛 发热时 搏动性 陈旧性病灶 肺部CT 神经系统查体 肺腹 辅助检查 右肺中叶外侧段 双侧 无明显异常 颞部 阳性体征 小结节 查体 金箍 受凉 入院 体温 乏力 
肺结核 入院 密度增高 辅助检查 斑片状 散在 肺尖 双侧 一般状况 肺纹理 肺呼吸音 间断咯血 湿性罗音 边缘模糊 胸片 体检 男性 青年 患者 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 患儿 无压痛 红色斑丘疹 湿性啰音 血常规 瓣膜听诊区 肢体活动 心律齐 无杂音 末梢循环 肠道病毒71型IGM抗体 双肺呼吸音清 心音 疱疹 入院 无干 皮疹 欠佳 神志 阴性 
病毒性肝炎乙型慢性重度 直接胆红素 生化检验报告 一般情况 谷丙转氨酶 患者病情 2015-9-26 谷草转氨酶 平稳 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
肺结核 黄染 可闻及 肺呼吸音 口唇无紫绀 全身皮肤粘膜 双下肢 1月 肢体肌力 湿性罗音 心浊音界无扩大 节律规整 腹平软 肝脾肋下未触及 散在 查体 杂音 入院 心率 神志 胸闷 
手足口病 给予 杨朝晖 颅内压 头孢呋辛 利巴韦林抗病毒 副主任医师 脑苷肌肽 营养支持治疗 对症处理 抗感染 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
水痘 个人原因 红色斑丘疹 办理出院手续 散在 疱疹 瘙痒 前胸 出院 后背 面部 时有 发热 四肢 沟通 患者 今日 
陈旧性肺结核 胸闷 憋喘 报告单 2月 CT 于家 不详 咳嗽 咳痰 咯血 患者 复查 就诊 未见 胸部 双相 白色 给予 痰中带血 无压痛 
手足口病 四肢末梢 湿性啰音 肝脾 病理性杂音 红色斑丘疹 瓣膜听诊区 无压痛 肋下 反跳痛 肺呼吸音 律规 肢端 查体 听诊 心音 疱疹 入院 无干 皮疹 神志 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
结核性胸膜炎 CT 胸部 边界不清 肺呼吸音 2017-03-21 右侧胸膜 肺结核病史 可闻及 肺野 湿性罗音 密度增高 2017-04-18 双肺 无回声区 散在 斑片状 肩胛线 查体 肋间 胸腔 
手足口病 主治医师查房 无易 一般状况 无咳嗽 心肺查体 刘恩 咳痰 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 给予 利巴韦林抗病毒 心肌酶 头孢硫脒 C反应蛋白 水溶维生素 肝肾功 营养支持治疗 脑苷肌肽 血常规 肠道病毒 抗感染 抗体 检查 完善 治疗 
肺结核 肺呼吸音 1月 双肺 心浊音界无扩大 病理性杂音 湿性罗音 散在 肝脾肋下未触及 节律规整 可闻及 腹平软 查体 清音 入院 心率 发热 咳嗽 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
支气管结核 肱二头肌 疼痛 肘窝 轻度受限 腹壁反射 功能缺陷 双侧 左肘 跟腱反射 轻度疼痛 2月 脑膜刺激征 骨擦感 肘关节 自理 指数 远端 阴性 张力 关节 
病毒性肝炎乙型慢性重度 住院医师 李连 实习医师 恩替卡韦 血常规 乙肝病毒DNA 随诊 门诊监测 乙肝五项定量 预防感冒 肝功 主治医师 抗病毒 亲属 不适 患者 休息 治疗 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 散在 2015年4月27日 疱疹 溃疡 上腭 扁桃体肿大 肺呼吸音 红色斑丘疹 咽峡部 无杂音 咽部充血 无抵抗 四肢活动 末梢循环 痒痛 湿啰音 颈软 血常规 查体 清音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 未触及 叩诊 清音 疱疹 黄染 惊跳 随机血糖 肋间隙增宽 颈静脉充盈 2015-04-15 末梢循环 全身皮肤粘膜 手足口 腹部反跳痛 双肺 无杂音 心界 无抵抗 红色斑丘疹 湿啰音 
手足口病 一般情况 无易 现患 皮疹 体温 
手足口病 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
手足口病 皮疹 患儿 心律齐 2015年6月27日 瓣膜听诊区 口腔内 双肺呼吸音清 无杂音 无压痛 末梢循环 血常规 湿性啰音 肢体活动 心音 疱疹 入院 无干 欠佳 神志 臀部 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
急性戊型病毒性肝炎 明显压痛 湿啰音 肝脾肋下未触及 浅表淋巴结 上纵膈 双下肢 肺呼吸音 巩膜黄染 多发淋巴结肿大 反跳痛 未触及 病理性杂音 胸部CT 肺门区 纳差 心律 入院 神志 腹胀 肿大 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
腹腔结核 腹部 湿性罗音 腹部压痛 肋下 墨菲氏征 双肺呼吸音清 瓣膜听诊区 反跳痛 未触及 全腹 病理性杂音 肠鸣音 压痛明显 移动性浊音 回盲部 双肺 腹部膨隆 心律 入院 腹胀 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 心电监护 给予 杨朝晖 副主任医师 脑苷肌肽 利巴韦林抗病毒 营养支持治疗 颅内压 对症处理 静注人免疫球蛋白 调节免疫 入院 水溶性 病重 出院 水肿 发热 防治 维生素 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 湿性啰音 肢体活动 血常规 双肺呼吸音清 无杂音 瓣膜听诊区 血超敏C反应蛋白 咽红 心律齐 无压痛 末梢循环 2015年7月08日 心音 疱疹 扁桃体 入院 无干 皮疹 欠佳 
肺结核 查体 湿性罗音 病理性杂音 腹平软 可闻及 散在 双肺呼吸音清 肝脾肋下未触及 节律规整 肺部病变 心浊音界无扩大 双肺 清音 入院 心率 发现 
结核性胸膜炎 入院 胸膜摩擦音 可闻及 病理性杂音 肺呼吸音 肺部阴影 心浊音界 瓣膜听诊区 右下肺 查体 听诊 心音 清音 心率 体检 患者 发现 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
病毒性肝炎乙型慢性重度 谷丙转氨酶 直接胆红素 2015-3-19 总胆红素 生化检验报告 谷草转氨酶 不适 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 右肺 心浊音界无扩大 腹平软 肺呼吸音 散在 病理性杂音 湿性罗音 肝脾肋下未触及 节律规整 可闻及 2月 查体 入院 心率 胸闷 乏力 发热 
肺结核 神经科 痰中带血 彩超 DNA 时口 乙肝表面抗原 727000000 2016-11-26 2016-11-07 前列腺 膀胱 高血压 咳嗽 脑梗死 血清四项 病理性杂音 2016-11-04 多发腔隙性脑梗塞 2016-11-02 低钝 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 肢体抖动 睡眠情况 肢体抽搐 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 哌拉西林他唑巴坦钠 营养神经 辅助检查 利巴韦林抗病毒 水溶维生素 对症支持治疗 脑苷肌肽 抗感染 入院 出院 病情 好转 予以 完善 今日 相关 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 疱疹 上腭 四肢末梢 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 肋下 无压痛 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
手足口病 患儿 奥美拉唑 相关检查 营养治疗 降颅压 脑苷 静注人免疫球蛋白 利巴韦林 抗惊 血尿粪常规 水利尿 支持治疗 甘油果糖 甲泼尼龙 抗病毒治疗 对症支持治疗 甘露醇 抗感染 黏膜 入院 
手足口病 肺呼吸音 心律齐 无压痛 湿性罗音 散在 手足皮肤 红色斑丘疹 IGM阳性 反跳痛 肋下 肝脾 咽部充血 末梢循环 杂音 疱疹 皮疹 欠佳 溃疡 未及 发热 
结核性胸膜炎 左下肺 双下肢 胸膜摩擦音 湿性罗音 各瓣膜区未闻及病理性杂音 听诊呼吸音 双肺呼吸音清 左胸痛 查体 心音 入院 规整 心率 神志 浮肿 减低 发热 腹部 加重 呼吸 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 自觉症状 好转 患者 
病毒性肝炎戊型淤胆型 生化检验报告 报告 重度黄染 腹水征 恶心呕吐 总胆红素 免疫检验 C-反应蛋白 直接胆红素 中性细胞 干化学 降钙素原 可疑阳性 血液检验 2015-2-23 活动度 查体 血小板 血红蛋白 蛋白 
水痘 结痂 打喷嚏 大小便 流涕 惊厥 皮疹 患儿 偶有 腹泻 体温 睡眠 呕吐 咳嗽 饮食 波动 恢复 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 右肺上 右肺 肺呼吸音 边缘模糊 空洞形成 GM试验 CT 湿性啰音 斑片状 中野 听诊 咳痰 内壁 间断 阴性 空洞 不均 胸部 咳嗽 密度 
结核性渗出性胸膜炎 复查 吡嗪酰胺 电话联系 双环醇 内一科 利福 王子瑞 抗结核药物治疗 8097501 乙胺丁醇 异烟肼 肝功 主治医师 东区 空腹 服药 口服 亲属 不适 营养 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 入院 左下肺 肺呼吸音 湿性啰音 双肺 下肺呼吸音 听诊 咳痰 咯血 稍低 胸痛 体检 咳嗽 患者 
手足口病 惊跳 无咳嗽 肢体抖动 一般情况 肺腹 查体 流涕 皮疹 神志 患儿 腹胀 腹泻 消退 恶心 呕吐 发热 饮食 检查 异常 精神 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 王浩 居家隔离 主治医师 就诊 亲属 不适 感冒 卫生 患者 休息 
手足口病 疱疹 瓣膜听诊区 湿性啰音 咽后壁 肺呼吸音 肢体抖动 肝脾 无压痛 反跳痛 红色斑丘疹 律规 肢端 四肢末梢 病理性杂音 肋下 上腭 入院查体 听诊 心音 入院 
手足口病 病理性杂音 肝脾 上腭 湿性啰音 瓣膜听诊区 咽后壁 无压痛 肋下 反跳痛 肺呼吸音 律规 肢端 四肢末梢 查体 听诊 心音 疱疹 入院 无干 皮疹 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 右肺 呼吸音 双肺 入院 阴性 湿性啰音 肺大疱 斑片状 液体密度 点状钙化 可闻及 右侧胸腔 肺上叶 胸部CT 三凹征 无畸形 左下肺 呼吸运动 索条状 慢性病容 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 湿性罗音 臀部皮肤 无压痛 散在 心律齐 末梢循环 红色斑丘疹 反跳痛 肋下 肝脾 咽部充血 肺呼吸音 杂音 疱疹 皮疹 欠佳 溃疡 未及 腹部 常规 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
肺结核 右上 双肺 入院 斑片状 辅助检查 慢性病容 呼吸音 支气管狭窄 右肺门影 小结节影 肺野 无畸形 肋间隙 三凹征 散在 薄壁空洞 可闻及 呼吸运动 CT 湿性罗音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
水痘 一般情况 结痂 皮疹 发热 咳嗽 患者 
手足口病 疱疹 瓣膜听诊区 上腭 无压痛 肋下 肢体抖动 咽后壁 肺呼吸音 肝脾 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 四肢末梢 病理性杂音 查体 听诊 心音 入院 
肺结核 双肺 查体 多发 可能性 结合临床 必要时 辅助检查 湿性啰音 鄄城县人民医院 自主体位 病灶内 CT增强检查 肺部病灶 胸部CT 左肺 病理性杂音 1560252 诊断意见 肝左叶 结节影 
颏下淋巴结结核 肠鸣音 明显压痛 皮下积液 腹平软 无压痛 双肺呼吸音清 肝脾 无切口 无黄染及皮疹 肝肾功能正常 夜间睡眠 颈部切口 湿性罗音 查体 黏膜 大小便 复查 肿大 食欲 体温 
肺结核 右肺 呼吸音 右侧胸痛 山东省胸科医院 间断发热 继发性肺结核 瓣膜听诊区 支气管播散 精神好 618785 心界 病理性杂音 辅助检查 胸部CT 双肺 湿性啰音 心音 清音 心率 神志 
手足口病 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
水痘 饮食睡眠 皮疹结痂 大小便 出院 体力 病情 患者 改善 稳定 今日 
幽门螺旋杆菌感染 未及 消化系 彩超 心前区 全腹 低钝 移动性浊音 振水音 心前区无隆起 反跳痛 黑便 双肺呼吸音清 瓣膜区 无压痛 辅检 糜烂性胃炎 无肌 贫血貌 肝浊音界 湿啰音 
结核性胸膜炎 右侧 触觉语颤 捻发感 边界欠清晰 胸壁肿物 右肺中叶 密度增高 呼吸音 无畸形 斑片状 右侧胸痛 结核性胸膜炎 胸部CT 双肺 湿性啰音 胸膜摩擦感 胸膜局限性增厚 胸壁 清音 胸廓 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 肌力肌张力 巴氏征阴性 散在 斑丘疹 颈软 双肺 听诊呼吸音 咽后壁 炎性红晕 无压痛 心律规整 查体 心音 上颚 杂音 疱疹 入院 皮疹 神志 臀部 
肺结核 双肺结核 右侧胸腔积液 呼吸音 CT 多发 左侧 会厌 空洞性病变 双肺 肺野 肉芽肿性炎 新生物 湿性啰音 数字胃肠 声门上 肺下野 喉肿物 声音嘶哑 声门上区 喉面 
手足口病 肢体抖动 瓣膜听诊区 病理性杂音 巴氏征阳性 红色斑丘疹 肺呼吸音 口腔黏膜 肋下 律规 四肢末梢 湿性啰音 无压痛 反跳痛 肝脾 肢端 查体 听诊 足底 心音 入院 
病毒性肝炎乙型慢性中度 无咳嗽 黑便 咳痰 呕血 自诉 大小便 腹胀 食欲 腹痛 乏力 睡眠 恶心 呕吐 发热 排出 患者 
水痘 住院医师 避免感染 高丽萍 定期产检 实习医师 永利 主治医师 就诊 亲属 不适 患者 休息 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 疱疹 上腭 四肢末梢 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 肋下 无压痛 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
肺结核 少痰 胸膜摩擦音 肺呼吸音 病理性杂音 肝脾 左肺 湿性啰音 瓣膜听诊区 查体 入院 规整 心率 盗汗 肿大 胸闷 未及 发热 咳嗽 
手足口病 疱疹 瓣膜听诊区 无压痛 末梢循环 扁桃体无肿大 口腔内 2015-6-13 湿性啰音 咽部充血 肝脾肋下未触及 四肢肌 散在 口咽部 脓点 双肺呼吸音清 反跳痛 心音 杂音 神志 张力 
手足口病 皮疹消退 血常规结果 复查 患儿 体温 病情 好转 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 2015年3月11日 血常规 颈软 无杂音 双肺呼吸音清 湿性啰音 红色斑丘疹 心律齐 瓣膜听诊区 肢体活动 末梢循环 前囟 心音 疱疹 无干 皮疹 神志 患儿 臀部 尚可 
肺结核 无压痛 左侧 右肺 外高 左上肺 胸膜摩擦感 左肺 湿性啰音 右侧移位 叩诊浊音 夜间发热 16033781 反跳痛 2016-06-07 明显异常 菏泽市立医院 病理性杂音 心影 无畸形 光整 
肺结核 右侧 肺野 胸廓 入院 钙化 缩小 纵膈 右下肺 双侧 斑片状 呼吸运动 双肺 右侧胸腔 厚壁空洞 湿性啰音 胸膜局限性增厚 CT 下肺呼吸音 胸膜增厚 索条状 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
慢性乙型病毒性肝炎 肿胀 曹县第二人民医院 查体 双侧瞳孔 光反应 正侧位片 26734 双下肢麻木 放射痛 规律服药 压缩骨折 桡骨远端粉碎性骨折 可触及 干湿罗音 双下肢感觉 骨盆挤压分离试验 叩击痛 贫血貌 呼吸急促 2016-1-21 
手足口病 散在 疱疹 2015年6月22日 湿啰音 咽峡部 脓性分泌物 无抵抗 肺呼吸音 颈软 咽部充血 快速血糖 红色斑丘疹 末梢循环 四肢活动 无杂音 查体 结痂 清音 扁桃体 心率 
手足口病 疱疹 未见异常 2015-06-09 反跳痛 无抵抗 咽部充血 扁桃体肿大 散在 血常规 心肺听诊 口腔内 肝脾肋下未触及 四肢肌 颈软 无压痛 末梢循环 欠佳 神志 阴性 张力 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
带状疱疹后遗症 双侧 右侧 臀部 半月板 压力试验 双侧病理征 未引出 研磨石 闭目难立征 膝腱反射 字征 深感觉 生理弯曲 康复医学科 右侧下肢 轻度压痛 右下肢麻木 活动受限 深压痛 肌张力 
手足口病 散在 2015-05-01 反跳痛 红色斑丘疹 肺呼吸音 无压痛 咽部充血 血常规 心律齐 湿性罗音 肝脾 末梢循环 肋下 杂音 疱疹 皮疹 欠佳 神志 溃疡 未及 
手足口病 未触及 叩诊 清音 黄染 切题 肋间隙增宽 心界 湿啰音 2015年4月26日 腹部反跳痛 双肺 血常规 无杂音 颈静脉充盈 全身皮肤粘膜 双下肢 肝颈静脉回流征 四肢活动 无抵抗 全身浅表淋巴结肿大 
手足口病 散在 暗红色斑 2015-07-30 Ⅱ度 血常规 咽部充血 罗庄区人民医院 肋下 湿性罗音 双肺呼吸音清 肝脾 无压痛 反跳痛 心律齐 末梢循环 杂音 疱疹 扁桃体 丘疹 皮疹 
病毒性肝炎 查体 未及 巩膜轻度黄染 呼吸音 乙肝血清学 肝脾 移动性浊音 湿性啰音 无压痛 反跳痛 心律齐 全腹 各瓣膜区未闻及病理性杂音 双肺 尿黄 肋下 腹平软 颈软 浅表淋巴结 清音 
锁骨上淋巴结结核 无红 颈部彩超 右颈部 锁骨上 多核巨细胞反应 低回声 斑片影 胸部CT 局部隆起 病理学检查 囊实性包块 肿物穿刺 肉芽肿性炎 絮状 纤维组织 肿物 粘连 增生 颈部 不规则 
手足口病 血常规结果 皮疹消退 复查 患儿 体温 病情 好转 下降 
结核性胸腔积液 一天一次 住院医师 加强营养 吡嗪酰胺 随诊 继续用药 甘草酸二铵肠溶胶囊 实习医师 异烟肼 利福平 主治医师 松涛 复查 天后 亲属 不适 患者 休息 
陈旧性肺结核 轻度活动 憋喘 陈旧性肺结核 咯血 耐受 胸闷 病情缓解 咳嗽咳痰 综合治疗 本院 抗感染 患者 出院 左侧 不详 病情 诊断 解痉平喘 慢性阻塞性肺疾病急性加重期 无胸痛 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 双肺 肺呼吸音 入院 右肺 辅助检查 结节状 2月 CT 瓣膜听诊区 索条状 肺野 病理性杂音 一般情况 湿性啰音 心浊音界 密度增高 浅表淋巴结 听诊 心音 清音 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 四肢末梢 无压痛 湿性啰音 病理性杂音 反跳痛 瓣膜听诊区 肺呼吸音 肋下 红色斑丘疹 肝脾 肢端 律规 查体 听诊 心音 手部 入院 无干 皮疹 神志 
手足口病 饮食睡眠 无压痛 心肺听诊无异常 颈软 无抵抗 患儿体温 无咳嗽 四肢肌力 查体 疱疹 嗜睡 入院 大小便 惊厥 皮疹 腹泻 消退 好转 异常 精神 
陈旧性肺结核 可闻及 密度增高 肺纹理 31185 双下 肺野 CT 双下肢 斑片状 无压痛 反跳痛 反复发作性 精神差 全腹 2016-6-12 双肺 湿性啰音 条索状 查体 杂音 
手足口病 给予 对症处理 利巴韦林抗病毒 杨朝晖 营养支持治疗 脑苷肌肽 哌拉西林他唑巴坦 颅内压 副主任医师 抗感染 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
肺结核 入院 节律规整 双肺 肺呼吸音 湿性啰音 伴发热 心浊音界无扩大 杂音 心率 神志 胸闷 体检 患者 精神 
手足口病 疱疹 尚可 心肺听诊无异常 扁桃体无肿大 口腔散 四肢活动 红色斑丘疹 周有 随机血糖 2015-7-11 末梢循环 咽红 皮疹 红晕 神志 臀部 自如 张力 溃疡 手足 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
手足口病 患儿 对症支持治疗 营养神经 利巴韦林抗病毒 辅助检查 果糖氯化钠 脱水降颅压 水溶维生素 脑苷肌肽 甘露醇 入院 甘油 出院 病情 好转 予以 完善 今日 相关 
风疹 肺呼吸音 布氏征 巴氏征 颈软 肋下 腹平软 肠鸣音 口唇无紫绀 呼吸急促 红色斑丘疹 心律齐 双侧 病理性杂音 肝脾 结膜充血 克氏征 口腔黏膜 湿性啰音 见小 瓣膜听诊区 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 患者病情 肝功 复查 体温 平稳 
手足口病 疱疹 上腭 四肢末梢 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 肋下 无压痛 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
粟粒性结核 右肺 彩超 肝胆胰脾肾 腹部膨隆 右肺上叶 病理性杂音 留置引流管 囊性结构 呼吸音消失 引流管 腹腔积液 右侧胸腔 叩诊浊音 内窥镜检查 实性结节 非均匀性 青年男性 反流性食管炎 右下腹 密度增高 
病毒性肝炎乙型慢性重度 患者病情 肝功 复查 体温 平稳 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
病毒性肝炎 肋下 查体 未及 检查 乙肝血清学 移动性浊音 乙肝五项 反跳痛 辅助检查 心律齐 边缘光滑 全腹 2017年01月12日 各瓣膜区未闻及病理性杂音 双肺 湿性啰音 巩膜无黄染 无压痛 腹平软 尿黄 
病毒性肝炎丙型慢性轻度 二便 心慌胸闷 无恶心呕吐 无尿 咳喘 腹痛 腹泻 乏力 睡眠 发热 饮食 全身 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
慢性乙型病毒性肝炎 血糖 反跳痛 血常规 湿性啰音 瓣膜听诊区 脂肪肝病 可触及 双肺呼吸音清 慢性乙型病毒性肝炎 双侧 双下肢 足背动脉搏动 甲状腺不大 UL 尿酮体 无压痛 查体 杂音 大生 无干 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 疱疹 上腭 肢体抖动 肺呼吸音 反跳痛 瓣膜听诊区 咽后壁 四肢末梢 红色斑丘疹 无压痛 湿性啰音 肝脾 肋下 肢端 律规 病理性杂音 查体 听诊 心音 入院 
手足口病 给予 脑苷肌肽 肝肾功 利巴韦林抗病毒 营养支持治疗 心肌酶 检查 完善 治疗 
手足口病 散在 2015-5-27 无压痛 红色斑丘疹 血常规 咽部充血 心律齐 湿性罗音 反跳痛 末梢循环 肋下 双肺呼吸音清 肝脾 杂音 疱疹 皮疹 欠佳 神志 阴性 未及 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 肠病毒 臀部皮肤 双侧 咽后壁 咽部充血 颈软 间断发热 肝脾肋下未触及 血常规 病理性杂音 2015-4-26 兰山区 精神反应 扁桃体无肿大 肺呼吸音 无抵抗 湿啰音 四肢肌 瓣膜听诊区 抗体阴性 
疱疹性口炎 牙龈 神志 患儿 阴性 数个 溃疡 未见 白色 可闻及 大便干燥 咽充血 颈部两侧 周围组织 可触及 入院时 巴氏征阴性 颊粘膜 散在 干啰音 肿大淋巴结 
手足口病 疱疹 上腭 四肢末梢 无压痛 咽后壁 肺呼吸音 瓣膜听诊区 肋下 肝脾 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
病毒性肝炎乙型慢性重度 心肺听诊 肝脾 表面抗原阳性 肠鸣音 腹平软 无明显异常 巩膜无黄染 压痛反跳痛 2015年7月07日 肝功能 神志 未及 乏力 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
手足口病 主治医师查房 无易 一般状况 无咳嗽 心肺查体 刘恩 咳痰 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 双肺 外院 右侧 团状 右肺 无压痛 胸膜腔内 胸部CT 肺纹理 湿性啰音 无畸形 捻发感 有糖尿病 胸膜积液 病灶密度 结核抗体 边界不清 右侧胸膜 真菌感染 斑片状 
肺结核 双肺 密度增高 入院 阴性 湿性啰音 脾未触及 辅助检查 肠鸣音 斑片状 双肺尖 肺上叶 反跳痛 右肺中叶 无压痛 移动性浊音 一般情况 心浊音界 病理性杂音 呼吸音 肺部CT 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
肺结核 入院 湿性罗音 一般情况 发小 结核菌感染 T细胞检测 肺呼吸音 高密度病灶 边缘模糊 散在 肺上叶 节律规整 胸部CT 心浊音界无扩大 肺野 杂音 淡薄 心率 间断 片状 
病毒性肝炎戊型淤胆型 住院医师 呼吸心跳骤停 生命体征监测 主治医师 亲属 途中 防治 患者 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
结核性胸膜炎 双肺 中下 入院 肋间隙 肋膈角 大片状 缩窄 三凹征 湿性罗音 实音 左肺 外高 口唇无紫绀 无抵抗 呼吸运动 无畸形 呼吸音消失 X线胸片 触觉语颤 胸廓 
手足口病 红色斑丘疹 湿性罗音 无压痛 肺呼吸音 反跳痛 心律齐 散在 手足皮肤 咽部充血 肝脾 末梢循环 肋下 杂音 疱疹 皮疹 欠佳 神志 溃疡 未及 发热 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
病毒性肝炎乙型慢性中度 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
手足口病 查体 红色斑丘疹 律规 四肢末梢 瓣膜听诊区 肢端 湿性啰音 肋下 肺呼吸音 无压痛 反跳痛 肝脾 病理性杂音 听诊 心音 疱疹 入院 无干 皮疹 神志 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
肺结核 右肺 不清 肺弥漫性 肝脾 揉面感 胸膜摩擦音 无压痛 左肺 膨隆 反跳痛 全腹 可触及 双下 左下肺 磨玻璃影 可闻及 双肺听诊 叩击痛 中量积液 腹痛腹胀 
水痘 结痂 皮疹 发热 新鲜 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 门诊复诊 彭玉龙 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 黄染 湿性罗音 自主体位 肺呼吸音 等大 3个月 节律规整 口唇无紫绀 颈静脉无怒张 肝脾肋下未触及 对光反应 双侧瞳孔 等圆 入院查体 心浊音界无扩大 全身皮肤粘膜 腹平软 双下肢 查体 杂音 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 疱疹 上腭 四肢末梢 无压痛 咽后壁 肺呼吸音 瓣膜听诊区 肋下 肝脾 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
水痘 皮疹消退 出院 发热 办理 患者 
病毒性肝炎乙型慢性中度 未触及 叩诊 清音 黄染 切题 无抵抗 巩膜黄染 湿啰音 腹部反跳痛 肋间隙增宽 心界 双下肢 颈静脉充盈 2015年9月08日 肝颈静脉回流征 总胆红素 无杂音 双肺 全身皮肤粘膜 直接胆红素 
肺结核 多发 患者 肝脾肋下未触及 双下肢 腹平软 双肺 肠鸣音 3个月 内壁光滑 各瓣膜区未闻及病理性杂音 咳嗽咳痰 湿性啰音 上叶尖段 胸部CT 如体 结节影 一般状况 慢性病容 呼吸音 发育正常 
急性细菌性痢疾 办理出院手续 血常规 复查 电解质 腹痛 腹泻 发热 拒绝 患者 
结核性皮肤脓肿 切口 患者 出院 对合 术区 神清 患者及其家属 不适主诉 敷料 换药 准予 红肿 病情 清洁 干燥 精神 稳定 
颏下淋巴结结核 颈部肿物 大者 双侧颈部 脓性分泌物 胸部CT 边界不清 左侧颈部 窦口 局部隆起 查体 流脓 肿物 破溃 变薄 暗红色 身体健康 结核 未见 病理 不良 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
肺结核 入院 正常生理 湿性啰音 双肺 四肢活动 脾未触及 肺呼吸音 低热 脊柱 体检 弯曲 腹部 咳嗽 患者 
手足口病 疱疹 上腭 四肢末梢 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 肋下 无压痛 反跳痛 湿性啰音 红色斑丘疹 肢端 律规 病理性杂音 查体 听诊 心音 入院 无干 
肺结核 双肺 未见 胸膜增厚 呼吸音 湿性啰音 边界不清 浸润型肺结核 2017-04-18 辅助检查 肺部病变 斑片状 肺野 34832 右侧胸膜 病理性杂音 叶见 影像学诊断 胸部CT 触觉语颤 肺门影 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 律规 无压痛 湿性啰音 肺呼吸音 病理性杂音 瓣膜听诊区 四肢末梢 肋下 肝脾 反跳痛 红色斑丘疹 肢端 查体 听诊 心音 疱疹 入院 无干 皮疹 神志 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 查房 无易 心肺查体 无咳嗽 一般状况 咳痰 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
手足口病 无易 一般情况 皮疹 患儿 体温 
手足口病 散在 颈软 巴氏征阴性 舌体 无压痛 双肺听诊 炎性红晕 斑丘疹 呼吸音 咽后壁 心律规整 肌力肌张力 查体 心音 上颚 杂音 疱疹 皮疹 欠佳 神志 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
肺结核 入院 散在 湿性罗音 可闻及 肺呼吸音 心浊音界无扩大 伴发热 节律规整 杂音 心率 胸闷 体检 咳嗽 患者 
结核性胸膜炎 肺呼吸音 入院 湿性罗音 散在 心浊音界无扩大 伴发热 自主体位 口唇无紫绀 叩诊浊音 语颤 节律规整 颈静脉无怒张 查体 杂音 心率 神志 体检 右侧 咳嗽 减弱 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 体温 上腭 发热 疱疹 患儿 门诊 就诊 不详 给予 肢体抖动 口唇无紫绀 反跳痛 无压痛 巴氏征阴性 肛塞 布洛芬栓 肠鸣音 利巴韦林颗粒 湿性啰音 咽部充血 
病毒性肝炎乙型慢性重度 住院医师 上级医院 实习医师 永利 主治医师 亲属 患者 治疗 
水痘 未触及 叩诊 清音 黄染 切题 血常规 红色斑疹 湿啰音 双肺 心界 肋间隙增宽 腹部反跳痛 散在 无杂音 全身皮肤粘膜 双下肢 肝颈静脉回流征 颈静脉充盈 无抵抗 呼吸音 
肺结核 黄染 可闻及 肺呼吸音 口唇无紫绀 全身皮肤粘膜 双下肢 1月 肢体肌力 湿性罗音 心浊音界无扩大 节律规整 腹平软 肝脾肋下未触及 散在 查体 杂音 入院 心率 神志 胸闷 
手足口病 住院医师 实习医师 李喜 随诊 主治医师 抗感染 受凉 亲属 不适 卫生 患者 休息 治疗 
手足口病 患儿 相关检查 血尿粪常规 支持治疗 水利尿 静注人免疫球蛋白 利巴韦林 对症支持治疗 抗病毒治疗 降颅压 甘油果糖 脑苷 甲泼尼龙 抗惊 营养治疗 甘露醇 黏膜 入院 肝肾 胃肠 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 散在 2015-5-14 反跳痛 红色斑丘疹 肋下 湿性罗音 扁桃体肿大 血常规 心律齐 双肺呼吸音清 肝脾 咽部充血 无压痛 末梢循环 杂音 疱疹 皮疹 欠佳 神志 阴性 
手足口病 散在 疱疹 溃疡 末梢循环 无抵抗 咽部充血 肺呼吸音 2015年6月24日 湿啰音 无杂音 咽峡部 红色斑丘疹 四肢活动 神志清醒 粗糙呼吸音 颈软 查体 扁桃体 流涕 心率 
病毒性肝炎乙型慢性重度 谷丙转氨酶 一般情况 谷草转氨酶 无不适 2015-1-27 生化检验报告 患者体温 副主任医师 张东辉 中性粒细胞 总胆红素 直接胆红素 自述 血小板 出院 请示 病情 检验 血液 好转 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 皮疹 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
手足口病 患儿 对症支持治疗 营养神经 利巴韦林抗病毒 辅助检查 果糖氯化钠 脱水降颅压 水溶维生素 脑苷肌肽 甘露醇 入院 甘油 出院 病情 好转 予以 完善 今日 相关 
结核性胸膜炎 双肺 入院 减弱 全身 右肺 黄染 呼吸音消失 缩窄 营养中等 1月 肋间隙 慢性病容 自主体位 呼吸运动 发育正常 湿性罗音 触觉语颤 浅表淋巴结 查体 咳痰 
病毒性肝炎乙型慢性重度 住院医师 保肝 干扰素抗病毒治疗 高丽萍 实习医师 避免感染 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
手足口病 律规 病理性杂音 四肢末梢 肝脾 湿性啰音 肋下 无压痛 瓣膜听诊区 肺呼吸音 反跳痛 红色斑丘疹 肢端 查体 听诊 心音 入院 无干 皮疹 神志 患儿 
肺结核 右肺 不清 肺弥漫性 肝脾 揉面感 胸膜摩擦音 无压痛 左肺 膨隆 反跳痛 全腹 可触及 双下 左下肺 磨玻璃影 可闻及 双肺听诊 叩击痛 中量积液 腹痛腹胀 
肺结核 右侧 触觉语颤 捻发感 边界欠清晰 胸壁肿物 右肺中叶 密度增高 呼吸音 无畸形 斑片状 右侧胸痛 结核性胸膜炎 胸部CT 双肺 湿性啰音 胸膜摩擦感 胸膜局限性增厚 胸壁 清音 胸廓 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
颏下淋巴结结核 颈部肿物 大者 双侧颈部 脓性分泌物 胸部CT 边界不清 左侧颈部 窦口 局部隆起 查体 流脓 肿物 破溃 变薄 暗红色 身体健康 结核 未见 病理 不良 
手足口病 住院医师 实习医师 刘恩 主治医师 就诊 亲属 隔离 不适 感冒 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 双侧 中性粒细胞百分比 巴氏征阴性 咽部充血 血常规 肠鸣音 毛细血管充盈时间 球结膜 四肢肌力 无压痛 反跳痛 东大医院 2017-5-31 等圆 口唇无紫绀 湿性啰音 女性患儿 心律齐 无杂音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 疱疹 上腭 肝脾 反跳痛 瓣膜听诊区 肺呼吸音 无压痛 红色斑丘疹 湿性啰音 肋下 律规 肢端 四肢末梢 病理性杂音 查体 听诊 心音 入院 无干 皮疹 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
败血症 3. 肠鸣音 肺呼吸音 巴氏征阴性 肝脾肋下未触及 双侧 血常规 心律齐 辅助检查 营养发育 四肢活动 颈软 心前区 湿性啰音 查体 心音 杂音 扁桃体 咽部 心率 
颏下淋巴结结核 反酸 无压痛 双下肢 腹平软 颈部切口 无切口 湿性罗音 无黄染及皮疹 双肺呼吸音清 查体 咳痰 黏膜 大小便 盗汗 腹胀 胸闷 心悸 红肿 分泌物 水肿 
手足口病 肺呼吸音 心律齐 无压痛 湿性罗音 散在 手足皮肤 红色斑丘疹 IGM阳性 反跳痛 肋下 肝脾 咽部充血 末梢循环 杂音 疱疹 皮疹 欠佳 溃疡 未及 发热 
肺结核 查体 腹平软 双肺呼吸音清 心浊音界无扩大 湿性罗音 双肺 病理性杂音 肝脾肋下未触及 节律规整 可闻及 纳差 清音 入院 心率 乏力 
手足口病 患儿 奥美拉唑 相关检查 抗病毒治疗 甲泼尼龙 甲钴铵 降颅压 支持治疗 甘油果糖 血尿粪常规 静注人免疫球蛋白 水利尿 对症支持治疗 抗惊 利巴韦林 营养治疗 脑苷肌肽 甘露醇 抗感染 黏膜 
手足口病 住院医师 王经 出院医嘱 出院诊断 王经纬 实习医师 细菌性感染 居家隔离 手足口病 3. 李增 随诊 主治医师 个人卫生 主任医师 患儿 保暖 出院 搞好 亲属 
手足口病 患儿 末梢循环 血常规 无杂音 2015年7月11日 无压痛 肢体活动 红色斑丘疹 瓣膜听诊区 双肺呼吸音清 肠道病毒71型IGM抗体 心律齐 湿性啰音 心音 疱疹 入院 无干 皮疹 神志 阴性 
孢子丝菌病 刺痒 浸润性红斑 散在 1月 皮疹 结节 皮下 绿豆 鹌鹑蛋 肺腹 右上肢 群集性 线状分布 右上臂 水肿性红斑 右前臂 屈侧 皮下结节 专科情况 局部肿痛 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
病毒性肝炎 未及 腹平软 双肺 肋下 巩膜轻度黄染 乙肝血清学 呼吸音 移动性浊音 尿黄 无压痛 反跳痛 心律齐 全腹 各瓣膜区未闻及病理性杂音 颈软 4月 慢性病容 湿性啰音 浅表淋巴结 1月 
手足口病 住院医师 彭玉龙 实习医师 主治医师 亲属 患者 治疗 
病毒性肝炎乙型慢性重度 徐成 住院医师 实习医师 峰峰 主治医师 服药 就诊 亲属 不适 患者 休息 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核(显微镜检证实) 空洞 黄染 心影增大 斑片状 双下肢 口唇无紫绀 欠清 全身皮肤粘膜 多发结节状 胸部CT 可闻及 肺底 心包增厚 右肺上 心包积液 散在 颈静脉无怒张 肺野 实变 密度不均匀 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
肺结核 肺呼吸音 右肺上 斑片状 边缘模糊 反复咳嗽 湿性啰音 听诊 咳痰 胸片 肺结核 不均 发热 密度 
病毒性肝炎乙型慢性中度 全套 相关检查 谷胱甘肽 超等 3. 肿瘤标志物 退黄治疗 血尿粪常规 异甘草酸镁 感染科护理常规 保肝降酶 对症支持治疗 凝血 肝肾 抗病毒 肝炎 电解质 护理 复合 腹部 
手足口病 一般情况 手足口病 皮疹消退 出院诊断 出院 治愈 恶心 呕吐 发热 
肺结核 双肺 入院 一般情况 湿性啰音 肺呼吸音 浅表淋巴结 听诊 咳痰 清音 咯血 胸闷 阴性 老年 体检 咳嗽 女性 患者 
病毒性肝炎 查体 蜘蛛痣 黄染 界中 叩鼓音 色素沉着 无移动性浊音 肝浊音界 压痛反跳痛 肠鸣音 震水音 叩痛 心肺听诊 全腹 振水音 无波动 乙肝血清学 慢性病容 肝脾肋下未触及 肋间 
肺结核 2016-12-31 1月 片状高密度影 陈旧性肺结核 见点 可闻及 肺呼吸音 膈肌 不排除 湿性罗音 伴感染 心影 肋间隙增宽 左肺 肺纹理增强 间断发热 诊断意见 双肺 查体 咳痰 
手足口病 湿性啰音 四肢末梢 散在 2015年7月11日 等大 红色斑丘疹 浅表淋巴结 血氧饱和度 足底部 双侧瞳孔 对光反射灵敏 双肺呼吸音清 等圆 四肢肌力 各瓣膜区未闻及病理性杂音 听诊 心音 疱疹 皮疹 红晕 
水痘 徐成 注意预防 主治医师 就诊 口服 亲属 隔离 不适 药物 患者 
病毒性肝炎乙型慢性重度 自动出院 患者 家人 停止治疗 R-谷氨酰转肽酶 谷丙转氨酶 谷草转氨酶 生化检验报告 直接胆红素 总胆红素 间接胆红素 夜间睡眠 患者神志 2015-3-15 肺腹 查体 纳差 停药 皮疹 尚可 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
肺结核 入院 节律规整 浅表淋巴结 散在 肺呼吸音 慢性病容 伴发热 湿性罗音 心浊音界无扩大 咳痰 杂音 咯血 心率 胸闷 阴性 老年 体检 咳嗽 男性 患者 
肺结核 左肺上叶 黄染 颈静脉无怒张 继发性肺结核 辅助检查 2017年1月8日 边界欠清 感染性病变 斑片状 口唇无紫绀 空洞形成 叶均 腹平软 人民医院分院 双下肢 胸部CT 心浊音界无扩大 全身皮肤粘膜 节律规整 肝脾肋下未触及 
手足口病 疱疹 足心 颈软 2015年6月23日 血常规 四肢肌力 病理征 腹部查体 斑丘疹 MMHGW10 双侧 扁桃体充血 未引出 肌张力 臀部皮肤 口腔黏膜 散在 皮疹 欠佳 心肺 
手足口病 彭玉龙 预防感冒 门诊复诊 主治医师 抗感染 出院 亲属 隔离 卫生 患者 医院 治疗 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 末梢循环 肝脾 暗红色斑 散在 咽部充血 肋下 湿性罗音 2015-7-3 无压痛 心律齐 双肺呼吸音清 反跳痛 肘部 膝部 杂音 丘疹 皮疹 欠佳 神志 未及 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 查房 无咳嗽 心肺查体 一般状况 王立坤 副主任医师 无易 咳痰 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 入院 瓣膜听诊区 双肺 散在 密度增高 湿性罗音 X线 可闻及 斑片状 心浊音界 肺上叶 内壁光滑 呼吸音 病理性杂音 左肺 右肺上 胸部CT 查体 咳痰 心音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
病毒性肝炎乙型慢性重度 黄染 3月 双肺听诊 腹部查体 啰音 LALT249 肝区 反跳痛 腹水征 心律齐 AST137U 肝脾 乙肝表面抗原阳性 叩痛 无压痛 皮肤黏膜 肋下 呼吸音 瓣膜听诊区 肝功 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
水痘 未及 湿啰音 反跳痛 辅助检查 浑浊液体 无肌 血常规 心包摩擦音 肝浊音界 淋巴细胞百分比 移动性浊音 瓣膜区 双下肢 无压痛 躯干及四肢 全腹 双肺呼吸音清 皮肤粘膜 斑丘疹 肝脾肋下未触及 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
肺结核 双肺 入院 阴性 呼吸运动 触觉语颤 肺纹理增多 无畸形 三凹征 辅助检查 一般情况 片状模糊阴影 右肺上 内壁光整 湿性啰音 病灶内 肺呼吸音 浅表淋巴结 咳痰 胸片 清音 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
肺结核 双肺 边界欠清 增大淋巴结 肿物 阳性 右侧 颌下腺 高密度灶 左肺 纵隔内 双肺结核 胸部CT 密度增高 湿性啰音 听诊呼吸音 低回声 斑片状 边界不清 散在 3个月 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 双肺 入院 阴性 呼吸运动 三凹征 呼吸音 湿性啰音 浅表淋巴结 1月 触觉语颤 GGT232U 无畸形 一般情况 纳差 清音 胸廓 肺结核 肝功能 油腻 老年 
肺结核(显微镜检证实) 右肺 哮鸣音 慢性房颤 右肺下叶支气管 右肺上叶支气管 血液分析 双肺叩诊清音 左肺 致密影 倦怠乏力 轻度扩张 心率不齐 类圆形低密度灶 边界不清 CT 胸膜摩擦音 双肺 午后发热 索条状 肺听诊 
手足口病 末梢循环 无杂音 无压痛 无易 稀便 皮疹消退 颈软 心律齐 瓣膜听诊区 肢体活动 双肺呼吸音清 夜间睡眠 无咳嗽 湿性啰音 查体 心音 脓血 无干 神志 患儿 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 疱疹 口腔 咽后壁 肝脾 肺呼吸音 初步诊断 红色斑丘疹 湿性啰音 反跳痛 四肢末梢 手足口病 肢端 律规 病理性杂音 肋下 瓣膜听诊区 上腭 无压痛 查体 听诊 
百日咳 百日咳抗体 咳嗽 精神差 肺呼吸音 可闻及 痰鸣音 气喘状 查体 阵发性 入院 神志 痉挛 患者 消失 
手足口病 查体 患儿 未见异常 口腔疱疹 细胞数目 毛细血管充盈时间 淋巴细胞百分比 口腔内 四肢末端 等圆 中粒 四肢肌力 咽部充血 岁幼儿 白细胞数目 口唇无紫绀 中性粒细胞百分比 上腭部 血小板数目 辅助检查 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 患儿 抗感染 治疗 合并细菌感染 磷酸肌酸钠 咽拭子 外周血象 对症支持治疗 常见致病菌 辅助检查 营养心肌 中性粒 利巴韦林抗病毒 必要时 药敏结果 脑苷肌肽 头孢他啶 留取 脑神经 入院 
病毒性肝炎乙型慢性轻度 吴东阳 住院医师 门诊复查 替比夫定 聚乙二醇干扰素 联合抗病毒治疗 恩替卡韦 主治医师 亲属 患者 
肺结核 多发 胸膜增厚 肺纹理 胸膜摩擦感 肺结核病 肺下叶 血液分析 桶状胸 中性粒细胞数 双肺 干啰音 无压痛 斑片影 白细胞数目 呼吸音 胸部CT 捻发感 纹理结构 左移位 过清音 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 住院医师 彭玉龙 实习医师 主治医师 亲属 患者 治疗 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 予以 感染科护理常规 辅助检查 对症支持治疗 积极完善 一级护理 抗感染 脑神经 入院 患儿 抗病毒 营养 细胞 治疗 相关 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 无杂音 末梢循环 口腔内 瓣膜听诊区 双肺呼吸音清 心律齐 扁桃体无肿大 湿啰音 肢体活动 无压痛 心音 无干 皮疹 神志 患儿 未见 发热 精神 
病毒性肝炎 未及 呼吸音 移动性浊音 入院查体 乙肝血清学 肝脾 腹平软 湿性啰音 无压痛 反跳痛 心律齐 全腹 各瓣膜区未闻及病理性杂音 双肺 肋下 慢性病容 颈软 巩膜无黄染 浅表淋巴结 查体 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 颈软 无抵抗 2015年6月29日 快速血糖 足跟 湿性啰音 双肺呼吸音清 再充盈时间 四肢肌 心音 疱疹 皮疹 神志 臀部 毛细血管 张力 口腔 发热 双手 
手足口病 肢体抖动 无易 无恶心呕吐 皮疹 患儿 减退 发热 病情 好转 
手足口病 一般情况 受凉 流涕 皮疹 患儿 伴有 咳嗽 表现 
手足口病 湿啰音 四肢肌 臀部皮肤 病理征阴性 瓣膜听诊区 肺呼吸音 精神反应 颈软 咽部充血 咽后壁 病理性杂音 2015-6-28 肝脾肋下未触及 扁桃体无肿大 双侧 无抵抗 临沂市 结痂 心音 疱疹 
肺结核 胸部CT 入院 伴有 肺野 密度不均匀 1月 边界不清 湿啰音 斑片状 慢性病容 肺呼吸音 结素试验 辅助检查 密度增高 纳差 咳痰 低热 多发 空洞 体检 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 入院 散在 湿性罗音 可闻及 肺呼吸音 心浊音界无扩大 伴发热 节律规整 杂音 心率 胸闷 体检 咳嗽 患者 
手足口病 门诊复诊 彭玉龙 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
结核性胸膜炎 入院 腹部 病理性杂音 CT 墨菲氏征 右肺上 可闻及 双肺 散在 肋下 胸膜增厚 钙化影 肺结核病史 左肺上 无压痛 反跳痛 未触及 斑片 肺呼吸音 30年 
肺结核 入院 双肺 下肺呼吸音 肺呼吸音 湿性啰音 左下肺 听诊 清音 胸痛 胸闷 体检 咳嗽 患者 
肺结核 肺呼吸音 入院 散在 伴发热 右侧胸膜 湿性罗音 斑片状 语颤 口唇无紫绀 边界不清 密度增高 右肺上叶 实音 颈静脉无怒张 斑点状 叩诊 神志 胸腔 胸闷 增厚 
手足口病 谷胱甘肽 给予 对症处理 脑苷肌肽 利巴韦林抗病毒 副主任医师 杨朝晖 保肝治疗 营养支持治疗 颅内压 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
手足口病 散在 暗红色斑 2015-07-30 Ⅱ度 血常规 咽部充血 罗庄区人民医院 肋下 湿性罗音 双肺呼吸音清 肝脾 无压痛 反跳痛 心律齐 末梢循环 杂音 疱疹 扁桃体 丘疹 皮疹 
手足口病 查房 无易 王立坤 副主任医师 皮疹 出院 未见 发热 患者 同意 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
疱疹性咽峡炎 阴性 入院查体 巴宾斯基征 双侧扁桃体 咽部充血 肝脾肋下未触及 布鲁津斯基征 Ⅱ度 脓性分泌物 咽峡部 湿性啰音 气过水声 双肺呼吸音清 肠鸣音 血管杂音 散在 心音 杂音 疱疹 入院 
病毒性肝炎丙型慢性轻度 徐成 血常规 干扰素联合利巴韦林 随诊 主治医师 复查 抗病毒 血糖 亲属 患者 治疗 控制 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 疱疹 湿性啰音 上腭 肝脾 肺呼吸音 无压痛 瓣膜听诊区 咽后壁 红色斑丘疹 反跳痛 病理性杂音 肋下 肢端 律规 四肢末梢 查体 听诊 心音 入院 无干 
手足口病 疱疹 湿性啰音 上腭 红色斑丘疹 肺呼吸音 无压痛 瓣膜听诊区 咽后壁 肝脾 反跳痛 病理性杂音 肋下 肢端 律规 四肢末梢 查体 听诊 心音 入院 无干 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
病毒性肝炎乙型慢性中度 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
手足口病 瓣膜听诊区 2015年7月17日 红色斑丘疹 无杂音 无压痛 血常规 肢体活动 湿性啰音 心律齐 双肺呼吸音清 末梢循环 心音 疱疹 无干 皮疹 欠佳 神志 患儿 臀部 口腔 
手足口病 未触及 叩诊 清音 阴性 黄染 切题 红色斑丘疹 腹部反跳痛 2015年1月09日 无杂音 双肺 血常规 肋间隙增宽 全身皮肤粘膜 肝颈静脉回流征 双下肢 颈静脉充盈 咽部充血 心界 湿啰音 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 给予 杨朝晖 颅内压 头孢呋辛 利巴韦林抗病毒 副主任医师 脑苷肌肽 营养支持治疗 对症处理 抗感染 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
粟粒性结核 右肺 彩超 肝胆胰脾肾 腹部膨隆 右肺上叶 病理性杂音 留置引流管 囊性结构 呼吸音消失 引流管 腹腔积液 右侧胸腔 叩诊浊音 内窥镜检查 实性结节 非均匀性 青年男性 反流性食管炎 右下腹 密度增高 
支气管结核 右肺 呼吸音 右侧胸痛 山东省胸科医院 间断发热 继发性肺结核 瓣膜听诊区 支气管播散 精神好 618785 心界 病理性杂音 辅助检查 胸部CT 双肺 湿性啰音 心音 清音 心率 神志 
肺结核 右肺 咳嗽 减弱 桶状胸 无回声区 于深 可闻及 语颤 湿性啰音 呼吸动度 叩诊浊音 胸膜摩擦音 右肩胛 肺呼吸音 呼吸音消失 干性啰音 右胸痛 左肺 查体 肋间 
手足口病 肌力肌张力 巴氏征阴性 散在 炎性红晕 无压痛 呼吸音 斑丘疹 双肺听诊 颈软 咽后壁 心律规整 查体 心音 上颚 杂音 疱疹 入院 皮疹 神志 臀部 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 2015年5月13日 疱疹 肿大 弱阳性 湿性啰音 散在 上腭 四肢末梢 肠道病毒71型IGM抗体 脓点 四肢肌力 血常规 对光反射灵敏 双侧瞳孔 等圆 红色斑丘疹 等大 各瓣膜区未闻及病理性杂音 肺呼吸音 斑丘疹 
肺结核 入院 呼吸音 低钝 湿性罗音 病理性杂音 心浊音界 触觉语颤 瓣膜听诊区 双肺 咳痰 心音 胸痛 心率 盗汗 胸闷 体检 乏力 发热 咳嗽 减弱 
手足口病 患儿 脱水降颅压 营养神经 对症支持治疗 头孢呋辛钠 利巴韦林抗病毒 果糖氯化钠 水溶维生素 甲泼尼龙 辅助检查 脑苷肌肽 甘露醇 入院 甘油 出院 病情 好转 予以 完善 今日 
手足口病 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
手足口病 2015-5-4 心律齐 口腔疱疹 无压痛 肋下 口腔内 反跳痛 血常规 咽部充血 肝脾 湿性罗音 散在 末梢循环 肺呼吸音 杂音 疱疹 欠佳 神志 阴性 未及 
手足口病 主治医师查房 无易 一般状况 无咳嗽 心肺查体 刘恩 咳痰 患儿 抖动 出院 肢体 未见 恶心 呕吐 发热 同意 异常 今日 
水痘 结痂 打喷嚏 大小便 流涕 惊厥 皮疹 患儿 偶有 腹泻 体温 睡眠 呕吐 咳嗽 饮食 波动 恢复 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 下叶背段 肺上叶 入院 密度增高 胸部CT 散在 斑片状 一般状况 左侧胸 右肺中叶 多发结节状 湿性罗音 可闻及 肺呼吸音 慢性病容 病变分布 浅表淋巴结 阴性 老年 体检 
肺结核 未见 未见异常 肺门影 CT 气管旁 上叶后段 肿大淋巴结 双肺呼吸音清 节律规整 可闻及 肝脾肋下未触及 肺内阴影 病理性杂音 双侧 斑片状 心浊音界无扩大 占位性病变 腹平软 狭窄或阻塞 腔静脉后 
手足口病 给予 对症处理 利巴韦林抗病毒 杨朝晖 营养支持治疗 脑苷肌肽 哌拉西林他唑巴坦 颅内压 副主任医师 抗感染 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
手足口病 肢体抽搐 肢体抖动 患儿家长 睡眠情况 大小便 患儿 出院 未见 恶心 呕吐 发热 饮食 今日 
肺结核 入院 双肺 腹平软 湿性罗音 节律规整 肝脾肋下未触及 双下肢 心浊音界无扩大 听诊呼吸音 散在 杂音 咯血 心率 间断 体检 水肿 咳嗽 加重 半年 患者 
病毒性肝炎乙型慢性重度 住院医师 保肝 干扰素抗病毒治疗 高丽萍 实习医师 避免感染 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
肺结核 右下腹 抗酸杆菌 索条状 肺下野 肺呼吸音 边缘模糊 反复咳嗽 气管镜灌洗液 CT 左肺 左肺上 Γ-干扰素释放试验 刷检 湿性啰音 听诊 血沉 镜检查 刀口 疤痕 见长 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
结核病 腋下肿物 纱布填塞 肉芽肿性炎 辅助检查 查体 刀口 腋下 术后 见长 结核 特异性 右侧 病理 倾向 
手足口病 散在 2015-05-12 心律齐 无压痛 双肺呼吸音清 湿性罗音 肋下 血常规 红色斑丘疹 咽部充血 反跳痛 末梢循环 肝脾 杂音 疱疹 皮疹 欠佳 神志 阴性 溃疡 
病毒性肝炎乙型慢性轻度 住院医师 门诊复诊 保肝 实习医师 干扰素抗病毒治疗 国正 永利 主治医师 出院 口服 亲属 药物 患者 
肺结核 双肺 肺呼吸音 条索状 左肺上叶 高密度灶 入院 肺纹理 CT 舌段 病灶内 浅表淋巴结 肺纹理增粗 肺下叶 湿性啰音 一般情况 结节状 听诊 清音 稍低 钙化 
病毒性肝炎乙型慢性重度 肝功 复查 不适 好转 症状 患者 
手足口病 散在 2015-5-27 无压痛 红色斑丘疹 血常规 咽部充血 心律齐 湿性罗音 反跳痛 末梢循环 肋下 双肺呼吸音清 肝脾 杂音 疱疹 皮疹 欠佳 神志 阴性 未及 
肺结核 入院 黄染 全身皮肤粘膜 胸部不适 颈静脉无怒张 散在 湿性罗音 语颤 肺呼吸音 口唇无紫绀 自主体位 查体 叩诊 清音 神志 体检 患者 精神 合作 
手足口病 惊跳 四肢肌 双肺呼吸音清 无易 肢体抖动 颈软 湿性啰音 一般情况 精神好 末梢循环 无腹 无咳嗽 无抵抗 查体 心音 疱疹 哭闹 大小便 流涕 神志 
肺结核 未见 查体 未见异常 腹平软 口唇无紫绀 占位性病变 颈静脉无怒张 肿大淋巴结 右肺上叶 胸膜凹陷 自主体位 个月 心浊音界无扩大 肺部阴影 双肺 结节状 病理性杂音 双肺呼吸音清 肝脾肋下未触及 气管旁 
手足口病 散在 2015-05-12 心律齐 无压痛 双肺呼吸音清 湿性罗音 肋下 血常规 红色斑丘疹 咽部充血 反跳痛 末梢循环 肝脾 杂音 疱疹 皮疹 欠佳 神志 阴性 溃疡 
立克次体感染 左足 背侧 脓性分泌物 个月 脓点 外伤后 屈伸活动 X线片 趾关节 关节结构 查体 外伤性 入院 按压 骨质 红肿 渗出 未见 感染 患者 
肺结核 阴性 腹部 胸部CT 湿性啰音 肿大淋巴结 右下肺 移动性浊音 病理性杂音 诊断意见 左肺 无压痛 反跳痛 未触及 可闻及 墨菲氏征 右肺上叶 心界 肠鸣音 片状高密度影 辅助检查 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 未触及 叩诊 清音 黄染 四肢活动 颈静脉充盈 心界 无杂音 无抵抗 腹部反跳痛 肋间隙增宽 双下肢 血常规 全身皮肤粘膜 散在皮疹 双肺 湿啰音 肝颈静脉回流征 呼吸音 精神差 
手足口病 惊跳 一般情况 肢体抖动 皮疹 患儿 消退 恶心 呕吐 发热 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 颈软 听诊呼吸音 上腭 咽后壁 双肺 心律规整 炎性红晕 查体 心音 杂音 疱疹 入院 皮疹 神志 患儿 尚可 口腔 发热 精神 发现 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 右肺 入院 阴性 肺呼吸音 一般情况 无畸形 胸背 触觉语颤 呼吸音 三凹征 湿性啰音 双肺 呼吸运动 午后发热 浅表淋巴结 咳痰 胸廓 盗汗 体检 右侧 
手足口病 散在 2015-07-11 湿性罗音 反跳痛 扁桃体肿大 红色斑丘疹 肋下 无压痛 肺呼吸音 咽部充血 血常规 心律齐 肝脾 末梢循环 杂音 疱疹 皮疹 欠佳 神志 阴性 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
单纯疱疹 不适 症状 湿疹 门诊 加重 缓解 患者 口服药物治疗 间断发作 不适症状 精神状况 于寒 急性发作 二便 慢性湿疹 潍坊市人民医院 自发病 无明显诱因 皮肤病医院 治疗 
手足口病 2015-5-30 湿性啰音 中性粒细胞 无易 无杂音 末梢循环 中性细胞 心律齐 瓣膜听诊区 现患 双肺呼吸音清 淋巴细胞比率 查体 无干 皮疹 神志 淋巴细胞 抖动 肢体 恶心 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
结核性胸腔积液 患者 CT 复查 胸腔 胸闷 出院 右侧 胸部 病情 减轻 好转 今日 
病毒性肝炎戊型淤胆型 住院医师 呼吸心跳骤停 生命体征监测 主治医师 亲属 途中 防治 患者 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 肠病毒 红色斑丘疹 抗体阴性 无杂音 肢体活动 瓣膜听诊区 无压痛 末梢循环 心律齐 双肺呼吸音清 血常规 湿性啰音 心音 疱疹 无干 皮疹 欠佳 神志 腹泻 口腔 
结核性胸膜炎 双肺 中下 入院 肋间隙 肋膈角 大片状 缩窄 三凹征 湿性罗音 实音 左肺 外高 口唇无紫绀 无抵抗 呼吸运动 无畸形 呼吸音消失 X线胸片 触觉语颤 胸廓 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 湿性啰音 肢体抖动 瓣膜听诊区 红色斑丘疹 散在 肋下 四肢末梢 咽后壁 肝脾 反跳痛 肺呼吸音 无压痛 肢端 律规 病理性杂音 查体 听诊 心音 疱疹 入院 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 无易 一般情况 皮疹 患儿 体温 
肺结核 入院 右肺 哮鸣音 高密度影 肺呼吸音 肺纹理紊乱 边缘模糊 可闻及 片状高密度影 结核菌痰检 心浊音界无扩大 2月 节律规整 散在 左肺 结节状 斑点状 杂音 心率 神志 
水痘 无压痛 湿性罗音 反跳痛 心律齐 水疱疹 2015-03-12 肺呼吸音 肋下 肝脾 末梢循环 散在 破溃 杂音 足部 颜面 皮疹 欠佳 神志 躯干 未及 
手足口病 2015-07-02 皮疹 手足部 肺呼吸音 肋下 反跳痛 散在 咽部充血 湿性罗音 心律齐 无压痛 肝脾 血常规 末梢循环 杂音 疱疹 神志 阴性 溃疡 未及 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
肺结核 胸廓 哮鸣音 辅助检查 斑片状 点状钙化 无压痛 反复咳嗽 肺野 双肺 肺呼吸音 桶状胸 CT 条索状 高密度灶 查体 听诊 咳痰 胸骨 右侧 胸部 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 肺呼吸音 1月 病理性杂音 心浊音界无扩大 腹平软 湿性罗音 双肺 肝脾肋下未触及 节律规整 可闻及 少痰 查体 清音 入院 心率 胸闷 咳嗽 
陈旧性肺结核 无压痛 浸润型肺结核 肺部CT 慢支 反跳痛 双下肢 桶状胸 2016-11-30 反复咳嗽 全腹 双侧病理征 30年 湿性啰音 散在 较多 查体 杂音 肺气肿 入院 心率 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 予以 利巴韦林抗病毒 感染科护理常规 积极完善 降颅压 一级护理 能量支持 对症支持治疗 脑神经 入院 脑炎 患儿 脱水 防治 辅助 营养 检查 治疗 相关 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 一般情况 无易 现患 皮疹 体温 
手足口病 疱疹 好转 患儿 肢体抽搐 上级医师 口腔内 红色斑丘疹 生命体征 末梢循环 湿啰音 无杂音 双肺呼吸音清 无压痛 肢体活动 瓣膜听诊区 心律齐 患者病情 肢体抖动 查体 心音 
手足口病 给予 营养支持治疗 杨朝晖 脑苷肌肽 颅内压 利巴韦林抗病毒 副主任医师 对症处理 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 症状 检查 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 无压痛 咽峡部 散在 肝脾 反跳痛 病理性杂音 肋下 散在皮疹 心肺听诊 血氧饱和度 疱疹 鲜红色 皮疹 神志 臀部 溃疡 未及 口腔 腹部 双手 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 双肺 入院 阴性 浅表淋巴结 间断发热 反跳痛 呼吸音 移动性浊音 肠鸣音 湿性啰音 瓣膜听诊区 无压痛 病理性杂音 一般情况 心浊音界 脾未触及 纳差 心音 清音 心率 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 惊跳 肢体抖动 肺腹 一般情况 皮疹消退 无恶心呕吐 查体 神志 患儿 发热 饮食 检查 异常 精神 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
病毒性肝炎 查体 全身 蜘蛛痣 无波动 干湿罗音 震水音 色素沉着 乙肝血清学 无移动性浊音 双肺呼吸音清 压痛反跳痛 振水音 叩痛 全腹 痰鸣音 巩膜无黄染 肠鸣音 叩鼓音 浅表淋巴结 肝脾肋下未触及 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
肺结核 左下肺 抗酸杆菌阳性 右肺 黄染 肺上叶 全身皮肤粘膜 口唇无紫绀 斑片状 增粗 听诊呼吸音 纵隔内 胸膜摩擦音 双下肢 双侧胸腔积液 叶见 湿性罗音 液性 胸部CT 密度增高 低密度灶 
手足口病 一般情况 无易 现患 皮疹 体温 
手足口病 惊跳 无恶心呕吐 一般情况 肢体抖动 破损皮肤 皮疹消退 左手拇指 结痂 患儿 发热 饮食 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 肌力肌张力 巴氏征阴性 散在 炎性红晕 斑丘疹 听诊呼吸音 肢体抖动 颈软 咽后壁 双肺 无压痛 心律规整 查体 心音 上颚 杂音 疱疹 入院 皮疹 欠佳 
结核性胸膜炎 左肺 入院 肺纹理增多 未触及 一般状况 浅表淋巴结 胸部CT 湿啰音 肺呼吸音 局限性增厚 液体密度 心音 下野 心包 肿大 胸闷 体检 中年 紊乱 发热 
手足口病 一般情况 出院 治愈 恶心 呕吐 发热 
手足口病 患儿 心电监护 给予 杨朝晖 副主任医师 脑苷肌肽 利巴韦林抗病毒 营养支持治疗 颅内压 对症处理 静注人免疫球蛋白 调节免疫 入院 水溶性 病重 出院 水肿 发热 防治 维生素 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 体温 上腭 发热 疱疹 患儿 门诊 就诊 不详 给予 肢体抖动 口唇无紫绀 反跳痛 无压痛 巴氏征阴性 肛塞 布洛芬栓 肠鸣音 利巴韦林颗粒 湿性啰音 咽部充血 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 心肺听诊无异常 肠鸣音 肢体抖动 查体 惊厥 皮疹 患儿 抽搐 消退 体温 恶心 呕吐 腹部 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 皮疹 神志 发热 减轻 精神 
手足口病 病理性杂音 口腔黏膜 肋下 湿性啰音 肝脾 斑丘疹 四肢末梢 瓣膜听诊区 无压痛 反跳痛 肺呼吸音 肢端 律规 查体 听诊 足底 心音 疱疹 入院 无干 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
病毒性肝炎乙型慢性轻度 分子生物 乙肝病毒DNA 脾未触及 核心抗体 2015-6-28 免疫检验 E抗原 检验报告 乙肝表面抗原 食欲 乏力 报告 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
水痘 四肢 肌力肌张力 颈软 听诊呼吸音 无压痛 散在 巴氏征阴性 斑丘疹 心律规整 双肺 查体 结痂 心音 杂音 疱疹 入院 皮疹 瘙痒 头面 神志 
手足口病 临沂市妇幼保健院 肠病毒 血常规 肋下 咽部充血 抗体阳性 心律齐 散在 湿性罗音 肠鸣音活跃 肺呼吸音 2015年7月26日06时44分 肝脾 末梢循环 2015年7月26日07时48分 杂音 疱疹 皮疹 欠佳 神志 
手足口病 患儿 奥美拉唑 相关检查 营养治疗 降颅压 脑苷 静注人免疫球蛋白 利巴韦林 抗惊 血尿粪常规 水利尿 支持治疗 甘油果糖 甲泼尼龙 抗病毒治疗 对症支持治疗 甘露醇 抗感染 黏膜 入院 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 入院情况 书写 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 门诊复诊 彭玉龙 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 疱疹 湿性啰音 精神反应 瓣膜听诊区 无抵抗 咽部充血 双肺呼吸音清 口咽部 口腔内 末梢循环 反跳痛 肝脾肋下未触及 四肢肌 颈软 散在 扁桃体无肿大 无压痛 心音 杂音 神志 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 一般情况 皮疹 患儿 体温 减退 升高 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 疱疹 入院 皮疹 患儿 体温 发热 肢体抖动 四肢肌力 咽部充血 肠鸣音 巴氏征阴性 无压痛 反跳痛 湿性啰音 口唇无紫绀 来院 起病急 左肺 输液治疗 球结膜 
肺结核 下叶背段 右肺上叶 影像诊断 触觉语颤 湿性啰音 呼吸音 个月 无压痛 双肺 浸润性肺结核 胸膜摩擦感 粟粒样结节 反复咳嗽 捻发感 胸部CT 肺纹理 无畸形 外院 清音 胸廓 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 肠病毒 双肺呼吸音清 肢体活动 红色斑丘疹 抗体阴性 无杂音 无压痛 瓣膜听诊区 心律齐 血常规 末梢循环 2015年6月02日 湿性啰音 心音 疱疹 入院 无干 皮疹 神志 
病毒性肝炎乙型慢性重度 一般情况 实验室指标 出院 病情 患者 改善 稳定 今日 
水痘 住院医师 李连 不适复诊 实习医师 居家隔离 主治医师 亲属 感染 患者 
手足口病 给予 对症处理 利巴韦林抗病毒 杨朝晖 营养支持治疗 脑苷肌肽 哌拉西林他唑巴坦 颅内压 副主任医师 抗感染 入院 水溶性 患儿 出院 水肿 发热 防治 汇报 维生素 好转 
手足口病 律规 无压痛 湿性啰音 肺呼吸音 病理性杂音 瓣膜听诊区 四肢末梢 肋下 肝脾 反跳痛 红色斑丘疹 肢端 查体 听诊 心音 疱疹 入院 无干 皮疹 神志 
肺结核 查体 黄染 全身皮肤粘膜 颈静脉无怒张 双下肢 双侧瞳孔 慢性病容 腹平软 等大 下肺呼吸音 等圆 肝脾肋下未触及 对光反应 可闻及 节律规整 心浊音界无扩大 口唇无紫绀 被动体位 肺呼吸音 肢体肌力 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
疱疹性口炎 疱疹 阴性 数个 肺呼吸音 龈上 肝脾 戈登征 肋下 无杂音 心律齐 咽部充血 巴彬斯基征 无抵抗 双膝腱反射 未触及包块 湿性啰音 肌力肌张力 下牙 查体 心音 
手足口病 给予 心电监护 杨朝晖 对症处理 调节免疫 炎症反应 颅内压 利巴韦林抗病毒 静注人免疫球蛋白 脑苷肌肽 甲泼尼龙 营养支持治疗 重症监护室 副主任医师 入院 水溶性 患儿 病重 出院 水肿 
手足口病 心肺听诊无异常 皮疹 神志 患儿 消退 体温 病情 平稳 精神 
肺结核 双肺 查体 入院 未见异常 肺内阴影 自主体位 结核感染T细胞检测 特异性抗原 密度增高 呼吸音 腹部查体 结核感染 散在 欠清 辅助检查 湿性罗音 斑片状 清音 体检 中年 
手足口病 散在 2015-05-17 湿性罗音 末梢循环 咽部充血 红色斑丘疹 肋下 血常规 反跳痛 心律齐 无压痛 肝脾 Ⅱ度 双肺呼吸音清 杂音 疱疹 扁桃体 皮疹 欠佳 神志 
水痘 饮食睡眠 皮疹结痂 大小便 出院 体力 病情 患者 改善 稳定 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 无压痛 湿性啰音 无杂音 瓣膜听诊区 末梢循环 双肺呼吸音清 肢体活动 心律齐 心音 无干 皮疹 神志 患儿 未见 发热 精神 
结核性渗出性胸膜炎 复查 吡嗪酰胺 电话联系 双环醇 内一科 利福 王子瑞 抗结核药物治疗 8097501 乙胺丁醇 异烟肼 肝功 主治医师 东区 空腹 服药 口服 亲属 不适 营养 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
手足口病 疱疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
肺结核 胸膜摩擦感 欠清 双肺结核 触觉语颤 无畸形 痰涂片 捻发感 CT 呼吸音 毁损肺 右肺上叶 无压痛 胸部CT 小片状阴影 双肺 湿性啰音 外院 清音 胸廓 咯血 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
结核性胸膜炎 双肺 入院 减弱 全身 右肺 黄染 呼吸音消失 缩窄 营养中等 1月 肋间隙 慢性病容 自主体位 呼吸运动 发育正常 湿性罗音 触觉语颤 浅表淋巴结 查体 咳痰 
手足口病 门诊复诊 彭玉龙 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 心肺听诊无异常 神志 患儿 体温 精神 
单纯疱疹 不适 症状 湿疹 门诊 加重 缓解 患者 口服药物治疗 间断发作 不适症状 精神状况 于寒 急性发作 二便 慢性湿疹 潍坊市人民医院 自发病 无明显诱因 皮肤病医院 治疗 
肺结核 入院 黄染 腹平软 颈静脉无怒张 双下肢 口唇无紫绀 等圆 肝脾肋下未触及 等大 节律规整 痰中带血 肢体肌力 对光反应 双侧瞳孔 散在 自主体位 心浊音界无扩大 全身皮肤粘膜 湿性罗音 肺呼吸音 
带状疱疹后遗症 疼痛 左侧面部 左耳 疱疹 就诊 颈部 患者 症状持续 簇状 无明显诱因 水泡样 后头部 治疗疱疹 左侧颈部 经系统 2015年6月6日 疼痛科 自觉效果 2015年10月23日 潍坊市中医院 
手足口病 疱疹 肢体活动 湿性啰音 末梢循环 心律齐 蒙阴县人民医院 无杂音 血常规 瓣膜听诊区 双肺呼吸音清 无压痛 2015年5月28日 红色斑丘疹 心音 无干 皮疹 神志 患儿 臀部 口腔 
手足口病 睡眠情况 肢体抖动 副主任医师 王立坤 查房 肢体抽搐 大小便 患儿 出院 未见 恶心 呕吐 病情 饮食 同意 稳定 今日 
水痘 张东辉 无不适 患者体温 副主任医师 皮疹结痂 自述 出院 请示 同意 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
肺结核 入院 肺纹理 口唇无紫绀 肺呼吸音 颈静脉无怒张 边缘模糊 桶状胸 密度增高 中性粒细胞 湿性罗音 胸部CT 语颤 双侧胸腔 血液分析 叩诊 胸痛 积液 盗汗 神志 纹理 
手足口病 患儿 利巴韦林抗病毒 对症支持治疗 水溶维生素 营养神经 甲泼尼龙 辅助检查 脑苷肌肽 入院 出院 病情 好转 予以 完善 今日 相关 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 患儿 果糖氯化钠 脑苷肌肽 利巴韦林抗病毒 辅助检查 水溶维生素 营养神经 对症支持治疗 脱水降颅压 入院 甘油 出院 病情 好转 予以 完善 今日 相关 
手足口病 四肢肌力 肢体抖动 心脏听诊 腹平软 肢体抽搐 双肺呼吸音清 睡眠情况 肌张力 查体 大小便 皮疹 欠佳 神志 患儿 新发 未见 恶心 呕吐 病情 饮食 
手足口病 患儿 无压痛 肢体活动 瓣膜听诊区 心律齐 末梢循环 无杂音 湿性啰音 双肺呼吸音清 心音 无干 皮疹 神志 出院 未见 发热 病情 好转 精神 
结核性胸膜炎 右肺 密度增高 黄染 口唇无紫绀 类圆形 入院查体 斜裂 湿性啰音 自主体位 右肺上叶 左肺 全身皮肤粘膜 病理性杂音 小点状 肺组织 心尖搏动 胸部CT 右侧胸腔 液体密度 心前区无隆起 
手足口病 心肌酶 营养支持治疗 肠道病毒 王立坤 血常规 C反应蛋白 副主任医师 利巴韦林抗病毒 肝肾功 出院 抗体 看过 患者 给予 检查 同意 完善 今日 
肺结核 双肺 入院 节律规整 腹平软 肝脾肋下未触及 可闻及 散在 肺呼吸音 湿性罗音 心浊音界无扩大 双下肢 听诊 杂音 心率 体检 水肿 咳嗽 半年 患者 情况 
菌血症 欠佳 患者 彩超 尼美舒利颗粒 输尿管镜 右输尿管 侧腰腹部 今为 术中 输尿管上段 右肾积水 输尿管狭窄 大便干结 输尿管镜检查术 F5 肉眼血尿 椎管内麻醉下 D-J管 1月 2015-11-20 
手足口病 散在 心肺听诊 病理性杂音 散在皮疹 咽峡部 血氧饱和度 疱疹 鲜红色 皮疹 暗红色 神志 臀部 口腔 发热 腹部 双手 精神 
手足口病 无压痛 双肺呼吸音清 瓣膜听诊区 红色斑丘疹 咽部充血 肝脾肋下未触及 扁桃体肿大 颈软 反跳痛 湿性啰音 末梢循环 无抵抗 散在 四肢肌 精神差 心音 杂音 皮疹 神志 充血 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
手足口病 疱疹 2015年5月20日 上腭 2015年54月20日 散在 各瓣膜区未闻及病理性杂音 等大 红色斑丘疹 等圆 肠道病毒71型IGM抗体 四肢末梢 四肢肌力 斑丘疹 对光反射灵敏 双侧瞳孔 血常规 双肺呼吸音清 湿性啰音 浅表淋巴结 足底部 
手足口病 散在 2015-9-10 弱阳性 湿性罗音 血常规 红色斑疹 末梢循环 无压痛 反跳痛 双肺呼吸音清 肝脾 心律齐 舌底 肋下 咽部充血 杂音 疱疹 足部 皮疹 欠佳 
手足口病 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
手足口病 查房 无易 王立坤 副主任医师 皮疹 出院 未见 发热 患者 同意 今日 
手足口病 住院医师 王浩 门诊复诊 预防感冒 出院 亲属 隔离 卫生 患者 
肺结核 CT 胸膜增厚 湿性啰音 索条状 双肺 叶见 辅助检查 斑片状 高密度影 双肺呼吸音清 查体 听诊 盗汗 胸部 咳嗽 局部 
肺结核 入院 右肺 边缘模糊 浅表淋巴结 肺呼吸音 湿性罗音 薄壁空洞 散在 过清音 斑片 间断发热 最大直径 1月 胸部CT 双肺 右肺上叶 一般状况 肝功 叩诊 咳痰 
肺结核 左侧胸腔积液 呼吸音 肺下野 湿性啰音 左肺上 CT 高密度影 索条状 肺野 听诊 下野 肺结核 胸闷 斑点 胸部 发热 咳嗽 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
副伤寒乙 加重 症状 药物 给予 大小便障碍 颈肩部疼痛 时轻时重 腰部活动受限 无明显诱因 医院 腰痛 打喷嚏 腰部 弯腰 劳累 口服 推拿 头晕 麻木 右侧 
手足口病 彭玉龙 预防感冒 门诊复诊 主治医师 抗感染 出院 亲属 隔离 卫生 患者 医院 治疗 
肺结核 肿大淋巴结 右上肺 多发 空洞 塌陷 条索状 肺野 斑片状 同侧 双肺 可闻及 无肺 双肺感染 左胸 肺尖部 纵隔内 胸部CT 诊断意见 纹理区 肺结核病史 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
疱疹性咽峡炎 阴性 入院查体 巴宾斯基征 双侧扁桃体 咽部充血 肝脾肋下未触及 布鲁津斯基征 Ⅱ度 脓性分泌物 咽峡部 湿性啰音 气过水声 双肺呼吸音清 肠鸣音 血管杂音 散在 心音 杂音 疱疹 入院 
结核性胸膜炎 入院 双肺 下肺呼吸音 肺呼吸音 湿性啰音 左下肺 听诊 清音 胸痛 胸闷 体检 咳嗽 患者 
手足口病 散在 2015-5-27 无压痛 红色斑丘疹 血常规 咽部充血 心律齐 湿性罗音 反跳痛 末梢循环 肋下 双肺呼吸音清 肝脾 杂音 疱疹 皮疹 欠佳 神志 阴性 未及 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 血常规 末梢循环 无压痛 肠道病毒EV 肢体活动 口腔疱疹 心律齐 2015年06月24日 肺呼吸音 瓣膜听诊区 无杂音 IGM抗体 湿性啰音 心音 疱疹 咽部 欠佳 神志 患儿 阴性 
支原体感染 查体 鼻塞 未见异常 肺呼吸音 口唇无紫绀 三凹征 痰鸣音 咽部充血 肺炎支原体抗体 血常规白细胞 双侧扁桃体 脓栓 可闻及 心律 杂音 疱疹 入院 齐整 神志 患儿 
手足口病 散在 2015年4月27日 疱疹 溃疡 咽部充血 血常规 红色斑丘疹 颈软 咽峡部 无杂音 无抵抗 湿啰音 痒痛 末梢循环 四肢活动 肺呼吸音 查体 清音 扁桃体 心率 
传染性软疣 丘疹 皮疹 散在 触痛 患者 黄豆 门诊 大小 球形 左侧 红色 白色 前胸部 自发病 无明显异常 红色丘疹 2月 轻微瘙痒 原因待查 今来 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
结核性胸膜炎 左侧 肺呼吸音 入院 黄染 语颤 双侧瞳孔 引流管 胸部CT 全身皮肤粘膜 叩诊浊音 可闻及 自主体位 干性罗音 对光反应 口唇无紫绀 双肺 等圆 左肺 散在 桶状胸 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
水痘 住院医师 李连 不适复诊 实习医师 居家隔离 主治医师 亲属 感染 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
肺结核 双肺 入院 哮鸣音 浅表淋巴结 可闻及 索条状 斑片状 7月 肺呼吸音 密度增高 一般情况 CT 欠清 听诊 清音 病灶 结节 胸闷 阴性 体检 
病毒性肝炎乙型慢性轻度 吴东阳 住院医师 实习医师 恩替卡韦 聚乙二醇干扰素 阿德福韦酯 门诊复查 主治医师 抗病毒 亲属 患者 治疗 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 患儿 无咳嗽 王经 大小便 流涕 惊厥 皮疹 主任医师 出院 腹泻 消退 睡眠 呕吐 发热 看过 饮食 批准 恢复 今日 
手足口病 无压痛 夜间睡眠 无易 无杂音 皮疹消退 双肺呼吸音清 肢体活动 瓣膜听诊区 心律齐 颈软 无咳嗽 湿性啰音 末梢循环 查体 心音 无干 神志 患儿 抖动 肢体 
手足口病 给予 水溶维生素 肠道病毒 王立坤 利巴韦林抗病毒 副主任医师 C反应蛋白 心肌酶 肝肾功 营养支持治疗 血常规 脑苷肌肽 出院 抗体 看过 患者 检查 同意 完善 治疗 
手足口病 惊跳 肺腹 皮疹消退 颈软 独自行走 轻度红肿 一般情况 无恶心呕吐 肢体抖动 查体 牙龈 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
肺结核 结节状 肺呼吸音 湿性罗音 病灶密度 高密度影 斑片状 2017-05-02 结核性胸膜炎 散在 胸部CT 可闻及 左肺 10年 查体 入院 胸痛 钙化 间断 病史 不均 
肺结核 病变进展 结节影 肺病变 右肺中叶 3个月 肺呼吸音 右肺上叶 局灶性 CT 膜玻璃 湿性啰音 胸膜下 胸膜粘连 前片 听诊 胸膜 肺结核 胸部 已知 进展 
病毒性脑炎 律规 病理性杂音 瓣膜听诊区 肺呼吸音 散在 湿性啰音 肋下 四肢末梢 精神差 无压痛 反跳痛 肝脾 上腭 肢端 查体 听诊 斑疹 心音 入院 无干 
手足口病 患儿 瓣膜听诊区 副主任医师 心律齐 肢体活动 末梢循环 无杂音 双肺呼吸音清 湿性啰音 承志 无压痛 皮疹消退 心音 无干 神志 尚可 出院 查看 同意 精神 
手足口病 肌力肌张力 巴氏征阴性 散在 炎性红晕 无压痛 呼吸音 斑丘疹 双肺听诊 颈软 咽后壁 心律规整 查体 心音 上颚 杂音 疱疹 入院 皮疹 神志 臀部 
水痘 永利 住院医师 实习医师 克拉维酸钾 口服阿莫西林 抗病毒治疗 主治医师 亲属 患者 
手足口病 无咳嗽 大小便 流涕 惊厥 皮疹 患儿 腹泻 消退 睡眠 呕吐 发热 饮食 恢复 
手足口病 湿性啰音 上腭 肢体抖动 肝脾 咽后壁 肺呼吸音 瓣膜听诊区 无压痛 反跳痛 肋下 律规 肢端 四肢末梢 病理性杂音 查体 听诊 心音 疱疹 入院 无干 
病毒性肝炎乙型慢性重度 吴东阳 住院医师 实习医师 联合抗病毒治疗 门诊复查 主治医师 亲属 患者 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
手足口病 皮疹 饮食睡眠 无压痛 无咳嗽 心肺听诊无异常 患儿体温 无抵抗 四肢肌力 颈软 查体 嗜睡 大小便 惊厥 腹泻 暗淡 消退 颜色 异常 精神 
结核性胸膜炎 液性暗区 胸腔 不规则 右下 病理性杂音 结合临床 2017-02-28 下径 扫查 内透声 2017-03-08 胸部CT 湿性啰音 东明县人民医院 综合诊断 右侧胸腔 胸膜肥厚粘连 肺部病灶 左右径 心界 
肺结核 湿性啰音 边界请 胸膜肥厚 呼吸音 肺呼吸音 斑片状 肺野 密度增高 听诊 胸腔 胸闷 乏力 左侧 胸部 病变 密度 较高 
手足口病 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
肺结核 密度增高 CT 边界不清 多发 可闻及 2017-03-31 纵隔内 小簇状 小淋巴结 湿性罗音 双肺 右肺下叶 树芽 治疗后 肺呼吸音 检查诊断 查体 盗汗 结节 复查 
肺结核 右上 患者 薄壁空洞 右肺中叶 湿性啰音 浸润型肺结核 32818 2016-11-25 胸部CT 双侧 右肺上叶 间断咯血 肺上叶 影像学诊断 边界不清 辅助检查 病理性杂音 大内径 斑片状 肺呼吸音 
肺结核 入院 无回声区 双肺 触觉语颤 肋间隙 右侧胸腔 无畸形 间断发热 湿性罗音 三凹征 呼吸音 缩窄 发育正常 呼吸运动 胸廓 盗汗 胸闷 阴性 体检 右侧 
肺结核 双肺 胸壁肿物 无压痛 患者 术后 检查 反跳痛 绷带固定 周后 抗痨治疗 双肺结核 病理性杂音 湿性啰音 后胸壁 菏泽市立医院 胸部CT 胸外科 1605079295 手术刀口 巩固治疗 
手足口病 王浩 门诊复诊 预防感冒 主治医师 出院 亲属 隔离 卫生 患者 
肺结核 肺呼吸音 入院 间断发热 散在 咳嗽咳痰 湿性罗音 自主体位 查体 神志 减低 体检 患者 精神 合作 
病毒性肝炎乙型慢性重度 未触及 叩诊 清音 黄染 切题 无杂音 肋间隙增宽 腹部反跳痛 移动性浊音 兰山区人民医院 全身皮肤粘膜 腹部膨隆 直接胆红素 2015年6月05日 可疑阳性 肝颈静脉回流征 颈静脉充盈 双下肢 总胆红素 心界 
手足口病 惊跳 一般情况 无恶心呕吐 肢体抖动 皮疹消退 患儿 发热 饮食 
肺结核 检查诊断 左上肺 肺透光度 密度增高 透亮影 肺呼吸音 弥漫性分布 湿性罗音 双肺结核 实变影 肺野 结合临床 细点状 肺纹理增多 双肺 6月 可闻及 2016-06-10 查体 胸片 
手足口病 无易 肢体抖动 无咳嗽 口腔疱疹 患儿体温 查体 消退 恶心 呕吐 
病毒性脑炎 头痛 发热时 搏动性 陈旧性病灶 肺部CT 神经系统查体 肺腹 辅助检查 右肺中叶外侧段 双侧 无明显异常 颞部 阳性体征 小结节 查体 金箍 受凉 入院 体温 乏力 
脑梗死 脑梗死 双下肢 湿性啰音 左侧肢体无力 左侧肢体肌力 巴氏征 无压痛 伸舌居中 心脏杂音 双侧瞳孔 反跳痛 等大 CT 等圆 4级 肌张力 肺呼吸音 言语不清 心律齐 对光反射灵敏 
脑血管破裂 嗜睡 双瞳 定向力 肌张力 对光反射灵敏 2015-05-22 双上肢肌力 等圆 幕上脑 屈曲强直 临沂市人民医院 双下肢 双膝关节 神经系统检查 言语错乱 脑动脉瘤术后 神志模糊 颅脑CT 查体 强直 
脑梗死 肺呼吸音 可闻及 鼻导管吸氧 神志恍惚 气管切开处 出入量 血氧饱和度 无压痛 双下肢 干性啰音 查体 听诊 反应迟钝 稍低 水肿 指令 可达 患者 动作 平衡 
冠状动脉粥样硬化性心脏病 导联 可闻及 肢体导联 干啰音 双肺 双下肢 心包摩擦音 湿啰音 瓣膜听诊区 胸膜摩擦音 T波倒置 肝脾肋下未触及 发作性胸痛 查体 低电压 心音 杂音 再发 入院 心率 
脑动脉供血不足 肌力 左下肢 左侧 脑梗 股外侧 肺腹 颈软 伸舌 鼻唇沟浅 全身多处 一般情况 病理反射阳性 皮肤干燥 左侧肢体 胸前区 颅神经检查 感觉检查 冠脉搭桥术后 上肢近端 手术疤痕 
脑梗死 对光反射 未引出 饮水呛咳 无抵抗 双瞳孔 头晕头痛 肌力肌张力 伸舌居中 患者病情 大形 病理征 鼻唇沟 饮食睡眠 肢体抽搐 查体 吞咽困难 神志 胸闷 恶心 呕吐 
脑梗死 住院医师 陈晓娟 实习医师 主治医师 院外 亲属 患者 治疗 
脑梗死 出院 病情 好转 予以 患者 治疗 
脑梗死 麻木不适 双侧 未触及 反跳痛 患者神志 伸舌居中 腹膨隆 明显压痛 巴氏征阴性 心肺无异常 查体 口唇 下肢 张力 肢体 头晕 消失 精神 
脑梗死 CT 鼻唇沟 2015-02-23 言语不清 脑梗塞 伸舌居中 肌力肌张力 无杂音 巴氏征阴性 双肺呼吸音清 罗音 心率 神志 节律 四肢 言语 清晰 规则 精神 
大面积脑梗死 肌力 白质脱髓鞘 心肺查体 双侧半卵圆中心 CT 双侧瞳孔 等圆 双侧侧脑室 神清语利 明显异常 MMHGR16 等大 左侧肢体 窦性心律 感觉减退 右侧肢体 随机血糖 缺血梗死 病理征阴性 查体 
风湿性心脏病 局限性隆起 舒张期杂音 可及 双肺呼吸音清 心前区 无畸形 颈静脉无怒张 主动脉瓣听诊区 双下肢 湿啰音 重体力劳动 心音 胸廓 心率 浮肿 凹陷 心慌 未及 不适 对称 
冠状动脉粥样硬化性心脏病 双肺 清音 发作性胸闷 窦性心动过缓 心界 湿性啰音 非特异性T波改变 肺呼吸 心尖搏动 心包摩擦音 胸膜摩擦音 心脏各瓣膜 未触及 双下肢 1月 心律齐 心前区无隆起 查体 听诊 叩诊 
大面积脑梗死 3. 脑内 脑梗 ST-T改变 MMHGSPO 双下肢 3月 白质脱髓鞘 大致正常 窦性心律 双侧侧脑室 甲功 二氧化碳结合力 湿性罗音 颅脑CT 反跳痛 肺底 尿钙 缺血梗死 随机血糖 
蛛网膜下腔出血 双侧 查体 头痛 胃部不适 天行 湿性啰音 无明显诱因 胃内容物 伸舌居中 巴氏征 鼻唇沟 无言语 四肢肌力 颞部 肢体抽搐 前胃 双下肢 视物成双 持续性头痛 等圆 
急性脑血管病 神经节苷脂 营养神经 阿托伐他汀钙 抗血小板聚集 血塞通 调节血脂 改善循环 依达拉奉 辅助检查 阿司匹林 活血化瘀 出院 代谢 病情 好转 患者 给予 完善 治疗 改善 
脑血管破裂 右侧 双瞳 基底节区出血 巴氏征阳性 肺呼吸音 混合性失语 坠落试验 头颅CT 肢体活动 等圆 2015-02-13 中枢性面瘫 光反应 右侧肢体 神志恍惚 言语不能 肌张力高 等大 向左 凝视 
颈外动脉闭塞 颈软 四肢肌力 病理反射 对光反射灵敏 浅反射 深反射 双侧瞳孔 等大 未引出 正圆 亢进 流利 神志 记忆力 张力 定向 直径 言语 精神 计算 
冠状动脉粥样硬化性心脏病 脑动脉供血不足 窦性心动过缓 心界 辅助检查 湿性啰音 慢性胃炎 心包摩擦音 双肺 心前区 发作性胸痛 胸膜摩擦音 2016-10-15 心脏各瓣膜 未触及 心尖搏动 肺呼吸 心律齐 心前区无隆起 查体 听诊 
冠心病心律失常型 右侧 辅助检查 心律齐 低钝 巴氏征阳性 缺血梗死 中枢性面瘫 双侧瞳孔 对光反射 双侧 等圆 可闻及 部分软化 右侧肢体 欠清 肢体无力 肌张力 各瓣膜区未闻及病理性杂音 精神差 MMHGR20 
脑动脉供血不足 双侧 骨导 气导 狭窄 未见异常 桥脑 局部狭窄 头颅磁共振 大脑后动脉 远段 鼻唇沟 入院查体 伸舌居中 双侧脑室 四肢肌力 筛窦 共济运动 双耳听力 放射冠区 不均匀 
脑梗死 异常 四肢肌力 心律规整 病理征阴性 颈软 腱反射对称 麻木不适 伸舌居中 双肺呼吸音清 鼻唇沟浅 双侧 瓣膜区 右侧肢体 共济运动 湿啰音 肌张力 查体 杂音 入院 神志 
脑梗死 右侧 肌力 未及 瞳孔等大 肌张力 无畸形 CT 气管居中 光反应 不合作 被动体位 等圆 可动 右侧下肢 肢体活动不利 腹平软 巴氏征阳性 颈软 肺呼吸音 查体 
冠状动脉粥样硬化性心脏病 高血压 患者 门诊 血压 服用 发作 缓解 含化 冠心生脉丸 无咳嗽 放射性疼痛 界限不清 稳定型心绞痛 自发病 药物治疗 饮食睡眠 药物控制 特殊治疗 胸前区 利血平 
脑梗死 脑梗死 巴氏征阴性 心律齐 伸舌 肌张力 无明显异常 左侧肢体肌力 啰音 肌力肌张力 双侧 言语不清 光反应 感觉检查 左侧肢体 右侧肢体 双侧瞳孔 鼻唇沟浅 病理性杂音 入院查体 辅助检查 
脑血管破裂 肌力 右下肢 肌张力 上肢近端 左侧肢体肌力 言语不清 肺呼吸音 湿性啰音 中枢性面舌瘫 巴氏征阳性 远端 无头 头晕 右侧 睡眠 呕吐 病情 饮食 患者 稳定 
冠心病心律失常型 心率 右肺 瓣膜听诊区 室内传导阻滞 反跳痛 窦性心律 腹平软 脾未触及 辅助检查 无压痛 节律规整 双下肢 肺呼吸音 一度房室传导阻滞 病理性杂音 可闻及 随机血糖 湿罗音 查体 憋气 
脑梗死 肢体抽搐 肢体活动 头晕 睡眠 头痛 病情 饮食 患者 异常 稳定 
脑梗死 无压痛 瓣膜听诊区 肌力肌张力 巴氏征阴性 双下肢无力 等大 中枢性面瘫 颅脑CT 双肺呼吸音清 对光反射灵敏 双侧 心律齐 等圆 精神差 干湿罗音 双侧瞳孔 病理性杂音 言语不清 查体 心音 
脑梗死后遗症 肌力 左侧 未见异常 3月 颈软 伸舌居中 左下肢 上肢肌张力增高 病理反射阳性 肺腹 感觉检查 左侧肢体 闭目难立征 共济运动 鼻唇沟浅 肢体肌力 肢体肌张力 直线行走 上肢近端 神经系统查体 
急性心肌梗死 喘憋 胸痛 神志 减轻 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
脑梗死 陈旧性 中性粒细胞 双下肢 2015-1-2 反跳痛 湿性罗音 无压痛 手术瘢痕 精神差 瓣膜听诊区 双肺呼吸音清 腹平软 血常规 杂音 怕冷 心率 鼻塞 神志 血小板 淋巴细胞 
脑血管破裂 意识不清 右侧肢体 头颅CT 2015-8-17 被发现 巴氏征阳性 痛刺激 瞳孔等大 肢体肌力 光反射 脑出血 凝视 不合 左侧 双眼 直径 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 本院 2016-09-30 脑萎缩 右侧肢体 脑梗死 未见异常 异常 半卵圆中心 伸舌居中 言语不利 痛温觉 侧偏 入院查体 多发脑梗死 四肢肌 筛窦粘膜 共济运动 左侧肢体肌力 闭目难立征 部分软化 
脑梗死 口服 赛诺 康复治疗 氯吡格雷片 瑞舒伐他汀钙片 布洛芬缓释胶囊 普罗布考片 赖诺普利片 血塞通软胶囊 张士 主治医师 亲属 药物 患者 
冠状动脉粥样硬化性心脏病 心房颤动 第一心音 ST段压低 湿性啰音 可闻及 肺底 多导联 T波低平 肺呼吸音 发作性 干啰音 心脏各瓣膜 心包摩擦音 2015-03-21 查体 听诊 本院 憋气 心律 杂音 
脑血管病 左偏 异常 瓣膜区 四肢肌力 双侧 腱反射对称 颈软 肌张力 病理征阴性 双肺呼吸音清 伸舌 鼻唇沟浅 共济运动 心律规整 湿啰音 行走不稳 杂音 入院 神志 病史 
下肢静脉炎 随机血糖 肺呼吸音 完全性右束支传导阻滞 瓣膜听诊区 D二聚体 辅助检查 可闻及 窦性心动过速 颈静脉无怒张 ST-T异常 气喘状 精神差 双下肢静脉曲张 半卧位 病理性杂音 查体 听诊 满布 口唇 入院 
脑血管病 精神萎靡 神志恍惚 湿性罗音 肺呼吸音 双侧瞳孔 肢体肌力 第一心音 右侧肢体 等大 肌张力减低 无压痛 反跳痛 无杂音 低钝 对光反应迟钝 脾未触及 伸舌 等圆 查体 心音 
脑梗死 右侧肢体 黄染 左偏 巴氏征阴性 浅表淋巴结 神清 湿性啰音 伸舌 皮肤黏膜 头CT 言语不清 精神差 双肺呼吸音清 2015-03-07 肌力 心率 口角 下肢 肿大 突发 
脑梗死 言语不清 肌张力 右侧肢体 肺呼吸音 CT 等圆 病理征 反跳痛 2015-8-22日 心律齐 双侧瞳孔 等大 左下腹 未引出 肢体麻木无力 心脏杂音 湿性啰音 查体 肌力 颅脑 
脑梗死 患者入院 营养神经 积极完善 综合治疗 抗血小板 辅助检查 出院 病情 循环 给予 改善 稳定 今日 
脑动脉瘤 门诊复查 住院医师 丙戊酸钠缓释片 甲钴胺 实习医师 醋甲唑胺 颅骨修补手术 加强营养 治疗 主治医师 剧烈运动 服药 护理 亲属 不适 患者 
脑动脉供血不足 未见异常 颈内动脉虹吸部 血管动脉硬化 闭目难立征 小脑扁桃体 2015-10-07 双侧额叶 共济运动 病理反射阴性 四肢肌力 发作性眩晕 直线行走 MRA检查 多发腔隙性脑梗塞 轻度狭窄 一般情况 脑梗塞 感觉检查 辅助检查 小脑梗死 
脑梗死 脑梗死 给予 见新 脑干区 对症支持治疗 患者入院 丘脑区 脑动脉硬化 后意识 节段性狭窄 肢体无力 合并上消化道出血 保护胃黏膜 MRA检查 基底动脉 鼻饲流质 抗血小板 小脑半球 脑MRI 降血糖 
脑梗死 左侧 巴氏征 右侧 服部 左侧肢体肌力 左侧肢体无力 低钝 浅感觉 压痛反跳痛 低密度影 中枢性面瘫 肺呼吸音 言语不清 感觉正常 湿性罗音 病理性杂音 CT 2015-05-08 瓣膜听诊区 外院 
脑出血 患者 左侧颞叶 意识不清 发绀 左侧基底节区 左侧侧脑室 CT 右侧肢体 胃内容物 自发病 大小便失禁 脑软化灶 肢体抽搐 患者入院 渐进性意识障碍 大小便未解 无呼吸 言语不清 脑出血 颅脑 
脑梗死 未见异常 左侧 2015-07-23 左侧口角 0级 对光反射灵敏 大形 伸舌 CT 四肢肌 枣沟头 病理征阳性 进行性加重 双侧瞳孔 左侧肢体肌力 心肺听诊 右侧肢体 查体 肌力 颅脑 
下肢深静脉血栓形成 皮肤溃疡 小腿 下肢内踝 下肢肿胀 渗液 伴有 溃疡面 外踝 双侧腘动脉 可触及 25年 双侧 皮肤色素沉着 凹陷性 双下肢 未触及 无压痛 足背动脉 局部皮肤 左侧腹股沟 
脑动脉供血不足 球部 双侧颈动脉 查体 神志 右侧 言语 计算力 未见异常 症状持续 大致正常 不清晰 颈内动脉起始部 不完全 下狭窄 辅助检查 鼻唇沟浅 记忆力差 内膜增厚 脑梗死后遗症 颈部血管超声 
脑梗死 不合 左侧 脑梗死 未见异常 粗测 腰椎管 直线行走 鞍旁 病理反射阴性 四肢肌力 感觉检查 鼻唇沟浅 闭目难立征 双耳听力 共济运动 团块影 阑尾炎术后 伸舌居中 同向性偏盲 一般情况 
下肢静脉血栓形成 小腿部 可触及 双侧 下肢周径 皮温 入院查体 散在 皮下瘀斑 下肢肿胀 足背动脉搏动 对侧 静脉迂曲 左下肢 皮肤及软组织 皮下硬结 凹陷性 结痂 入院 破损 小腿 
脑血管病 入院 患者 睡眠障碍 疼痛 胸闷 心慌 头晕 头痛 恶心 中医科 症状 晨起 麻木不适 双下肢 颈肩部 多梦 口服中药 大便干结 易受 后脊 
心力衰竭 叩诊 左下 凹陷性浮肿 双房 心界 心脏彩超 双肺 湿啰音 律不齐 无杂音 粗糙呼吸音 呼吸音 重度反流 2015-01-06 三尖瓣 清音 二尖瓣 心率 下肢 胸闷 
急性心肌梗死 一般情况 饮食睡眠 无胸痛 二便 胸闷 心悸 患者 
脑梗死 右侧 左侧 巴氏征 心肺听诊 枕叶梗塞 颅脑MRI 右侧肢体 鼻唇沟浅 基底节区 无明显异常 查多克征 肢体麻木无力 肌力 痛觉 欠佳 神志 头痛 精神 下降 
脑血管破裂 右侧基底节区 双侧 深昏迷 CT 颈强直 第四人民医院 脑出血破入脑室 等大 均未 深反射 正圆 对光 临沂 瞳孔 引出 昏迷 反射 直径 消失 
下肢静脉曲张 迂曲 双下肢 肿胀 局部 扩张 双下肢静脉 PERTHES 10年 凹陷性 静脉迂曲 双侧 足背动脉搏动 散在 通畅试验 未触及 皮肤色素沉着 3个月 双下肢深静脉 踝周 查体 
脑动脉瘤 未及 四肢活动 双瞳孔 GCS评分 不合作 后交通动脉瘤 肺呼吸音 腹平软 蛛网膜下腔出血 肌张力 气管居中 无畸形 深昏迷状态 光反应 被动体位 意识不清 查体 心音 极差 歪斜 
脑梗死 好转 侧肢体无力 病员 出院 病情 今日 
脑梗死 3级 神志欠清 四肢肌力 意识障碍 肺腹 光反应 精神差 CT 低密度灶 脑膜瘤术后 等圆 四肢肌 左颞 瞳孔等大 颈软 查体 颅脑 嗜睡 张力 灵敏 
脑梗死 切题 大致正常 黑矇 肢体抽搐 走路不稳 生命体征 肌力肌张力 巴氏征 未引出 活动障碍 心肺听诊 双侧 查体 晕厥 对答 流利 神志 胸闷 心慌 头晕 
脑梗死 无恶心呕吐 反应迟钝 出院 发热 病情 好转 平稳 今日 
脑梗死 肌力 饮水呛咳 无恶心呕吐 意识丧失 左下肢 肢体抽搐 湿性啰音 双肺呼吸音清 肋下 肝脾 巴氏征阳性 无压痛 反跳痛 左侧肢体 双下肢 心律齐 无胸痛 查体 上肢 神志 
脑血管破裂 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 轻度返流 未触及 叩诊 清音 右侧 黄染 切题 全身皮肤粘膜 腹部反跳痛 双下肢 2015-4-25 肋间隙增宽 言语不清 巴氏征阴性 肝颈静脉回流征 窦性心律 凹陷性浮肿 鼻唇沟浅 早复极 退变 
原发性高血压 节段性室壁运动 湿啰音 心脏彩超 散在 心前区不适 双肺 瓣膜区 憋喘 主动脉硬化 双下肢 可闻及 肺纹理增强 移动性浊音 辅检 发作性 干啰音 心包积液 左房大 左室舒张功能减低 心影增大 
脑梗死 右侧 共济运动 腱反射 肌力 高血压病 减退 不合 脑梗死 鼻唇沟浅 脑动脉硬化 肢体肌张力 病理反射阴性 双眼视力减退 瓣膜区 直线行走 左侧肢体肌力 高同型半胱氨酸血症 动脉粥样硬化 高级智能 闭目难立征 
脑梗死 予以 患者入院 改善循环 营养神经 对症治疗 辅助检查 完善 支持 相关 
风湿性二尖瓣狭窄 未触及 叩诊 清音 黄染 隆隆样杂音 双下肢 心界 律不齐 双肺 风湿性心脏瓣膜病二尖瓣狭窄 腹部反跳痛 心脏彩超 4月 心尖区 肝颈静脉回流征 颈静脉充盈 舒张期 凹陷性浮肿 全身皮肤粘膜 二尖瓣面积 
血栓性外痔 肛门 肿物 花生米 入院 患者 外痔 指套 大便带血 剧烈疼痛 大便次数增多 硬结节 血栓性外痔 未触及 自行还纳 膝胸位 直肠指诊 门诊查体 彻底治疗 腹泻便秘 坐浴治疗 
脑动脉供血不足 查体 肺腹 神经系统查体 1月 腱反射 头木 感觉检查 脑动脉供血不足 颈软 腔隙性脑梗死 闭目难立征 直线行走 病理反射阴性 共济运动 四肢肌力 高血压病 高脂血症 脑神经 阵发性 入院 
脑梗死 病情稳定 好转 
脑梗死 左手 鼻唇沟 脑膜刺激征 无抵抗 脾未触及 病理征 力差 双侧瞳孔 颈软 四肢肌 对光反应 心肺听诊无异常 患者神志 伸舌居中 未引出 生理反射 查体 肌力 流利 张力 
脑梗死 右侧 未及 脑梗死 伸舌居中 巴氏征阳性 浅感觉 入院查体 干湿罗音 辅助检查 无压痛 肝脾 心律齐 等圆 鼻唇沟浅 2015-01-04 双侧瞳孔 尚清 右侧肢体 肋下 精神差 
下肢静脉曲张 未予 患者 隆起 无意中 热胀 并有 左下肢 小腿内侧 下肢麻木 进行性加重 大腿内侧 自发病 静脉迂曲 曲张 大小便 下肢 诊疗 就诊 麻木 睡眠 
脑梗死 查房 出院 头晕 减轻 患者 治疗 今日 
脑梗死 右侧 未见异常 右上肢麻木 腱反射 软骨瘤 入院查体 不完全运动性失语 左侧丘脑 四肢肌 肺腹 感觉检查 病理征阳性 中枢性面舌瘫 下肢活动 右下肢 辅助检查 右侧肢体 共济运动 梗死 肌力 
脑梗死 不合 昏迷 脑梗死 皮温 肌张力低下 无抵抗 意识状态 病理征 右股动脉 头颅CT 2015-3-18 右下肢 肢体肌力 未引出 光反射消失 瞳孔直径 查体 眼疾 神志不清 右眼 
下肢静脉曲张 双侧 左下肢 迂曲 扩张 PERTHES 下肢深静脉 双下肢 通畅试验 散在 皮肤色素沉着 左下肢静脉 凹陷性 入院查体 足背动脉搏动 静脉迂曲 小腿部 破溃 足部 成团 入院 
脑梗死 脑梗死 切题 2015-04-07 肺呼吸音 精神差 分律 共济运动 伸舌居中 未引出 病理征 四肢肌力 瞳孔等大 等圆 CT 光反射 无眼 上肢 对答 心率 口角 
脑干出血 查体 意识不清 肌张力增高 等大 脾未触及 言语不清 不配合 病理性杂音 低钝 四肢肌力 无压痛 反跳痛 痰鸣音 双侧瞳孔 颈软 对光反应迟钝 等圆 伸舌 瓣膜听诊区 肺呼吸音 
下肢静脉炎 实验阳性 右下肢 腓肠肌挤压 瓣膜听诊区 桥本氏甲状腺炎 无压痛 颈软 下肢静脉血栓形成 颈静脉怒张 双肺 湿性啰音 肠鸣音 腹平软 气管居中 刀口愈合 心律齐 听诊 清音 杂音 纱布 
心律失常 未触及 叩诊 清音 黄染 切题 室上性心动过速 无抵抗 入院查体 凹陷性浮肿 2015-01-06 心界 肋间隙增宽 颈静脉充盈 无杂音 双下肢 肝颈静脉回流征 双肺 腹部反跳痛 全身皮肤粘膜 湿啰音 
脑梗死后遗症 右侧肢体 脑梗死 言语含糊 7月 症状持续 治疗 行走 听懂 遗留 就诊 不详 服用 兰迪 患者 表达困难 时轻时重 脑梗死后遗症 系统治疗 二便 今为 
脑梗死 右侧 肢体肌力 双侧 肝脾肋下未触及 低钝 双肺呼吸音清 中枢性面瘫 等圆 双侧瞳孔 等大 心律齐 对光反射 颈软 各瓣膜区未闻及病理性杂音 右侧肢体 肌张力 巴氏征阴性 精神差 湿性罗音 查体 
脑血管病 口服 血压 症状 未见异常 患者 眩晕症状 无明显诱因 时可 厄贝沙坦 CT 盐酸氟桂利嗪 经颅彩色多普勒 脑动脉硬化 门诊检查 改善 平卧 颅脑 大小便 闭眼 耳鸣 
脑动脉供血不足 神经系统查体 腱反射 植骨融合内固定术 冠状动脉支架植入术 病理反射阴性 共济运动 颈椎前路减压 湿性啰音 颈软 瓣膜区 颈椎间盘突出症 前列腺增生 感觉检查 四肢肌力 双肺呼吸音清 闭目难立征 直线行走 右侧颈部 硬化性 查体 
下肢血栓性静脉炎 红肿 疼痛 足背动脉搏动 局部皮肤 小腿内侧 小腿及足部 左下肢 双小腿 右下肢 皮温 静脉迂曲 双侧 查体 触痛 结痂 破溃 入院 下肢 小腿 凹陷 
脑动静脉瘘 口角歪斜 伸舌居中 颈部抵抗感 瞳孔等大 蛛网膜下腔出血 无畸形 病理征 可动 CT 光反应 肺部呼吸音 精神差 剧烈头痛 被动体位 等圆 生理反射 腹平软 查体 心音 亢进 
脑梗死 一般情况 病情 患者 进展 
脑梗死 无恶心呕吐 出院 头晕 发热 病情 减轻 平稳 今日 
脑梗死 无头 头晕 呕吐 病情 减轻 好转 
脑动脉供血不足 未见异常 面部麻木 病理反射阴性 感觉检查 肺腹 肢体麻木无力 腱反射 四肢肌力 共济运动 闭目难立征 一般情况 直线行走 查体 脑神经 入院 神志 阴性 病史 张力 余年 
脑梗死 住院医师 脑栓康复胶囊 郑诚 瑞舒伐他汀 美托洛尔 实习医师 氨氯地平 主治医师 阿司匹林 亲属 患者 
脑血管破裂 嗜睡 双瞳 定向力 肌张力 对光反射灵敏 2015-05-22 双上肢肌力 等圆 幕上脑 屈曲强直 临沂市人民医院 双下肢 双膝关节 神经系统检查 言语错乱 脑动脉瘤术后 神志模糊 颅脑CT 查体 强直 
脑梗死 一级护理 糖尿病饮食 脑细胞保护 调脂治疗 血小板 给予 检查 完善 
缺血性脑血管病 异常 湿啰音 瓣膜区 颈软 鼻唇沟 伸舌居中 腱反射对称 双侧 病理征阴性 共济运动检查 肌张力 双肺呼吸音清 四肢肌力 直线行走 闭目难立征 强迫体位 心律规整 杂音 入院 流利 
脑梗死 心音 四肢肌 外展 巴氏征阴性 右耳听力 右眼球 双侧 肺呼吸音 肢体肌力 颈软 啰音 饮食睡眠 伸舌居中 查体 肌力 心律 同前 上肢 胸痛 心率 
脑梗死 右侧肢体 脑梗死 肌张力高 伸舌 右偏 CT 混合性失语 鼻唇沟浅 心脏听诊 巴氏征阳性 双肺 言语不清 右下肢 肌力 左眼 失明 神志 头颅 右侧 无力 
脑梗死 无明显异常 患者 密度改变 言语不清 意识清楚 腱反射 浅感觉 生理反射 肌张力 头颅CT检查 肢体活动 辅助检查 入院查体 2015-1-14 双肺呼吸音清 颅神经 左侧肢体肌力 病理反射 查体 心率 
脑梗死 控制癫痫 依达拉奉 帕金森综合症 改善循环 脑保护治疗 血栓通 多巴丝肼 丹参酮 营养神经 西坦 左拉 给予 改善 
脑梗死 饮食睡眠 肌力 上肢 头晕 头痛 患者 
冠状动脉粥样硬化性心脏病 心前区 发作性 入院 胸闷 心慌 发作 疼痛 自行 缓解 患者 稳定型心绞痛 患者自述 系统治疗 自发病 上肢麻木 纳食 胸痛症状 背疼痛 无明显诱因 二便 
脑血管破裂 肌力 右侧 双瞳 定向力 肢体活动受限 对光反射 中线结构移位 神经系统检查 左侧基底节区 2015年3月01日 巴氏征阳性 右侧肢体 四肢肌 脑出血破入脑室 瞳孔不等 右侧下肢 病理征阳性 意识不清 蛛网膜下腔出血 CT 
脑梗死 右侧肢体 左侧肢体肌力 巴氏征阳性 肌力 张力 饮水 头晕 进食 右侧 头痛 病情 好转 患者 
髂静脉血栓形成 患肢肿胀 无压痛 减轻 
脑梗死 病情稳定 好转 
脑梗死 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
脑血管破裂 无吞咽困难 心慌胸闷 视物模糊 病理反射 肢体抽搐 无恶心呕吐 意识丧失 欠稳 肺呼吸音 认知功能 未引出 右侧肢体 生理反射 心律规整 肌力肌张力 患者自述 大小便失禁 查体 共济 神志 
脑动脉供血不足 头晕 乏力 自述 畏寒 患者 自发病 多梦 脑动脉供血不足 后觉 胃内容物 系统治疗 2008年 潍坊市中医院 语声低微 纳差 呕吐物 体重减轻 入院 大小便 遗精 
脑血管病 无吞咽困难 今日早晨6时 无明显诱因 康复医学科 饮水呛咳 脑梗塞 无意识障碍 肢体抽搐 复视 耳聋 耳鸣 坐起 门诊 头晕 不清 头痛 恶心 呕吐 翻身 言语 
蛛网膜下腔出血 肿胀 局部压痛 散在 额顶部 双侧 表皮损伤 阴性 骨折 胸部 未见异常 枕叶 活动受限 斑片状 有一 三头肌腱反射 四肢肌力 头面部 前胸部 颅骨凹陷 跟腱反射 
心律失常 无咳嗽 心慌胸闷 均可 咳痰 今日 食欲 出院 头疼 头晕 不适 睡眠 病情 好转 患者 
大隐静脉曲张 具体用药 村卫生室 白粘痰 咳痰 受凉 支气管炎 诊治 胸闷 诊疗 门诊 腹痛 腹泻 喘息 疗效 不详 头痛 感冒 发热 咳嗽 患者 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑出血 血压 左侧 肌力 左偏 10年 湿性啰音 双侧上颌窦炎 理解判断 脑白质变性 四肢肌 左侧肢体无力 言语不清 鼻唇沟浅 肢体抽搐 颅脑CT 痛温觉 膝腱反射 下肢肌力 视物成双 双侧瞳孔 
脑血管病 未见异常 左侧口角 肺腹 口角歪斜 双侧 外展 直线行走 四肢肌力 颈软 眼裂小 腱反射 鼻唇沟浅 一般情况 闭目难立征 病理反射阴性 伸舌 感觉检查 共济运动 查体 高血压病 
脑梗死 脑梗死 脑膜刺激征 心肺听诊 右侧肢体 肌张力 CT 肢体无力 生理反射 病理征阴性 伸舌居中 查体 肌力 入院 神志 阴性 头颅 老年 右侧 言语 女性 
脑梗死 心肺听诊 言语不清 肌力肌张力 伸舌居中 病理征阴性 脑膜刺激征 生理反射 神志 阴性 老年 四肢 男性 异常 精神 
脑梗死 等圆 等大 伸舌居中 肌张力 无咳嗽 右下肢无力 右侧下肢 下肢肌力 对光反应 双侧瞳孔 巴氏征阴性 查体 肌力 神志 费力 左侧 行走 发热 直径 言语 
冠状动脉狭窄 肿胀 精神差 额颞部 巴氏征阴性 肌张力 慢性浅表性胃炎 挫擦伤 反应灵敏 颅脑CT 等圆 颈抵抗 顶枕部 硬膜下血肿 外伤后 瞳孔等大 四肢肌力 周围软组织 2016-7-21 深及 裂伤 
脑血管破裂 营养神经治疗 甘油果糖 依达拉奉 奥拉西坦 颅内压 患者入院 辅助检查 诊疗 自由基 脱水 协助 完善 降低 相关 
心律失常 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 双肺 全身皮肤粘膜 室上性心动过速 无抵抗 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 心界 腹部反跳痛 凹陷性浮肿 湿啰音 呼吸音 
脑动脉供血不足 未见异常 一般情况 病理反射阴性 共济运动 感觉检查 四肢肌力 腱反射 肺腹 闭目难立征 直线行走 发作史 颈软 查体 脑神经 入院 神志 阴性 张力 头晕 言语 
脑梗死 活动障碍 肢体麻木 无咳嗽 咳痰 头晕 头痛 
脑梗死 脑梗死 等大 鼻唇沟 头颅MRA 双侧 左侧肢体麻木 伸舌居中 四肢肌 颈软 左侧肢体肌力 心律齐 对光反应 等圆 双侧瞳孔 肺呼吸音 未引出 巴氏征 查体 入院 神志 
风湿性心脏病 可闻及 热喘 无发 肺呼吸音 干啰音 查体 心律 杂音 胸痛 胸闷 睡眠 饮食 患者 
陈旧性下壁心肌梗死 余年 腹平软 呼吸动度 精神差 双下肢 随机血糖 湿性啰音 各瓣膜区未闻及病理性杂音 辅助检查 高血压病史 双侧 肝脾 半卧位 可闻及 语颤 导联ST段下移 冠心病病史 慢性气管炎 肺呼吸音 桶状胸 
脑梗死 患者家属 无咳嗽 咳痰 腹痛 出院 腹泻 头晕 头痛 恶心 呕吐 病情 好转 患者 
急性心肌梗死 患者及其家属 出院 家属 病情 较短 心前区不适 住院期间 治疗时间 呼吸心跳骤停 查房 不适合 陈广华 风险 猝死 主任医师 自负 未有 交代 加重 承担 
脑梗死 双肺呼吸音清 巴氏征阴性 瓣膜听诊区 湿性啰音 四肢肌力 查体 杂音 心率 神志 张力 流畅 病情 言语 呼吸 好转 平稳 患者 治疗 精神 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑动脉供血不足 左侧 肌力 双眼 闭目难立征 胃大部切除术后 鼻唇沟 入院查体 供血 不清晰 直线行走 双侧 心肺听诊无异常 双眼视力下降 四肢肌 感觉检查 右耳听力 一般情况 同向性偏盲 伸舌居中 右下肢 
脑梗死 无恶心呕吐 左侧肢体无力 心慌胸闷 肢体抽搐 头晕 头痛 病情 障碍 好转 意识 患者 改善 
髂静脉血栓形成 经平 患肢 综合治疗措施 抬高患肢 肺栓塞 淋巴 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 
心律失常 未触及 叩诊 清音 黄染 室性早搏 切题 凹陷性浮肿 无杂音 双肺 律不齐 入院查体 2月 腹部反跳痛 全身皮肤粘膜 双下肢 肋间隙增宽 肝颈静脉回流征 短阵室速 颈静脉充盈 无抵抗 
脑动脉供血不足 未见异常 室性早搏 一般情况 言语不能 肺腹 共济运动 辅助检查 闭目难立征 腱反射 2015-12-02 感觉检查 发作性 四肢肌力 动脉粥样硬化 直线行走 病理反射阴性 颈软 查体 本院 高脂血症 
脑梗死 肌力 脑梗死 锥体束 肺呼吸音 等大 四肢肌 双侧瞳孔 等圆 颈软 头颅MRI 心律齐 巴氏征阳性 对光反应 双侧 双侧下肢 伸舌居中 鼻唇沟 异常信号 行走不稳 腱反射 
脑动脉供血不足 右侧 1月 鼻唇沟 双侧 颈软 湿啰音 腰椎间盘突出术后 瓣膜区 四肢肌力 偏身感觉减退 伸舌 输尿管结石 腱反射对称 共济运动 心律规整 肌张力 双肺呼吸音清 肾萎缩 病理征阴性 杂音 
大面积脑梗死 双侧 减弱 呼吸 低密度灶 双肺叩诊清音 湿性啰音 无活动 心脏各瓣膜 四肢肌力 扁桃体无肿大 三头肌 低钝 四肢肌 未引出 肋间隙 呼吸运动 反射减弱 心包摩擦音 胸膜摩擦感 双侧瞳孔 
脑梗死 双侧 反射 无抵抗 巴氏征阴性 双下肢 欠清 言语不清 无压痛 双侧瞳孔 反跳痛 伸舌居中 粗测 等大 等圆 鼻唇沟 湿性啰音 病理性杂音 右侧肢体 肺呼吸音 肢体麻木无力 
脑梗死 患者 无抵抗 肢体麻木 病理征 痛觉减退 未引出 副主任医师 右侧肢体 范新 肌力肌张力 入院 神志 出院 右侧 请示 四肢 病情 言语 好转 同意 
桥脑出血 右手 未见异常 肺腹 共济运动 部分软化 颅脑MRI 不规律服药 四肢肌力 病理反射阴性 急性出血 直线行走 双侧 额顶叶 水平眼震 桥脑 足麻木 感觉过敏 闭目难立征 斑片状 多发腔隙性脑梗死 
脑梗死 言语不清 脑梗死 双侧瞳孔 意识状态 啰音 等大 巴氏征阳性 颅脑CT 肺呼吸音 额纹 肢体肌张力 左侧肢体肌力 对光反射灵敏 右侧肢体 侧肢体无力 肌力 心音 反应迟钝 杂音 神志 
冠状动脉粥样硬化性心脏病 肝脾肋下未触及 心包摩擦音 心脏各瓣膜 肠鸣音 发作性胸闷 无压痛 反跳痛 辅助检查 2016-06-16 大致正常 移动性浊音 心律齐 双下肢 查体 听诊 本院 憋气 心音 杂音 入院 
脑血管破裂 口服 住院医师 康复训练 实习医师 缬沙坦氨氯地平片 硝苯地平缓释片 晕痛定胶囊 硝酸异山梨酯片 随诊 康复科 主治医师 心电图 亲属 血压 监测 药物 患者 
急性心肌梗死 住院医师 实习医师 注意休息 门诊复查 主治医师 服药 亲属 患者 
脑梗死 言语不清 双下肢无力 出院 好转 今日 
混合痔 肾囊肿 双侧肾 叩击痛 无畸形 活动度 查体 压痛 脊柱 隆起 发现 
脑梗死 无恶心呕吐 鼻唇沟 对光反射灵敏 生命体征 颈软 双侧瞳孔 等大 右偏 左侧肢体偏瘫 正圆 肌力 对答 口角 流利 神志 头晕 体温 左侧 睡眠 头痛 
脑梗死 右侧肢体 重度狭窄 诸城市 中医院 左侧 放射冠区 基底动脉 双侧 多发腔隙性脑梗死 颈软 大脑后动脉 大脑前动脉 不灵 多发 阳性 动脉 右侧 大脑 计算力 脑梗死 
脑梗死 瞳孔等大 肌张力 等圆 左侧肢体肌力 双耳听力 肺呼吸音 左侧肢体麻木 鼻唇沟 伸舌居中 心律齐 查体 神志 乏力 左侧 恶心 呕吐 发热 言语 减轻 患者 
高血压 右肺 病理性杂音 鳞状细胞癌 3. KPS评分 胸膜斑 纤支镜检查 石棉肺 全身浅表淋巴结未触及肿大 双侧 中分化 狭窄闭塞 发小 双下肢 反跳痛 右肺上叶支气管 阻塞性肺不张 无压痛 右肺癌 气管镜活检 
脑梗死 患者及家属 患者病情 自动出院 好转 今日 
脑梗死 言语不清 右侧 右侧肢体 各瓣膜区未闻及病理性杂音 双肺呼吸音清 双侧瞳孔 伸舌 反跳痛 巴氏征阳性 左侧肢体肌力 等圆 干湿罗音 脑CT 无压痛 腹平软 对光反射 心律齐 右上肢 肝脾肋下未触及 等大 
脑梗死 活动障碍 肢体麻木 左耳 耳聋 头晕 头痛 
基底节脑梗死 未及 腹平软 双肺呼吸音清 瞳孔等大 病理征阴性 肌张力 右偏 等圆 自主体位 无畸形 颈软 气管居中 光反应 伸舌 右侧肢体 生理反射 查体 肌力 心音 结节 
脑梗死 右侧 巴氏征 左侧 湿性罗音 右下肢 随机血糖 出血灶 病理性杂音 右上肢肌力 无压 双肺呼吸音清 感觉正常 言语不清 血常规 心律齐 中枢性面瘫 侧肢体无力 反跳 头颅CT扫描 2015-02-23 
冠状动脉粥样硬化性心脏病 可闻及 本院 二尖瓣 血气分析 肺动脉高压 返流 左心功能 三尖瓣 左心 主动脉 门诊 减低 未见 少量 缓解 早搏 反酸 心影增大 双下肢 放射痛 
脑梗死 左侧 伸舌 肌张力 偏身痛觉减退 四肢肌力 鼻唇沟浅 神志 言语 清晰 
脑血管破裂 对症支持治疗 控制血压 营养神经 止血 代谢 给予 改善 
脑梗死 右侧 未见异常 风湿性多肌炎 四肢肌 位置性眩晕 右下肢 颈软 腱反射 浅感觉 肺腹 病理反射阴性 共济运动 肢体活动 入院查体 右侧肢体 腰椎间盘 肌力 颈椎病 高脂血症 脑神经 
下肢静脉血栓形成 双下肢 迂曲 扩张 10年 静脉迂曲 下肢肿胀 皮肤色素沉着 足踝区 入院查体 双下肢静脉 未触及 足背动脉搏动 双侧 轻度肿胀 胫后动脉 小腿部 左下肢 散在 触痛 搏动 
脑梗死 治疗有效 朱其 患者病情 医师查房 出院 平稳 患者 同意 主任 
下肢静脉血栓形成 右下肢 足背动脉搏动 搏动 肿胀 水肿 左侧 痛苦貌 凹陷性 胸膜摩擦音 未触及 可触及 下肢彩超 右下肢深静脉血栓形成 可闻及 移动性浊音 肿胀范围 足踝区 胫后动脉搏动 左肺 双肺 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 未引出 生理反射 颅神经 病理反射 心律规整 肌力肌张力 病人神志 无明显异常 缺失 发热 四肢 感觉 
下肢静脉曲张 左下肢 双下肢 迂曲 大隐静脉走形 扩张 未触及 迂曲扩张 20年 静脉迂曲 通畅试验 胫后动脉搏动 双下肢静脉 皮肤颜色 足靴区 双下肢深静脉 入院查体 足背动脉搏动 双侧 色素沉着 足部 
脑出血 肛周不适 脓性分泌物 分泌物 伴有 加重 半年 
风湿性心脏病 一般情况 生命体征 神志 体温 血压 清晰 平稳 精神 稳定 
冠状动脉粥样硬化性心脏病 心电图 双肺 未触及 湿性啰音 发作性胸痛 心前区无隆起 双肺呼吸音清 心包摩擦音 2015-12-16 双下肢 胸膜摩擦音 心脏各瓣膜 无压痛 反跳痛 心界 腹平软 心律齐 心尖搏动 肝脾肋下未触及 辅助检查 
脑动脉供血不足 未见异常 患者 肺腹 多发性脑梗死 药物治疗 共济运动 脑动脉粥样硬化 四肢肌力 头颅磁共振 直线行走 15年 脑动脉瘤 2月 病理反射阴性 感觉检查 检查发现 抗栓 闭目难立征 入院查体 腱反射 
脑梗死 双侧 右侧 脱髓鞘 巴氏征阴性 缺血梗死 欠清 中枢性面瘫 各瓣膜区未闻及病理性杂音 等圆 低钝 脑室周围白质 随机血糖 心律齐 双侧瞳孔 窦性心律 对光反射 肢体无力 右侧肢体 肌张力 走路不稳 
脑梗死 病理征阴性 饮食睡眠 鼻纹 言语不清 肌力肌张力 再发作 伸舌居中 查体 流利 神志 肢体 四肢 对称 病情 无力 言语 好转 准确 患者 异常 
脑梗死 言语不清 左肢 左偏 轻瘫试验 等大 双侧 病理反射 自主体位 光反应 四肢肌力 大致正常 双侧瞳孔 未引出 左口角 伸舌 等圆 查体 神志 不灵 张力 
脑梗死 朱其 主任医师 出院 请示 病情 批准 稳定 
脑动脉供血不足 2015-08-04 神志 言语 入院查体 共济运动 直线行走 心肺未见异常 闭目难立征 伸舌居中 血常规 头颅CT 多发性腔隙性脑梗死 无明显异常 感觉检查 心肌酶谱 四肢肌力 双下肢水肿 病理反射阴性 向运动 腱反射 
脑血管病 右侧 双侧 右侧肢体 桥脑 脱髓鞘 左侧肢体肌力 空蝶鞍 轮替动作 感觉检查 小点状 鼻唇沟浅 闭目难立征 跟膝胫试验 欠稳 入院查体 四肢肌 脑梗塞 伸舌居中 轻度脑萎缩 筛窦粘膜 
脑梗死 未及 等大 伸舌 4级 等圆 肋下 言语不清 四肢肌力 无压痛 双侧 心律齐 鼻唇沟浅 干湿罗音 双侧瞳孔 肝脾 肌张力 巴氏征阴性 肺呼吸音 查体 光反射 
脑梗死 患者及家属 自动出院 今日 病情 好转 
冠状动脉粥样硬化性心脏病 药物治疗 患者 不稳定型心绞痛 出院 高血压 服用 脑梗死 未见异常 给予 拜阿司匹灵 后因 自发病 2013年5月16日 波立 不缓解 慢性胃炎 血压控制 氢氯噻嗪 拜阿司匹林 阿托伐他汀 
脑梗死 未及 脑梗死 偏右 未引出 无抵抗 颅脑CT 双瞳孔 肌张力 2015-06-03 对光反射 四肢肌力 大形 病理征 肺呼吸音 言语不清 鼻唇沟浅 心律齐 啰音 伸舌 复述障碍 
脑梗死后遗症 神志 就诊 患者 不适 脑梗塞 对症治疗 脑神经 诊疗 营养 给予 活动障碍 尚清 改善循环 双侧肢体 病情好转 循环等 易兴奋 百乐眠 一般情况 意识不清 
脑动脉供血不足 四肢 双肺呼吸音清 湿性啰音 颅神经检查 病理反射 慢性阻塞性肺疾病 共济运动检查 肌力肌张力 感觉正常 神经系统查体 鼻息肉 查体 杂音 入院 心率 神志 未及 肢体 不合 反射 
冠状动脉粥样硬化性心脏病 湿性啰音 心脏各瓣膜 ST段改变 发作性胸闷 潍坊市妇幼保健院 2016-09-01 双下肢 心肌供血不足 辅助检查 肺呼吸 心律齐 AVF导联 窦性心律 下壁 心包摩擦音 双肺 查体 听诊 心音 清音 
冠状动脉粥样硬化性心脏病 双下肢 发作性胸闷 1月 正常心电图 湿性啰音 辅助检查 胸膜摩擦音 心律齐 心脏各瓣膜 心包摩擦音 双肺呼吸音清 13年 查体 听诊 心音 杂音 入院 心率 心电图 水肿 
脑梗死 颈软 四肢肌力 未引出 病理征 无抵抗 脑膜刺激征 对光反应 生理反射 双侧瞳孔 伸舌居中 鼻唇沟 查体 流利 神志 张力 对称 直径 言语 精神 合作 
脑梗死 右侧 三叉神经痛 湿啰音 心律规整 股骨骨折 瓣膜区 右侧肢体 病理征阳性 肢体活动 双肺呼吸音清 左侧肢体肌力 腱反射对称 鼻唇沟 双耳听力 共济运动 肌张力 伸舌 入院查体 颈软 肌力 
上肢动脉血栓形成 皮肤颜色 青紫 右侧 皮温 双上肢 尺动脉搏动 末梢循环 对侧 查体 小指 无名指 指尖 入院 中指 拇指 肿胀 食指 减低 内侧 未见 
脑血管破裂 住院医师 王立泉 实习医师 院外治疗 主治医师 亲属 患者 
高血压 可闻及 心率 胸骨中线 导联 无压痛 湿性啰音 双肺 窦性心律 心包摩擦音 口唇紫绀 肝颈静脉回流征 反跳痛 双下肢 全腹 肝浊音界 二尖瓣听诊区 辅助检查 无肌 肋下 入院查体 
下肢血栓性静脉炎 散在 色素沉着 软组织张力 下肢肿胀 2月 左下肢 红肿热痛 局部触痛 静脉迂曲 小腿部 查体 入院 皮炎 下肢 渗出 增高 疼痛 局部 患者 扩张 
脑梗死 饮食睡眠 无意识障碍 肢体活动 大小便 抽搐 头晕 头痛 病情 患者 恢复 稳定 
大面积脑梗死 脑梗死 未见异常 患者 慢支 视物不清 饮水呛咳 肢体抽搐 无明显诱因 行走不稳 二便失禁 右侧肢体 日来 吞咽困难 入院 大小便 于今 门诊 头晕 未见 在意 
缺血性脑血管病 神经系统查体 右侧肢体 未见异常 右下肢 肺腹 病理征阴性 欠清 侧偏 身痛 查体 肌力 拖曳 入院 神志 不灵 身体健康 突发 未见 减退 右侧 
脑动脉供血不足 脱髓鞘 异常 筛窦粘膜 心律规整 瓣膜区 放射冠区 双侧脑室 四肢肌力 双肺呼吸音清 双侧 腱反射对称 额顶叶 鼻唇沟 双肺多发结节 头颅MRI 共济运动 左侧基底节区 部分软化 2016-05-30 肌张力 
急性心肌梗死 未触及 叩诊 黄染 切题 窦性心律 双肺 全身皮肤粘膜 腹部反跳痛 肌钙蛋白T 双下肢 ST-T改变 颈静脉充盈 干啰音 凹陷性浮肿 无杂音 肝颈静脉回流征 肋间隙增宽 左肺 心界 2015-5-10 
髂静脉血栓形成 患者 抢救 给予 心电监护 静脉推注 患者亲属 电除颤 病房 心脏 呼吸 麻醉科 今日13:30 瞳孔散大 胸外按压复苏 静脉通道 电话通知 气管插管 多巴胺静脉滴注 人工胸外按压 呼吸兴奋剂 
急性心肌梗死 狭窄 中段 回旋支 出院 患者 远段 前降支 导管室 2015-04-17 辅助检查 一般情况 肌桥 对症支持治疗 心肌供血 冠状动脉造影 植入支架 告知病情 术中 右冠 回旋支病变 
心肌损害 未触及 肋下 肿大 蜘蛛痣 黄染 无压痛 心律齐 病理性杂音 双肺呼吸音清 四肢肌力 肝掌 自主体位 双侧 双下肢 巩膜黄染 贫血貌 反跳痛 腹部包块 皮肤粘膜 扁桃体无肿大 
脑梗死 未触及 斑块形成 叩诊 清音 脑萎缩 起始段 缺血灶 起始部 颈内动脉 脑梗死(急性期) 右颞叶 心脏彩超 颈动脉彩超 双下肢 肝颈静脉回流征 肋间隙增宽 双侧脑室 啰音 凹陷性浮肿 双侧半卵圆中心 
脑血管破裂 左侧 双瞳 定向力 肌张力过强 对光反射灵敏 瞳孔等大 病理征阴性 下肢肌力 0级 意识不清 双侧 巴氏征阴性 肢体活动受限 神经系统检查 头颅CT 查体 肌力 脑出血 上肢 嗜睡 
冠状动脉粥样硬化性心脏病 胸闷 患者 界限不清 心前区 好转 活动 休息 约数 无咳嗽 背部不适 厄贝沙坦 2月 意识丧失 无胸痛 倍他乐克 出院后 放射痛 急性心肌梗死 临朐县人民医院 20年 
急性心肌梗死 出院 患者 再出现 相关事宜 胸痛 尚可 睡眠 病情 家人 饮食 好转 予以 告诉 今日 
脑出血 急诊 CT 脑出血破入脑室 左侧肢体 大小便失禁 脑白质疏松 无呼吸 丘脑出血破入脑室 丘脑腔隙性脑梗死 发绀 双侧上颌窦炎 肢体抽搐 患者入院 颅脑 不灵 诊治 突发 住院 右侧 左侧 
脑梗死 给予 抗栓 营养神经 普通饮食 改善微循环 一级护理 内科护理常规 检查 完善 治疗 
冠状动脉供血不足 双侧 引出 短绌 精神差 对光反射 色素沉着 伸舌居中 三头肌 肌张力 腱反射对称 鼻唇沟 反射对称 双下肢 等圆 指鼻试验 双侧瞳孔 不配合 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 等大 
脑梗死 肢体 左侧肢体 肌力肌张力 无杂音 湿性啰音 伸舌居中 1级 心律齐 肋下 发作时 双肺呼吸音清 左侧肢体肌力 肝脾 发作间歇期 口角歪斜 查体 阵发性 神志 未及 头晕 
大面积脑梗死 左侧肢体肌力 MMHGR16 言语不清 心律齐 巴氏征阴性 双侧瞳孔 右侧肢体 低钝 肌张力 等大 肝脾肋下未触及 双侧 等圆 可闻及 颈软 对光反射 肺呼吸音 干性罗音 各瓣膜区未闻及病理性杂音 肌力 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 呼吸音 全身皮肤粘膜 全身浅表淋巴结肿大 肋间隙增宽 湿啰音 ST-T改变 颈静脉充盈 心界 双下肢 肝颈静脉回流征 双肺 凹陷性浮肿 无抵抗 腹部反跳痛 气管位置 
风湿性心脏病 局限性隆起 舒张期杂音 可及 双肺呼吸音清 心前区 无畸形 颈静脉无怒张 主动脉瓣听诊区 双下肢 湿啰音 重体力劳动 心音 胸廓 心率 浮肿 凹陷 心慌 未及 不适 对称 
脑梗死 右侧 左侧 脑梗死 未见异常 辅助检查 感觉检查 运动性失语 交界区 颞枕 四肢肌 右侧下肢 放射冠区 直线行走 病理征阳性 闭目难立征 同向性偏盲 共济运动 桥脑 肺腹 颈软 
脑梗死 左侧肢体 左侧 肌力 不合 未见异常 直线行走 2015-07-12 闭目难立征 头颅CT 病理征阳性 皮层下动脉硬化性脑病 肢体活动 放射冠区 双侧基底节区 肌张力减低 鼻唇沟浅 丘脑腔隙性脑梗死 感觉检查 四肢腱反射 共济运动 
脑梗死 脑梗死 病理征 意识状态 CT 肺呼吸音 对光反应 无抵抗 脑膜刺激征 伸舌居中 双侧瞳孔 鼻唇沟 未引出 言语不清 肌力肌张力 颈软 生理反射 患者神志 查体 心律 流利 
脑梗死 2016-3-20 本院 右侧 未见异常 血生化 多发腔隙性脑梗塞 感觉检查 病理反射阴性 直线行走 四肢肌力 高信号 脑梗塞 双侧脑室 闭目难立征 痛温觉 桥脑 共济运动 点片 双侧 一般情况 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑血管破裂 右侧 服部 低钝 压痛反跳痛 双侧 2015-08-14 CT 中枢性面瘫 右侧肢体 双肺呼吸音清 肢体肌力 感觉迟钝 言语不清 感觉正常 低密度影 心律齐 病理性杂音 小灶性 瓣膜听诊区 湿性罗音 
脑梗死 肋下 未触及 阴性 黄染 四肢肌 关节变形 腹部轻压痛 肠鸣音 伸舌居中 病理性杂音 精神差 移动性浊音 双下肢 反跳痛 咽部充血 肺呼吸音 四肢多发 皮肤黏膜 瓣膜听诊区 查体 
慢性肺源性心脏病 肺呼吸音 双下肢 窦性节律 1月 轻度水肿 可闻及 ST-T异常 精神差 无压痛 反跳痛 肺性P波 肝脾 病理性杂音 湿性啰音 查体 瓣膜 入院 心率 心电图 神志 
脑出血 腱反射 张力 未见异常 运动性失语 病理反射阴性 共济运动 口角歪斜 肺腹 一般情况 左侧口角 感觉检查 左侧肢体 鼻唇沟浅 闭目难立征 左侧肢体肌力 伸舌 右侧肢体 直线行走 言语含糊 颈软 
冠状动脉粥样硬化性心脏病 湿性啰音 双肺呼吸音清 无压痛 全腹 双下肢 肝脾 既往高血压病 肋下 查体 心音 入院 支气管炎 神志 病史 未及 头晕 水肿 余年 高压 患者 
脑梗死 未见异常 巴氏征 空腹血糖 2015-08-16 活动减退 入院查体 颅脑CT 高级智能 左侧肢体无力 腱反射减弱 肺腹 颞枕叶 轮替动作 脑科医院 同向偏盲 闭目难立征 潍坊市人民医院 直线行走 神经系统查体 低密度灶 
脑梗死 右侧 巴士 左侧 服部 CT 肢体肌力 瓣膜听诊区 湿性罗音 低密度影 言语不清 2015-06-23 感觉正常 心律齐 右侧肢体 病理性杂音 压痛反跳痛 双肺呼吸音清 颅神经 外院 肌力 
脑干梗死 未见异常 脑梗死 检查 四肢肌力 直线行走 肺腹 感觉检查 入院查体 腱反射 闭目难立征 颈软 精神差 病理反射阴性 共济运动 高血压病 脑神经 入院 神志 突发 病史 
急性心肌梗死 查体 心律规整 精神差 心前区无隆起 湿性啰音 自主体位 反跳痛 肺呼吸音 无压痛 神志 下肢 腹部 平坦 合作 
冠心病心律失常型 擦伤 左侧 早搏 皮下血肿 额部皮肤 肌张力 有一 全身皮肤粘膜 神志恍惚 双侧瞳孔 脾未触及 湿啰音 可闻及 律不齐 精神差 肺呼吸音 颈软 四肢肌力 枕部 巴士 
脑血管破裂 左侧 未见异常 3级 病理征 肌力肌张力 CT 腹部检查 双肺呼吸音清 湿性罗音 言语不清 巴氏征 无杂音 左侧肢体 伸舌居中 未引出 右侧肢体 2015-09-13 肌力 脑出血 心音 
大面积脑梗死 双侧 肝脾肋下未触及 等圆 结合临床 精神差 各瓣膜区未闻及病理性杂音 双侧瞳孔 鼻唇沟 对光反射 心律齐 双肺呼吸音清 低钝 等大 肌力肌张力 缺血梗死 巴氏征阴性 伸舌居中 发脑 颈软 CT 
急性心肌梗死 胸闷 出院 不适 患者 今日 
下肢静脉血栓形成 右下肢 髌骨 双侧 髌骨上缘 下缘 增高 右肺 可触及 呼吸音 小腿部 足背动脉搏动 胸膜摩擦音 入院查体 双下肢 胫后动脉搏动 双下肢肿胀 未触及 软组织张力 双下 下肢周径 
脑出血后遗症 住院医师 随诊 实习医师 杨佩 主治医师 亲属 不适 感冒 预防 患者 休息 
脑梗死 伴有 自觉 症状 拜阿司匹灵 构音障碍 黑朦 右上肢 上抬 无意识障碍 饮水呛咳 进行性加重 肢体抽搐 新发脑梗死 右侧肢体 饮食睡眠 视物模糊 治疗 自解 吐字 阵发性 
脑动脉供血不足 入院 共济运动 湿性啰音 全身大汗 颈软 慢性胃炎 神经系统查体 腱反射 1月 瓣膜区 直线行走 双肺呼吸音清 感觉检查 四肢肌力 闭目难立征 病理反射阴性 硬化性 查体 高血压病 杂音 
大面积脑梗死 肌力 双侧 各瓣膜区未闻及病理性杂音 肌张力 等圆 MMHGR18 右侧肢体 对光反射 低钝 巴氏征阴性 精神差 可闻及 双侧瞳孔 言语不清 左侧肢体 心律齐 膝腱反射 中枢性面瘫 肝脾肋下未触及 等大 
精索静脉曲张 患者 彩超 今为 尿频尿急尿痛 阴囊潮湿 排尿不畅 肉眼血尿 乳糜尿 左侧阴囊 坠胀不适 精索静脉曲张 精索 静脉曲张 起病 诱因 门诊 就诊 大便 体力 左侧 
脑血管破裂 辅助检查 脑蛋白水解物 依达拉奉 营养脑细胞 对症支持治疗 患者入院 自由基 清除 完善 相关 
脑梗死 双侧 引出 左侧 左偏 三头肌 双侧瞳孔 右侧肢体 中枢性面瘫 各瓣膜区未闻及病理性杂音 低钝 心律齐 等圆 腱反射对称 反射对称 左侧肢体 对光反射 左侧肢体肌力 伸舌 精神差 肌张力 
二尖瓣关闭不全 可闻及 双下肢 肺呼吸音 心尖区 湿啰音 律不齐 收缩期杂音 心慌胸闷 胸廓 心率 未及 水肿 隆起 对称 异常 活动 
脑梗死 言语不清 神志 脑梗死 左偏 2015-04-15 伸舌 额纹 意识状态 下肢病理征 等圆 鼻唇沟浅 咽反射 左侧肢体肌力 双侧听力下降 眼球活动 头颅CT检查 瞳孔等大 共济运动 4级 口角歪斜 
心绞痛 患者病情 查房 胸闷 心慌 腹痛 出院 腹泻 头晕 头痛 恶心 呕吐 家属 发热 减轻 平稳 患者 今日 
脑梗死 左侧 左侧肢体 精神差 浅感觉 伸舌 脑CT 双侧瞳孔 反跳痛 腹平软 巴氏征阳性 等圆 干湿罗音 双肺呼吸音清 言语不清 无压痛 右侧肢体 对光反射 下肢肌力 2015-02-28 运动性失语 
颈外动脉闭塞 生命体征 肢体活动 神志 平稳 精神 
脑梗死 脑梗死 病理征 肌张力 右侧肢体 言语清晰 未引出 言语不清 2015-01-19 伸舌居中 精神差 脑CT 左侧肢体肌力 侧肢体无力 肌力 杂音 神志 不灵 老年 男性 活动 
脑动脉供血不足 感觉检查 共济运动 颈软 腱反射 病理反射阴性 向各个方向 心肺未见异常 水平方向 剑突下压痛 反跳痛 直线行走 时均 闭目难立征 四肢肌力 眼震 查体 高血压病 风湿性关节炎 胃溃疡 入院 
脑梗死 上下肢 生命体征 伸舌居中 左侧肢体肌力 经治疗 双侧 等圆 等大 右侧肢体 双侧瞳孔 对光反射 浅感觉 巴氏征阴性 言语清晰 肌力 神志 迟钝 张力 右侧 病情 
脑动脉供血不足 未见异常 共济运动 偏瘫步态 颈软 鼻唇沟浅 肺腹 脑梗 ST-T改变 腱反射 病理反射阴性 阵发性心慌 窦性心律 闭目难立征 伸舌 左侧肢体肌力 感觉检查 查体 本院 高血压病 头昏 
混合型心绞痛 患者 清音 休息 胸闷 心慌 出院 好转 双下肢 生化检验报告 无杂音 肩背 副主任医师 相应治疗 姚力 了解情况 凹陷性浮肿 高血钾 坚持要求 二便 2015-5-23 
脑血管病 反应迟钝 入院 言语 不利 未见异常 感觉检查 直线行走 1月 一般情况 肺腹 颈软 鼻唇沟浅 共济运动 发作性 言语表达 四肢肌力 下肢无力 闭目难立征 病理反射阴性 近记忆力 
脑血管破裂 头痛头晕 状态改善 进食 体温 减轻 意识 患者 
脑梗死 明显异常 肌力肌张力 言语流 腱反射 颈软 无恶心呕吐 病理征阴性 伸舌居中 查体 大小便 口角 心肺 神志 头晕 头痛 四肢 病情 好转 患者 
心绞痛 夜间睡眠 无胸痛 患者及家属 二便 气促 胸闷 心慌 出院 饮食 患者 今日 
冠状动脉粥样硬化性心脏病 双侧 精神差 行走 对称 灵活 轮替 伸舌居中 头部CT 光反应 鼻唇沟 肱二头肌反射 脑内 脑白质变性 膝腱反射 双下肢 2015-09-24 缺血灶 巴氏征 自发言语 上颌窦粘膜下囊肿 
脑梗死 左侧肢体麻木 患者病情 头晕 睡眠 无力 饮食 好转 平稳 
脑动脉供血不足 症状 未见异常 闭目难立征 症状持续 不清晰 感觉检查 药物治疗 双眼运动 共济运动 颅神经检查 病理反射阴性 发作频率 直线行走 四肢肌力 查体 头胀 阑尾炎 头昏 入院 神志 
脑梗死 言语 脑梗死 对光反应 未引出 等大 巴氏征 头颅CT 伸舌居中 肌力肌张力 双侧瞳孔 心肺听诊无异常 双侧 等圆 颈软 鼻唇沟浅 言语不清 意识状态 神志 左侧 四肢 
精索静脉曲张 左侧阴囊 左侧 减轻 患者 腹股沟区 彩超检查 精索静脉曲张 乳糜尿 1月 迂曲扩张 左侧精索静脉 门诊查体 坠胀不适 平卧位 迂曲 肉眼血尿 排尿不畅 走行 乏氏试验 寒战发热 
脑梗死 肌力 未见异常 早搏 切题 可闻及 贫血貌 双下肢 颅神经 肺呼吸音 左侧肢体 反跳痛 浅感觉 湿啰音 精神差 双侧膝关节 言语清晰 左下肢 无压痛 轻度水肿 心律 
脑动脉供血不足 狭窄 脑梗死 未见异常 肺腹 直线行走 头部震颤 不稳定型心绞痛 共济运动 CHADDOCK征 感觉检查 四肢肌力 特发性震颤 脑动脉硬化 闭目难立征 头响 颈软 颈动脉粥样硬化 双耳听力 腱反射 脑动脉供血不足 
心律失常 未触及 叩诊 清音 黄染 切题 双肺 阵发性心慌 湿啰音 肋间隙增宽 腹部反跳痛 心界 颈静脉充盈 全身皮肤粘膜 无杂音 双下肢 无抵抗 肝颈静脉回流征 凹陷性浮肿 阵发性室上性心动过速 全身浅表淋巴结肿大 
脑血管病 手术瘢痕 横行 心肺听诊无异常 颈软 四肢肌力 腮腺瘤 双侧卵巢切除术 病理反射阴性 腱反射 感觉检查 入院查体 子宫肌瘤 手指麻木 闭目难立征 直线行走 左侧颈部 共济运动 下腹部 脑神经 入院 
脑梗死 查体 肌力 左侧 未见异常 病理征阳性 脑梗 神经系统查体 言语不利 言语含糊 左上肢 肺腹 左侧肢体 鼻唇沟浅 左下肢 伸舌居中 右侧肢体 腱反射对称 高血压病 入院 不灵 
脑动脉供血不足 未见异常 检查 双侧 额顶叶 双侧脑室 病理反射阴性 共济运动 感觉检查 直线行走 四肢肌力 筛窦 右侧锁骨下动脉 闭目难立征 入院查体 放射冠区 颈部血管彩超检查 2015-11-04 上颌窦炎 一般情况 脱髓鞘改变 
脑血管破裂 双肺 无抵抗 瞳孔等大 中枢性面舌瘫 左侧肢体肌力 可闻及 2015-4-12 0级 心脏听诊 巴氏征阳性 头颅CT 啰音 肢体活动 病员 查体 光反射 脑出血 瓣膜 入院 神志 
脑动脉供血不足 查体 未见异常 肺腹 共济运动 发作性头晕 入院查体 病理反射阴性 颈软 腱反射 四肢肌力 直线行走 闭目难立征 脑神经 入院 神志 气短 胸闷 阴性 病史 张力 
脑梗死 颅脑CT 右侧小脑半球 颈软 双侧瞳孔 四肢肌力 伸舌居中 病理征阴性 缺血灶 对光反射灵敏 湿性啰音 2015-7-12 无抵抗 大形 双肺呼吸音清 查体 心律 入院 心率 张力 心慌 
脑动脉供血不足 未见异常 一般情况 颈软 腱反射 清晰感 共济运动 感觉检查 四肢肌力 脑梗 直线行走 病理反射阴性 闭目难立征 肺腹 查体 脑神经 入院 神志 阴性 病史 张力 
脑梗死 脑梗死 脑膜刺激征 心肺听诊 右侧肢体 肌张力 CT 肢体无力 生理反射 病理征阴性 伸舌居中 查体 肌力 入院 神志 阴性 头颅 老年 右侧 言语 女性 
脑梗死 双肺呼吸音清 言语不清 神清 肌力肌张力 巴氏征阴性 伸舌居中 湿性啰音 浅表淋巴结 心率 欠佳 下肢 肿大 尚可 四肢 精神 
脑梗死 肌力 双侧 等大 肺呼吸音 右下肢 右上肢肌力 肌张力高 巴氏征阴性 鼻唇沟 肢体抽搐 双侧瞳孔 言语反应 左下肢 精查 小便控制 伸舌居中 等圆 查体 上肢 神志 
脑梗死 门诊随诊 宫健 继续治疗 主治医师 亲属 患者 
脑梗死 鼻唇沟浅 左侧肢体肌力 双瞳孔 对光反射 无抵抗 伸舌 4级 欠流 右偏 言语不清 大形 神志 体征 右侧 直径 言语 
脑血管破裂 下肢肌力 生命体征 经治疗 左上 神志 出院 病情 好转 平稳 患者 精神 今日 
心绞痛 明显异常 未发现 查体 胸痛 胸闷 心慌 减轻 症状 
脑梗死 右侧 溶栓后 巴氏征 肌力 左侧 言语不清 随机血糖 侧肢体无力 感觉正常 未引出 双肺呼吸音清 血常规 病理性杂音 2015-01-22 反跳 无压 运动性失语 心律齐 出血灶 头颅CT扫描 
脑梗死后遗症 双下肢 巴氏征阴性 全身浅表淋巴结未触及肿大 阻塞性肺不张 石棉肺 右肺上叶 KPS评分 狭窄闭塞 心律规整 无压痛 反跳痛 胸膜斑 中分化 病理性杂音 可闻及 2016-06-04 中心型肺癌 湿性啰音 鳞状细胞癌 纤支镜检查 
心功能不全 返流 未及 夜间阵发性呼吸困难 瓣膜区 全身浅表淋巴结未触及肿大 端坐呼吸 单县中心医院 全腹 心包摩擦音 放射痛 双下肢 言语不清 无压痛 反跳痛 2016-09-08 心脏彩超 双肺呼吸音清 无肌 二尖瓣中 左室舒张功能减低 
脑梗死 左侧肢体 患者家属 查房 不灵 出院 头晕 头痛 减轻 患者 治疗 今日 活动 
脑梗死 心慌胸闷 无头 腹痛 腹泻 头晕 恶心 轻微 呕吐 咳嗽 患者 
急性心肌梗死 出院 家人 自愿承担 呼吸心脏骤停 患者病情 风险 猝死 较重 危险 患者 反复 告诉 
脑梗死 左侧 言语不清 左侧肢体 脑梗死 巴氏征阳性 双侧瞳孔 伸舌 各瓣膜区未闻及病理性杂音 右侧肢体 等圆 干湿罗音 3级 双肺呼吸音清 无压痛 反跳痛 对光反射 心律齐 2015-09-09 腹平软 脑CT 
脑梗死 右侧 面部 未见异常 伸舌 右侧头 肢体麻木 右偏 腱反射 右侧肢体 肺腹 神经系统查体 一般情况 浅感觉 入院查体 颈动脉听诊 病理反射阴性 肌力 入院 神志 身体健康 
原发性高血压 心源性晕厥 晕厥 服药 治疗 未及 血压 测量 待查 反酸 口服降压药物 心包摩擦音 瓣膜区 非旋转 心尖搏动 双肺呼吸音清 断牙 不理想 心电图检查 窦性心律 肋间锁骨中线 
冠状动脉粥样硬化性心脏病 20年 入院 大便 口服 降糖治疗 阿卡波糖 膨隆 大便带血 肿物 缓解 直肠 患者 肝肾 治疗 腹泻 未见 腹部 二甲双胍 辛伐他汀 腹痛不适 
脑动脉供血不足 过敏 湿性啰音 病理反射阴性 腱反射 瓣膜区 颈软 脑动脉硬化 共济运动 入院查体 腔隙性脑梗死 神经系统查体 感觉检查 四肢肌力 发作性头晕 闭目难立征 双肺呼吸音清 颈动脉粥样硬化 直线行走 蚕蛹 庆大霉素 
雷诺综合征 未触及 查体 叩诊 清音 黄染 手指皮温 自主体位 紫红色斑 肋间隙增宽 肢端 全身皮肤粘膜 麻木不适 腹部反跳痛 双下肢 无杂音 双肺 心界 无抵抗 湿啰音 散在 
脑梗死 阳性体征 肌力正常 饮食睡眠 听力下降 巴氏征阴性 肌张力 双侧 查体 肌力 耳鸣 头晕 未见 左侧 头痛 恶心 呕吐 症状 患者 消失 
下肢深静脉血栓形成 搏动 双下肢 胫后动脉 减低 对侧 7月 皮温 双侧 不自主 凹陷性水肿 双侧腘动脉 可触及 未触及 足背动脉 软组织张力 入院查体 肢体肌力 皮肤颜色 双侧股动脉 入院 
脑动脉供血不足 双耳听力 未见异常 腱反射 颈内动脉 直线行走 椎动脉支架置入术 肺腹 感觉检查 入院查体 四肢肌力 发作性头晕 闭目难立征 病理反射阴性 共济运动 颈软 胃炎 脑神经 下降 入院 神志 
心肌炎后遗症 未及 外观 额外心音 湿性啰音 呼吸急促 颈软 可闻及 肺呼吸音 无发 无畸形 肝脾 心律齐 双下肢 查体 杂音 阵发性 咽部 大小便 皮疹 神志 
脑血管破裂 痛刺激 颈软 2015-02-02 浅昏迷 肌张力高 CT 肺呼吸音 右肢 背部皮肤 鼻唇沟 言语不能 左肢 巴氏征阳性 伸舌 侧上肢 心律齐 意识状态 双瞳孔 自主动作 查体 
脑梗死 二便 饮食睡眠 无咳嗽 咳痰 胸闷 心慌 头晕 恶心 呕吐 发热 患者 
脑梗死 出院 病情 好转 患者 
心律失常 未触及 叩诊 清音 黄染 切题 肋间隙增宽 心界 湿啰音 无抵抗 双肺 颈静脉充盈 律不齐 无杂音 腹部反跳痛 凹陷性浮肿 双下肢 肝颈静脉回流征 全身皮肤粘膜 阵发性心慌 房性心动过速 
急性心肌梗死 未触及 叩诊 清音 肌酸激酶 黄染 切题 心界 肌钙蛋白T 无抵抗 腹部反跳痛 低钝 颈静脉充盈 肋间隙增宽 双肺 凹陷性浮肿 双下肢 无杂音 心肌损伤标志物 肝颈静脉回流征 全身皮肤粘膜 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
小脑梗死 共济运动 胆囊 甲状腺 切除 异常 双肺呼吸音清 感觉检查 伸舌居中 双侧 双侧病理征 湿性啰音 四肢肌力 反跳痛 全腹 闭目难立征 鼻唇沟 凹陷性水肿 瓣膜区 贫血貌 一般情况 
脑血管破裂 生命体征 肢体活动 神志 平稳 精神 
出血性脑梗死 病情 好转 
心功能不全 双侧 双下肢 无明显诱因 双期杂音 神志 左侧 无力 右肺 地高辛 心内科 散在 氢氯噻嗪 拜阿司匹林 右下肢麻木 双肺呼吸音清 上腹部 随机出现 肋间锁骨中线 10年 院外服药 
急性心肌梗死 言语清晰 肝脾肋下未触及 湿性啰音 无压痛 伸舌居中 等大 T波倒置 未引出 关节活动 反跳痛 双侧瞳孔 生理反射 无抵抗 窦性心律 等圆 瓣膜区 四肢肌力 病理性杂音 肺呼吸音 颈软 
脑血管破裂 朱其 医院 治疗 主任医师 请示 家属 病情 好转 患者 同意 
脑梗死 主治医师 李旭 血糖 亲属 血压 监测 患者 医院 治疗 
脾栓塞 未及 患者 液波震颤 肝浊音界 心包摩擦音 肝上 全腹 无压痛 无肌 移动性浊音 肝炎肝硬化 辅检 瓣膜区 鼓音 双下肢 右锁骨中线 反跳痛 界位 肠鸣音 入院查体 
心绞痛 心肌血供 扩冠 调节血脂 对症治疗 抗血小板聚集 营养保护 改善心肌代谢 改善微循环 斑块 心肌 细胞 改善 稳定 
脑血管破裂 肌力 左侧肢体肌力 肺呼吸音 湿性啰音 肌张力 巴氏征阳性 心律齐 瓣膜听诊区 病理性杂音 右下肢 上肢 神志 出院 右侧 病情 言语 清晰 好转 患者 精神 
心律失常 患者入院 24小时动态心电图 对症支持治疗 阵发性室上性心动过速 降压 心肌 出院 营养 患者 给予 检查 完善 今日 相关 
脑梗死 肢体活动障碍 口角歪斜 患者病情 出院 右侧 发热 进展 今日 
脑梗死 脑梗死 伸舌居中 心肺听诊无异常 言语不清 鼻唇沟浅 巴氏征 对光反应 肌力肌张力 未引出 双侧瞳孔 头CT 等大 双侧 等圆 颈软 查体 入院 神志 左侧 四肢 
脑梗死 言语不清 右肢 脑梗死 哮鸣音 对光反射灵敏 双肺听诊 精神差 右偏 等圆 可闻及 眼震 颅脑CT 鼻唇沟浅 巴氏征阳性 伸舌 瞳孔等大 右上肢 外院 肌力 握拳 
脑梗死 左侧 巴氏征 右侧 服部 左侧肢体肌力 左侧肢体无力 低钝 浅感觉 压痛反跳痛 低密度影 中枢性面瘫 肺呼吸音 言语不清 感觉正常 湿性罗音 病理性杂音 CT 2015-05-08 瓣膜听诊区 外院 
脑梗死 查体 右偏 不完全运动性失语 颈软 双侧瞳孔 言语不清 左侧口角 无抵抗 CT 脾未触及 四肢肌力 对光反应 脑膜刺激征 患者神志 肺呼吸音 伸舌 鼻唇沟 生理反射 入院 心率 
脑梗死 一般情况 出院 病情 好转 患者 今日 
脑梗死 左侧肢体 左侧 肌力 不合 未见异常 直线行走 2015-07-12 闭目难立征 头颅CT 病理征阳性 皮层下动脉硬化性脑病 肢体活动 放射冠区 双侧基底节区 肌张力减低 鼻唇沟浅 丘脑腔隙性脑梗死 感觉检查 四肢腱反射 共济运动 
冠状动脉粥样硬化性心脏病 心房颤动 第一心音 双下肢 辅助检查 肺呼吸音 双肺 湿性啰音 胸膜摩擦音 心包摩擦音 心脏各瓣膜 发作性心悸 快速心室率 查体 听诊 心律 杂音 入院 心率 心电图 水肿 
脑动脉瘤 瘤颈 显影 未见异常 2015年3月18日 动脉瘤体 脑动脉造影术 后交通动脉瘤 局麻下 神经外科护理 经其 颈宽 患者入院 体宽 未见 签字 家属 体长 常规 患者 检查 
缺血性脑血管病 头晕症状 诊治 头晕 患者 活动受限 肢体抽搐 无恶心呕吐 胸闷憋气 原因待查 自发病 饮食睡眠 心前区不适 大小便失禁 精神差 自解 大小便 诱因 门诊 就诊 双眼 
脑梗死 改善循环 他汀 抗血小板 营养神经治疗 给予 
脑梗死 查体 未及 等大 侧肢体无力 双侧瞳孔 肋下 无压痛 肌张力 双侧 心律齐 鼻唇沟浅 等圆 干湿罗音 伸舌 右侧肢体 肝脾 巴氏征阴性 混合性失语 1月 肺呼吸音 
脑梗死 未触及 2015年04月23日 多发 黄染 脑萎缩 腹部反跳痛 啰音 腔隙灶 双下肢肌力 右额叶 3级 双侧基底节区 血常规 腹部肿块 无杂音 皮肤粘膜 肠鸣音 3. 无移动性浊音 右侧小脑半球 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 肿胀 右膝 骨关节炎 直线行走 闭目难立征 手术疤痕 双肘关节 手掌指关节 慢性胃炎 感觉检查 四肢肌力 共济运动 关节压痛 反跳痛 右上腹 肿胀压 双下肢静脉 入院查体 双膝 阵发性头痛 
心律失常 可闻及 湿啰音 病理性杂音 第一心音 双下肢 瓣膜听诊区 口唇无紫绀 自主体位 肺呼吸音 无压痛 反跳痛 快速心室率 房颤 心律 心率 心电图 神志 胸闷 浮肿 心慌 
精索静脉曲张 患者 不适 精索静脉曲张 站立 长时间 减轻 彩超检查 下腹部疼痛 双侧睾丸 均可 门诊查体 双侧精索静脉曲张 迂曲扩张 平卧位 效果欠佳 排尿不畅 肉眼血尿 乳糜尿 坠胀不适 上述症状 
脑梗死 血管狭窄 双侧 介入手术 多发脑梗死 对症支持治疗 暂不 稳定斑块 危及生命 王贤 椎基底动脉重度狭窄 颈内动脉起始部狭窄 头颅MRI 颈部血管彩超 大动脉狭窄 梗死 脑干 小脑 益处 血栓 血小板 
脑梗死 血压 言语不清 双侧 肌力 右侧 理解判断 左侧肢体肌力 鼻唇沟 10年 既往高血压病 大脑镰 痛温觉 四肢肌 颅脑CT 反应灵敏 湿性啰音 膝腱反射 伸舌居中 老年脑 2016-01-03 
脑血管破裂 基底节 CT 破入脑室 光反射消失 蛛网膜下腔 心律齐 肺呼吸音 去脑强直 2015-04-02 双瞳孔 湿罗音 肌力检查 额颞叶 巴氏征阳性 被发现 痛刺激 表浅 肌张力高 脑出血 破溃 
脑梗死 脑梗死 未见异常 2014-07-09 双侧肢体 伸舌居中 病理征 头颅MRI 未引出 无杂音 肌力肌张力 腹部检查 双肺呼吸音清 心音 杂音 心率 神志 头晕 流畅 恶心 呕吐 
脑动脉供血不足 神志 右侧 慢性 纤维瘤 异常 鼻唇沟浅 前列腺增生 玻璃体浑浊 双侧病理征 神经系统查体 肌张力 四肢肌力 双肺呼吸音清 四肢腱反射 湿性啰音 伸舌居中 脑动脉硬化 共济运动 咽炎 胃炎 
风湿性心脏病 心慌 出院 患者 今日 
急性心肌梗死 口服 剧烈 住院医师 随诊 阿司匹林肠溶片 实习医师 门诊复诊 QD100MG 情绪波 主治医师 受凉 天后 亲属 不适 感染 药物 患者 休息 规律 治疗 
脑血管破裂 平稳 双侧瞳孔 双肺呼吸音清 无肌 四肢肌力 光反应 大小便失禁 患者病情 等大 肢体抽搐 查体 神志 迟钝 张力 体温 血压 睡眠 头痛 恶心 呕吐 
大面积脑梗死 肝脾肋下未触及 精神差 双侧基底节 等大 低钝 肌张力 MMHGR18 双肺呼吸音清 辅助检查 等圆 鼻唇沟 巴氏征阳性 心律齐 双侧瞳孔 对光反射 放射冠 缺血灶 各瓣膜区未闻及病理性杂音 湿性罗音 CT 
脑梗死 鼻纹 向运动 言语不清 肌张力 右侧肢体 患者病情 未出现 伸舌 病理征阴性 查体 肌力 变浅 神志 震颤 抽搐 右侧 眼球 呕吐 发热 四肢 
缺血性脑血管病 右侧 右侧肢体 未见异常 腱反射 偏身痛觉减退 右下肢 言语不利 不完全运动性失语 肺腹 肢体肌力 鼻唇沟浅 病理反射阳性 伸舌 肢体肌张力 查体 肌力 高血压病 拖曳 入院 神志 
脑梗死 病情 好转 患者 
脑出血 入院查体 腹平软 颅脑CT 精神差 低钝 颈软 啰音 心律规整 肺呼吸音 四肢肌力 无压痛 反跳痛 伸舌居中 查体 梗死 脑出血 心音 入院 神志 软化 
急性脑血管病 左下肢 左侧 服用 别嘌呤醇 未见异常 脑萎缩 规律 欠稳 腔隙性脑梗死 脂血 直线行走 双侧 2015-06-23 头颅CT 脑白质疏松 鼻唇沟浅 阳性体征 额叶脑梗死 辅助检查 肺腹 
脑出血 双侧 多发腔隙性脑梗死 2016-02-29 本院 左侧 彩超 感觉检查 阑尾炎术后 侧脑室旁 双侧脑室 闭目难立征 头颅MRI 中脑脚 共济运动 病理反射阴性 鼻唇沟 四肢肌力 部分软化 伸舌居中 入院查体 
脑血管破裂 右侧 伸舌 巴氏征 言语不清 右肢 右上肢肌力 鼻唇沟浅 右下肢 心肺听诊 肌力 神志 无力 言语 异常 精神 
急性心肌梗死 未触及 肝颈静脉回流征 呼吸音 腹部压痛 腹部反跳痛 凹陷性浮肿 导联ST段 湿啰音 双下肢 心界 无杂音 弓背 叩诊 清音 脾脏 胸痛 心电图 神志 节律 阴性 
脑梗死 右侧 巴氏征 肌力 左侧 服部 脑梗死 右前臂 2015-05-23 湿性罗音 压痛反跳痛 言语不清 感觉正常 肺呼吸音 心律齐 中枢性面舌瘫 病理性杂音 有一 右侧肢体 瓣膜听诊区 外院 
脑梗死 脑梗死 双下肢无力 双瞳孔 心肺听诊 无明显异常 未引出 病理征 2015-08-29 伸舌居中 颅脑CT 肌力肌张力 对光反射 无抵抗 大形 鼻唇沟 查体 入院 神志 四肢 对称 
急性心肌梗死 生命体征 饮食睡眠 大小便 头痛 呕吐 发热 患者 异常 稳定 情况 
脑梗死 巴氏征 右侧肢体 脑梗死 左侧肢体肌力 伸舌居中 等大 肺腹 对光反射 2015-06-28 等圆 颅脑CT 左基底节区 未引出 双侧瞳孔 肌张力 外院 肌力 歪斜 口角 神志 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 ST-T改变 全身皮肤粘膜 肋间隙增宽 腹部反跳痛 全身乏力 胸部不适 TNT 颈静脉充盈 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 双肺 湿啰音 
脑梗死 右侧 脑梗死 病理征阴性 颈软 伸舌居中 四肢肌 鼻唇沟 兰山区 肢体肌力 心肺听诊 对光反射灵敏 肢体无力 大形 无抵抗 双侧 双侧瞳孔 颅脑CT 2015-7-7 查体 入院 
脑梗死 未及 巴氏征阴性 肠鸣音 等圆 活动障碍 双肺呼吸音清 肌力肌张力 肝脾 光反应 患者自述 无恶心呕吐 无咳嗽 无压痛 反跳痛 心律齐 肢体麻木 共济运动 湿性啰音 瞳孔等大 肋下 
冠心病心律失常型 肺呼吸音 无压痛 双下肢 反跳痛 低钝 瓣膜听诊区 ST-T异常 脾未触及 入院查体 湿性罗音 窦性心律 可闻及 憋气 心音 杂音 科室 心率 心电图 欠佳 神志 
脑梗死 舌瘫 饮水呛咳 4级 左侧肢体肌力 心慌胸闷 一般状态 二便 无恶心呕吐 心律齐 右侧肢体 肌力肌张力 查体 杂音 神志 食欲 头晕 中枢 不适 睡眠 头痛 
脑血管破裂 巴氏征 右侧 左侧 右基底节区 低钝 2015-04-28 心律齐 病理性杂音 CT 反跳 双肺呼吸音清 左侧肢体肌力 无压 无腹 言语不清 中枢性面瘫 嗜睡状态 左侧肢体 瓣膜听诊区 湿性罗音 
心律失常 肺呼吸音 瓣膜听诊区 反跳痛 双下肢 四肢活动 无压痛 病理性杂音 湿性啰音 肝脾肋下未触及 主诉 查体 心律 入院 欠佳 神志 肿大 浮肿 头晕 不适 患者 
脑动脉供血不足 双侧 2015-08-27 本院 对称 未见异常 异常 双侧瞳孔 双侧肾 肌张力 双侧病理征 鼻唇沟 一般情况 语言流利 血管彩超 四肢腱反射 等圆 对光反射灵敏 四肢肌力 共济运动 入院查体 
大面积脑梗死 双侧 右侧 颈椎 血迹 外伤 结合临床 CT平扫 颅底 改变 腰椎 头颅 未见 流血 伤口 对称 局部 眼脸 脱髓鞘 附壁血栓 多发肋骨骨折 
脑血管破裂 住院医师 实习医师 主治医师 院外 亲属 患者 治疗 
脑动脉供血不足 未见异常 闭目难立征 病理反射阴性 入院查体 四肢肌力 感觉检查 共济运动 颈软 腱反射 肺腹 直线行走 高血压病 脑神经 入院 神志 阴性 病史 张力 头晕 失眠 
脑动脉供血不足 窦性心动过速 心率 未见 未见异常 瓣膜区 血常规 腱反射 肾功 颈软 肺腹 感觉检查 基底动脉 四肢肌力 直线行走 闭目难立征 躯体化障碍 轻度狭窄 共济运动 心脏听诊 病理反射阴性 
脑血管破裂 外引流 连接体 患者 瞳孔对光反射 手术介入 生命体征 09:30 脑室内积血 右侧侧脑室 术中 08:30 血性脑脊液 脑脊液循环 侧脑室穿刺 肌张力高 导管置入 引流导管 去脑强直 患方 CT 
脑动脉供血不足 腹腔镜手术 闭目难立征 腹膜粘连松解术 直线行走 腱反射 腹腔镜下阑尾切除术 病理反射阴性 共济运动 颈软 右下腹 卵巢囊肿切除术 手术瘢痕 感觉检查 四肢肌力 查体 剖宫产 纵行 脑神经 瘢痕 入院 
精索静脉曲张 手术治疗 患者 门诊 就诊 彩超 今为 州中心医院 寒战高热 精索静脉曲张 5月 个人原因 服中药 坠胀不适 尿道外口 排尿困难 左侧阴囊 精索 尿急 静脉曲张 尿频 
心肌炎后遗症 无咳嗽 啰音 肺呼吸音 四肢活动 颈软 脾未触及 查体 心音 杂音 脓血 咽部 尿量 气喘 神志 患儿 充血 腹泻 进食 睡眠 恶心 
下肢静脉曲张 双下肢 30年 皮温升高 双下肢静脉 明显压痛 色素沉着 足背动脉搏动 凹陷性 可触及 迂曲 静脉迂曲 双侧 查体 硬结 入院 膝下 下肢 肿胀 手术 患者 
脑梗死 双侧 基底动脉 出院 脑梗死 重度狭窄 等圆 伸舌居中 巴氏征阴性 四肢肌力 双侧瞳孔 肢体抽搐 近段 左椎动脉 肢体无力 试验阳性 鼻唇沟 四肢肌 小脑半球 等大 右侧小脑半球 
心律失常 症状减轻 病情 好转 
冠状动脉粥样硬化性心脏病 查体 黄染 湿性啰音 自主体位 双肺 脾未触及 无移动性浊音 双肺叩诊清音 全身皮肤粘膜 胸膜摩擦音 双下肢 无压痛 反跳痛 呼吸音 颈软 肠鸣音 左肺 病理性杂音 营养良好 肺呼吸音 
冠状动脉粥样硬化性心脏病 心界 辅助检查 双肺 心尖搏动 多导联 AVF导联 胸膜摩擦音 心包摩擦音 低钝 发作性胸痛 ST-T改变 湿性啰音 心脏各瓣膜 未触及 心前区无隆起 心律齐 双肺呼吸音清 2016-06-03 9月 病理性Q波 
脑出血 叩击痛 无移动性浊音 反跳痛 辅助检查 肠鸣音 低钝 破入脑室 梗死灶 心包摩擦音 病理性杂音 胸膜摩擦音 窦性心律 肛门及外生殖器 无压痛 湿性啰音 双下肢 ST-T改变 脾未触及 CT 精神差 
冠状动脉粥样硬化性心脏病 药物治疗 二甲双胍 患者 夜尿增多 效果不佳 肩背部 可平 胸骨体 最高达 2月 无咳嗽 血糖控制不佳 返酸 血压控制不佳 自发病 格列美脲 时口 阿卡波糖 嗳气 咳痰 
冠状动脉粥样硬化性心脏病 药物治疗 患者 不稳定型心绞痛 出院 高血压 服用 脑梗死 未见异常 给予 拜阿司匹灵 后因 自发病 2013年5月16日 波立 不缓解 慢性胃炎 血压控制 氢氯噻嗪 拜阿司匹林 阿托伐他汀 
肺源性心脏病 双肺 听诊 潍坊医学院附属医院 胸闷憋气 口唇无紫绀 咽部充血 肺呼吸音 桶状胸 2015-08-22 辅助检查 湿性啰音 双下肢水肿 查体 清音 入院 心率 神志 老年 咳嗽 加重 
精索静脉曲张 不适 特殊治疗 隐痛 未予 患者 今为 会阴部坠胀 双侧精索静脉曲张 精索静脉曲张 尿分叉 自觉症状 下腹部疼痛 腰部酸痛 排尿不畅 无阴囊 乳糜尿 1月 肉眼血尿 阴囊潮湿 寒战发热 
脑梗死 脑梗死 等大 右侧下肢 腹平软 伸舌居中 巴氏征阴性 双肺呼吸音清 无压痛 双侧 心律齐 等圆 对光反射 干湿罗音 各瓣膜区未闻及病理性杂音 双侧瞳孔 视物不清 反跳痛 脑CT 颈软无抵抗 肝脾肋下未触及 
心律失常 轻度 查体 沂南县 心房颤动 瓣膜区 二尖瓣返流 病理性杂音 主动脉瓣返流 律不齐 等圆 双侧瞳孔 四肢肌力 无压痛 反跳痛 心脏彩超 未引出 三尖瓣返流 关节活动 湿性啰音 生理反射 
脑动脉供血不足 眼裂 一般情况 共济运动 骨膜反射 肺腹 肱二头肌 肌张力 感觉检查 颈软 四肢肌力 直线行走 鼻唇沟浅 三头肌腱反射 闭目难立征 病理征阴性 双膝腱反射 跟腱 查体 高血压病 高脂血症 
脑梗死 右侧 未见异常 脑梗死 右偏 共济运动 直线行走 颈软 病理反射阴性 胼胝体压部 四肢肌力 鼻唇沟浅 闭目难立征 视物不清 伸舌 双眼视力下降 辅助检查 肺腹 基底节区 感觉检查 腱反射 
心绞痛 未触及 叩诊 清音 黄染 切题 窦性心律 湿啰音 呼吸音 凹陷性浮肿 心界 肋间隙增宽 无抵抗 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 全身皮肤粘膜 颈软 
脑血管病 肌力 反射 等大 等圆 巴氏征阴性 双侧瞳孔 双侧 各瓣膜区未闻及病理性杂音 低钝 对光反射灵敏 心律齐 中枢性面瘫 肱三头肌反射 腹壁反射 肝脾肋下未触及 右侧肢体 肱二头肌 跟腱反射 肺呼吸音 颈软 
脑梗死 右侧 言语不清 未见异常 脑梗死 上下肢 四肢肌 大形 肢体无力 对光反射灵敏 病理征阳性 心肺听诊 意识状态 鼻唇沟浅 双侧瞳孔 伸舌 无抵抗 罗庄区 颅脑CT 入院查体 颈软 
急性心肌梗死 ST段 上型 湿性啰音 窦性心律 双下肢 病理性杂音 肺呼吸音 突发胸痛 痛苦貌 腹平软 精神差 肋下 肝脾 弓背 心率 心电图 神志 未及 抬高 水肿 
急性心肌梗死 未触及 肝颈静脉回流征 呼吸音 腹部压痛 腹部反跳痛 凹陷性浮肿 导联ST段 湿啰音 双下肢 心界 无杂音 弓背 叩诊 清音 脾脏 胸痛 心电图 神志 节律 阴性 
高血压 左手中指 以远 中段 未见异常 背侧 中节指骨 裂伤 不全离断 指间关节脱位 近节 随机血糖 尺侧 囊性 长表 精神正常 渗血 无出血 X线片 指末节 搅拌机 
脑梗死 双侧 查体 未及 肝脾 双侧瞳孔 等大 肋下 干湿罗音 肺呼吸音 四肢肌力 无压痛 等圆 心律齐 鼻唇沟 巴氏征阴性 四肢肌 伸舌居中 病员 光反射 杂音 
脑梗死 查体 未及 肢体肌力 肋下 等大 干湿罗音 心律齐 双侧瞳孔 患者病情 肝脾 等圆 未引出 巴氏征 肌张力 肺呼吸音 无压痛 光反射 杂音 神志 尚可 
脑梗死 未引出 双侧 肢体麻木 肌力肌张力 言语不清 无明显异常 对称存在 患者头部 病理征 活动障碍 无恶心呕吐 查体 不适感 大小便 流利 神志 深浅 头晕 睡眠 头痛 
缺血性脑血管病 未见异常 直线行走 肺腹 共济运动 右颧部 颈软 病理反射阴性 腱反射 四肢肌力 闭目难立征 右侧肢体 肢体麻木 查体 头胀 晕厥 脑神经 入院 神志 笨拙 阴性 
室性自搏 憋喘 胸闷 咳嗽 症状 未发现 急性起病 端坐呼吸 不能平卧 卫生室 受凉 入院 输液 病史 老年 不详 加重 好转 女性 患者 治疗 
脑血管破裂 右侧顶叶 颅脑CT 脑室内 2015-03-19 脑出血 肺腹 瞳孔等大 布氏征 对光反射灵敏 无畸形 巴氏征 肌力肌张力 等圆 克氏征 外院 查体 歪斜 入院 口角 阴性 
脑梗死 积极完善 调脂 抗血小板 稳定斑块 营养神经 辅助检查 患者入院 综合治疗 降压 循环 给予 改善 
髂静脉血栓形成 溶栓 患者病情 入院诊断 诊疗经过 血循环 入院 确诊 给予 检查 治疗 改善 相关 
脑梗死 一般情况 病情 好转 症状 患者 稳定 
偶发房室性期前收缩 心率 室早 心房颤动 哮鸣音 眼睑水肿 第一心音 腹平软 律不齐 随机血糖 顺钟向转位 高血压病史 ST-T改变 半卧位 可闻及 凹陷性水肿 各瓣膜区未闻及病理性杂音 湿罗音 双下肢 房颤病史 辅助检查 
脑动脉供血不足 未见异常 四肢肌力 共济运动 病理反射阴性 感觉检查 颈软 闭目难立征 肺腹 腱反射 直线行走 颈椎间盘突出 入院查体 膀胱炎 脑神经 入院 神志 术后 阴性 病史 张力 
脑梗死 脑梗死 未见异常 感觉检查 颈软 双侧咽反射 上肢麻木 共济运动 一般情况 言语含糊 四肢肌力 下肢腱反射 闭目难立征 伸舌 直线行走 肢体肌张力 唇外 病理反射阴性 肺腹 软腭动度 查体 
脑梗死 言语不清 肌力 未及 左偏 无压痛 左侧肢体无力 浅感觉 干湿罗音 双侧瞳孔 双侧病理征 鼻唇沟浅 肝脾 心律齐 侧偏 等圆 肋下 伸舌 未引出 肺呼吸音 等大 
出血性脑梗死 未触及 呼吸 蜘蛛痣 黄染 双下肢 血常规 无移动性浊音 肠鸣音 腹部反跳痛 啰音 头颅CT 腹部肿块 左侧基底节区 贫血貌 肝掌 2015年4月24日 皮肤粘膜 无杂音 辅助检查 腔隙灶 
脑动脉瘤 巴宾斯基征 双侧瞳孔 等大 患者神志 无抵抗 四肢肌力 心肺听诊无异常 双侧 等圆 光反射 阴性 张力 颈部 灵敏 直径 精神 
脑梗死 二甲双胍 住院医师 氯吡格雷 瑞舒伐他汀 郑诚 门诊复诊 实习医师 脑栓康复胶囊 按医嘱服药 主治医师 阿司匹林 亲属 患者 
脑梗死 未及 右侧 言语 脑梗死 上肢活动 双侧瞳孔 干湿罗音 巴氏征阴性 肌张力 双侧 肝脾 伸舌 辅助检查 无压痛 入院查体 心律齐 鼻唇沟浅 2015-01-09 欠流 CT 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
冠状动脉粥样硬化性心脏病 入院 心悸 患者 治疗 纳食 冠状动脉粥样硬化性心脏病 患者体重 系统化治疗 潍坊市中医院 中医科门诊 稳心颗粒 心可舒胶囊 自发病 潍坊市 中医院 胸闷 诊疗 调理 冠心病 诱因 
脑梗死 朱其 主任医师 出院 请示 病情 好转 批准 
脑梗死 左侧 肌力 右侧 省立医院 闭目难立征 腱反射对称 双肺呼吸音清 病理反射阴性 肢体活动 鼻唇沟浅 感觉检查 入院查体 共济运动 湿性啰音 言语不利 左下肢 瓣膜区 直线行走 不完全运动性失语 双侧 
脑梗死 查体 肌力 家属 未见异常 患者 左下肢 急性缺血性脑血管病 皮肤擦伤 双下肢 病理征阳性 双上肢 下肢无力 鼻唇沟浅 肢体抽搐 扁桃体无肿大 进行性加重 夜间凌晨 高级智能 双下肢肌力 右下肢 
下肢血栓性静脉炎 双侧 迂曲 扩张 通畅试验 PERTHES 入院查体 下肢大隐静脉 静脉迂曲 散在 凹陷性 双下肢静脉 足背动脉搏动 2月 皮肤色素沉着 双下肢 走行区 双下肢深静脉 破溃 足部 成团 
颈动脉硬化 Ⅴ级 肌力 双瞳 定向力 神经系统检查 双侧 巴氏征阴性 双侧下肢 双侧上肢 肢体活动 对光反射灵敏 四肢肌 病理征阴性 等圆 神志 瞳孔 阴性 张力 清醒 直径 
急性心肌梗死 心律齐 双肺呼吸音清 查体 胸痛 下肢 胸闷 发热 患者 
脑动脉供血不足 颈软 暗红色斑块 胫前 腱反射 神经系统查体 入院查体 病理反射阴性 湿性啰音 左下肢 感觉检查 四肢肌力 发作性头晕 下肢静脉曲张 双肺呼吸音清 闭目难立征 直线行走 瓣膜区 共济运动 高血压病 杂音 
脑梗死 自诉 出院 头晕 病情 减轻 平稳 今日 
脑动脉供血不足 欠佳 患者 自服药物 脑动脉供血不足 视物 无旋转 症状持续 自发病 外院就诊 入睡困难 系统诊治 精神差 头部胀痛 入院 大小便 神志 胸闷 诱因 门诊 心慌 
心律失常 心绞痛 余年 2017-04-04 本院 年前 胸闷 未见 给予 瓣膜区 高血压病史 蠕动波 心脏彩超 可闻及 肺底 夜间呼吸困难 肺呼吸 胃肠型 心包摩擦音 反跳痛 无压痛 
脑梗死 脑梗死 等大 双侧瞳孔 巴氏征 双侧 鼻唇沟 颈软 伸舌居中 精神差 对光反应 等圆 头颅CT 未引出 肌力肌张力 病员 查体 入院 神志 震颤 头晕 
二尖瓣关闭不全 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
下肢静脉血栓形成 右下肢 髌骨 髌骨上缘 下缘 陈旧性 右侧腹股沟 凹陷性 左下肢 足背动脉 术后瘢痕 可触及 下肢肿胀 双侧 软组织张力 入院查体 1月 胫后动脉搏动 入院 累及 肿胀 
脑梗死 言语不清 脑梗死 左侧肢体麻木 2015-07-04 双侧瞳孔 肺腹 等大 对光反应 等圆 精神差 头颅CT 病理征阴性 四肢肌力 检查未见异常 神志 张力 灵敏 
脑梗死 右侧 巴氏征 肌力 左侧 服部 脑梗死 右前臂 2015-05-23 湿性罗音 压痛反跳痛 言语不清 感觉正常 肺呼吸音 心律齐 中枢性面舌瘫 病理性杂音 有一 右侧肢体 瓣膜听诊区 外院 
脑梗死 查体 轮替 病理反射 神经系统查体 肺腹 颈软 右上肢 闭目难立征 未引出 直线行走 感觉检查 下肢坠落试验 右侧肢体 鼻唇沟浅 腱反射 言语不利 伸舌 肌力 四肢无力 入院 
脑梗死 脑梗死 病理征 意识状态 CT 肺呼吸音 对光反应 无抵抗 脑膜刺激征 伸舌居中 双侧瞳孔 鼻唇沟 未引出 言语不清 肌力肌张力 颈软 生理反射 患者神志 查体 心律 流利 
缺血性脑血管病 头痛 症状 双影 饮水呛咳 无意识障碍 视物旋转 搏动性痛 无明显诱因 视物 后枕部 喷射性呕吐 二便障碍 肢体抽搐 饮食睡眠 精神差 缺血性脑血管病 自解 吞咽困难 大小便 门诊 
脑梗死 脑梗死 左偏 无明显异常 对光反射 伸舌 无抵抗 未引出 双瞳孔 2015-08-16 心肺听诊 肢体活动 大形 病理征 鼻唇沟 言语不清 颅脑磁共振 外院 查体 肌力 上肢 
心律失常 住院医师 实习医师 治疗 张荣 主治医师 住院 亲属 上级 患者 医院 建议 
脑梗死后遗症 脑梗死 黑紫 左下腹 肌张力高 交流困难 溃破 左侧肢体偏瘫 脑梗死后 颅脑MRI 造瘘口 右足跟 1月 肢体僵硬 苔黄 饮水呛咳 喉中痰鸣 舌象 皮肤破溃 言语不利 肌肉萎缩 
脑血管病 栓塞术后 双侧 双侧瞳孔 脑血管畸形栓塞 肌力肌张力 等圆 无抵抗 心肺听诊无异常 巴宾斯基征 等大 光反射 脑血管 神志 术后 阴性 头颅 颈部 灵敏 畸形 四肢 
脑梗死 腱反射 心肺听诊无异常 四肢肌 腹平软 肌力正常 巴氏征阴性 颈软 查体 共济 脑神经 神志 无头 眩晕 张力 发热 病情 饮食 好转 患者 感觉 
脑出血后遗症 患者病情 恶心 呕吐 发热 咳嗽 平稳 
脑梗死 无肢体功能障碍 视物不清 大小便功能障碍 现患 耳聋 胸闷 耳鸣 心慌 
多发性脑梗死 右下肢 右侧 未见异常 脑梗死 伸舌 不完全运动性失语 右侧肢体 双侧枕叶 病理征阳性 直线行走 共济运动 神经源性损害 颈椎间盘突出 闭目难立征 右上肢肌力 浅感觉 侧肢体无力 四肢肌电图 2015-10-23 律不齐 
脑梗死 肺呼吸音 双瞳孔 巴氏征阳性 伸舌 鼻唇沟 眼睑裂 言语刺激 红色斑丘疹 左侧肢体 查体 光反射 神志不清 颈部 灵敏 不合 圆形 抵抗 密集 全身 皮肤 
脑动脉供血不足 脑梗死 室性早搏 阿尔茨海默 异常 瓣膜区 四肢肌力 直线行走 脑动脉粥样硬化 慢性胃炎 双肺呼吸音清 鼻唇沟 闭目难立征 病理反射阴性 白内障术后 湿性啰音 共济运动 感觉检查 伸舌居中 双侧 一般情况 
高血压 腱反射 巴氏征 查体 肌力 神志 头晕 左侧 右上 视物成双 伸舌居中 下肢肌力 肢体抽搐 左下肢 鼻唇沟 脾未触及 副鼻窦炎 急性病容 反跳痛 无压痛 湿性啰音 
高血压性心脏病 无畸形 双侧 听诊 加重 湿性啰音 脾未触及 右锁骨中线 肝上 界位 呼吸动度 心尖搏动 叩痛 四肢肌力 无压痛 肱二头肌反射 反跳痛 双下肢 胃肠型 胸膜摩擦音 关节活动 
急性心肌梗死 心包摩擦音 湿性啰音 ST段抬高 突发胸痛 胸膜摩擦音 T波倒置 肝脾肋下未触及 2015-03-14 双下肢 心脏各瓣膜 无压痛 反跳痛 AVF导联 肺呼吸 心律齐 导联 双肺 查体 听诊 心音 
脑动脉供血不足 左侧 未见异常 髋关节置换术后 颈软 后枕部 入院查体 病理反射阴性 四肢肌力 膝关节置换术后 直线行走 脑动脉硬化 潍坊市中医院 2015-08-01 感觉检查 共济运动 痛苦貌 头颅CT 闭目难立征 肺腹 手术瘢痕 
下肢静脉曲张 静脉迂曲 右下肢 足背动脉搏动 扩张 双下肢 肠鸣音 左下肢 通畅试验 肺呼吸音 后内侧 大隐静脉走形 入院查体 下肢静脉曲张 迂曲 腹膨隆 活动受限 膝关节内侧 下肢深静脉 移动性浊音 膝关节 
脑梗死 脑梗死 右侧额叶 子宫肌瘤 入院查体 额顶叶 筛窦粘膜 直线行走 心肺听诊无异常 共济运动 言语不清 头颅MRI 感觉检查 发作性 四肢肌力 病理反射阴性 手麻木 闭目难立征 双侧 颈软 子宫全切术后 
心力衰竭 未触及 叩诊 黄染 切题 心尖部 肋间隙增宽 无抵抗 双肺 心界 可闻及 床旁心电图 呼吸急促 颈静脉充盈 律不齐 肝颈静脉回流征 凹陷性浮肿 双下肢 腹部反跳痛 全身皮肤粘膜 粗糙呼吸音 
脑梗死 查体 CT 湿性啰音 腱反射 心律齐 等大 双侧瞳孔 鼻唇沟 视物模糊 对光反射 视物成双 基底节区脑梗死 等圆 临沂市人民医院 肺呼吸音 无抵抗 肌力肌张力 伸舌居中 病理征阴性 颅脑 
脑血管破裂 未及 拔管 不合作 颈软 等圆 右侧肢体 瞳孔等大 CT 巴氏征阳性 光反应 肺呼吸音 神志恍惚 无畸形 可动 被动体位 气管居中 肌张力 腹平软 查体 肌力 
不稳定性心绞痛 反跳痛 双下肢 辅助检查 正常心电图 肝脾肋下未触及 发作性心悸 湿啰音 无压痛 2017-2-3 瓣膜区 全腹 双肺呼吸音清 查体 杂音 入院 心率 心电图 欠佳 齐整 神志 
心律失常 未触及 叩诊 清音 黄染 切题 肋间隙增宽 心界 湿啰音 无抵抗 双肺 颈静脉充盈 律不齐 无杂音 腹部反跳痛 凹陷性浮肿 双下肢 肝颈静脉回流征 全身皮肤粘膜 阵发性心慌 房性心动过速 
急性心肌梗死 未触及 查体 黄染 切题 肋间隙增宽 颈静脉充盈 QS型 凹陷性浮肿 湿啰音 无抵抗 心界 肺底 无杂音 双下肢 腹部反跳痛 全身皮肤粘膜 全身浅表淋巴结肿大 肝颈静脉回流征 颈软 腹部压痛 
下肢静脉血栓形成 红肿 皮温 足趾 增高 入院查体 足背 双下肢 踇趾 右下肢 软组织张力 胫后动脉搏动 小腿皮肤 下肢肿胀 自足 入院 下肢 肿胀 凹陷 膝盖 面部 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
脑梗死 右下肢 右侧肢体 肌力 右侧 肌张力高 2015-05-12 部分合作 嗜睡状 律不齐 言语不能 病理征 左侧肢体肌力 肺呼吸音 瞳孔等大 等圆 CT 查体 光反射 心率 口角 
急性心肌梗死 听诊呼吸音 无咳嗽 双下肢 心律齐 无压痛 反跳痛 自动出院 支架治疗 查体 咳痰 胸痛 胸闷 头晕 水肿 头痛 恶心 呕吐 拒绝 患者 
下肢血栓性静脉炎 局部皮肤 右下肢 内侧 下肢静脉 皮温 胫前 10年 双侧 足背动脉搏动 静脉迂曲 色素沉着 右下肢疼痛 可触及 迂曲扩张 查体 触痛 破溃 入院 膝下 结节 
脑梗死 右侧 脑梗死 伸舌 言语不清 肝脾 双侧瞳孔 病理性杂音 对光反射 双肺呼吸音清 口角下垂 无压痛 反跳痛 双侧 粗测 等圆 双下肢 鼻唇沟 2015-3-17 欠清 湿性啰音 
风湿性心脏病 患者 生化检验报告 凝血酶原时间 2015-7-15 一般情况 血液检验 无咳嗽 无恶心呕吐 PT国际标准化比值 饮食睡眠 活动度 咳痰 胸闷 腹痛 心慌 出院 腹泻 不适 发热 病情 
脑梗死 肌力 未见 右侧 左偏 异常 右侧肢体 巴氏征阳性 颅脑CT 伸舌居中 言语不清 2015-06-30 双侧瞳孔 对光反射 肢体活动 等大 肺腹 等圆 肌张力 口角 神志 
冠状动脉粥样硬化性心脏病 窦性心律 一般情况 心包摩擦音 心界 辅助检查 入院查体 胸骨后疼痛 心尖搏动 心前区无隆起 心脏各瓣膜 未触及 ST-T改变 发作性 心律齐 听诊 心音 杂音 入院 心率 心电图 
肺动静脉瘘 疼痛 肿胀 左膝部 右手拇指 伤后 出血 胸腹 腰部 肢体 麻木 畸形 伤口 脊柱生理弯曲 叩痛 颈胸椎 骑三轮车 活动障碍 活动受限 背侧 触及骨擦感 
缺血性脑血管病 不合 腱反射 巴氏征 右上 脑萎缩 左下肢 心率慢 无明显诱因 进食少 共济运动 无眼球 四肢肌力 侧上肢 均能 光反应 湿性啰音 入院查体 痛觉刺激 脾未触及 神志恍惚 
脑梗死 左侧 左歪 鼻唇沟浅 双下肢 左侧肢体肌力 伸舌 左侧肢体无力 巴氏征阳性 稍减 查体 流利 神志 浮肿 饮水 头晕 头痛 言语 患者 
急性脑血管病 减轻 无压痛 肝脾 腹平软 肋下 喘憋 可闻及 肺呼吸音 瓣膜听诊区 干罗音 双下肢 反跳痛 查体 咳痰 杂音 神志 浮肿 出院 未及 头晕 
下肢静脉曲张 双下肢 静脉迂曲 扩张 迂曲 皮肤及软组织 入院时 右下肢 轻度肿胀 皮肤色素沉着 双侧 足踝部 散在 足背动脉搏动 成团 入院 张力 余年 局部 患者 
冠状动脉粥样硬化性心脏病 双侧 2015-01-16 腔隙性脑梗死 颅脑CT 软化灶 脑白质变性 查体 肺气肿 神志 发热 右肺 视物成双 无压痛 改变体位 肢体抽搐 陈旧性病灶 双侧指 10年 感觉正常 2014-12-30 
脑梗死 双侧 右侧 巴氏征阴性 双肺呼吸音清 轻度狭窄 梗死灶 言语不清 缺血灶 无压痛 反跳痛 心脏彩超 湿性啰音 窦性心律 鼻唇沟 可闻及 双侧半卵圆中心 收缩期杂音 左室流出道 脑干区 左室充盈 
心律失常 病情 无咳嗽 饮食睡眠 咳痰 胸痛 腹痛 出院 腹泻 恶心 呕吐 发热 好转 患者 稳定 今日 
脑动脉供血不足 四肢 双肺呼吸音清 闭目难立征 共济运动正常 CT 感觉正常 颅神经检查 神经系统查体 病理反射 直线行走 湿性啰音 肌力肌张力 查体 高血压病 杂音 肾结石 入院 心率 心电图 神志 
脑梗死 病情稳定 好转 
脑梗死 巴氏征 右侧 湿性罗音 瓣膜听诊区 CT 左侧肢体无力 左侧肢体肌力 低密度影 无压 感觉正常 颅神经 病理性杂音 心律齐 2015-05-06 反跳 低钝 双肺呼吸音清 肌力 心音 神智 
混合型心绞痛 患者 清音 休息 胸闷 心慌 出院 好转 双下肢 生化检验报告 无杂音 肩背 副主任医师 相应治疗 姚力 了解情况 凹陷性浮肿 高血钾 坚持要求 二便 2015-5-23 
急性心肌梗死 未触及 叩诊 肌酸激酶 黄染 切题 AVF导联 全身皮肤粘膜 无杂音 乳酸脱氢酶 腹部反跳痛 谷草转氨酶 凹陷性浮肿 V9 窦性心律 肋间隙增宽 肝颈静脉回流征 左肺 导联ST段 生化检验报告 反复发作性 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
高血压 未及 辛伐他汀 反酸 报告单 胃镜检查 肝脾 脑梗死病史 无明显诱因 替米沙坦片 间断服用 拜阿司匹林 双肺呼吸音清 食欲减退 间断口服 反跳痛 瓣膜区 无压痛 既往高血压病 系统监测 湿啰音 
脑梗死 住院医师 门诊复诊 郑诚 瑞舒伐他汀 按医嘱服药 氯吡格雷 脑栓康复胶囊 实习医师 主治医师 亲属 患者 
冠状动脉粥样硬化性心脏病 反跳痛 双下肢 辅助检查 正常心电图 肝脾肋下未触及 发作性心悸 湿啰音 无压痛 2017-2-3 瓣膜区 全腹 双肺呼吸音清 查体 杂音 入院 心率 心电图 欠佳 齐整 神志 
冠状动脉粥样硬化性心脏病 2016-05-12 本院 喘憋 神差 口唇紫绀 肺呼吸 血常规 心包摩擦音 窦性心律 胸膜摩擦音 凹陷性水肿 室上性早搏 中性粒细胞百分比 低钝 无压痛 心脏各瓣膜 反跳痛 AVF导联 双下肢 心律齐 
脑梗死 经治疗 出院 病情 好转 患者 今日 
冠状动脉粥样硬化性心脏病 窦性心律 可闻及 双下肢 入院查体 瓣膜听诊区 湿性罗音 无压痛 反跳痛 ST-T异常 脾未触及 低钝 肺呼吸音 憋气 心音 杂音 入院 心率 心电图 欠佳 神志 
心肌炎后遗症 双肺呼吸音清 无咳嗽 无杂音 查体 心音 大小便 神志 患儿 呼吸困难 叹气 呕吐 发热 呼吸 精神 
原发性高血压 腱反射 头晕 未见 报告单 脾未触及 湿性啰音 2015-4-10 颈部活动 巴氏征 左侧肢体肌力 鼻唇沟 肺底 无压痛 反跳痛 右偏 脑梗死灶 感觉正常 共济运动 非旋转 晨04:00 
脑梗死 脑梗死 肌张力 心肺听诊 CT 左侧肢体无力 脑膜刺激征 左侧肢体肌力 病理征阴性 伸舌 4级 生理反射 言语不清 神志 阴性 头颅 老年 女性 异常 精神 
心律失常 未触及 查体 叩诊 清音 黄染 切题 颈静脉充盈 Ⅲ度房室传导阻滞 肋间隙增宽 凹陷性浮肿 全身皮肤粘膜 2月 双肺 无杂音 双下肢 肝颈静脉回流征 心界 腹部反跳痛 无抵抗 心电图异常 
脑血管破裂 肌力 左侧 腱反射亢进 鼻唇沟浅 对光反应 精神差 巴氏征 左侧肢体 双侧瞳孔 等大 右侧脑 左下肢 头颅CT 本院 上肢 神志 不灵 突发 灵敏 出血 
脑动脉供血不足 本院 2016-08-04 异常 未见 未见异常 共济运动 痔疮术后 肺腹 感觉检查 入院查体 四肢肌力 大致正常 腱反射 血常规 2016-08-06 头颅CT 直线行走 闭目难立征 病理反射阴性 颈软 
脑血管破裂 查体 未及 等大 伸舌居中 肌张力 双侧瞳孔 等圆 无压痛 未引出 双侧病理征 鼻唇沟 干湿罗音 双侧 四肢肌力 肝脾 肋下 CT 心律齐 肺呼吸音 光反射 
脑动脉供血不足 未见异常 腱反射 左侧腰 脑梗 指鼻试验 颈软 病理反射阴性 手术病史 神经系统查体 手术疤痕 感觉检查 四肢肌力 闭目难立征 肺腹 入院查体 直线行走 查体 高血压病 脑神经 囊肿 
脑血管破裂 不合 2015-9-14 巴氏征阳性 头颅CT 肌张力高 意识不清 瞳孔等大 意识状态 肢体肌力 查体 光反射 脑出血 凝视 突发 右侧 昏迷 双眼 四肢 直径 
下肢深静脉血栓形成 双下肢 皮肤 迂曲 皮肤色素沉着 胫后动脉搏动 轻度肿胀 软组织张力 皮温 腘动脉 入院查体 双侧股动脉 足背动脉 破溃 入院 下肢 小腿 静脉 阳性 不适 增高 
脑梗死 肌力 右侧 基底节区 2016-08-12 双侧 多发腔隙性脑梗死 本院 脑梗死 未见异常 头颅MRI 双侧脑室 鼻唇沟浅 闭目难立征 部分软化 感觉检查 病理反射阴性 结合临床 四肢肌 入院查体 左侧肢体肌力 
脑梗死 异常 肌力肌张力 共济运动检查 神志 头晕 头痛 恶心 呕吐 发热 精神 
脑梗死 未见异常 感觉检查 病理反射阴性 腱反射 CT 直线行走 颈软 入院查体 四肢肌力 闭目难立征 听力下降 侧脑室后角 缺血灶 肺腹 共济运动 左耳 脑神经 入院 神志 听力 
脑梗死 颅脑CT 右侧小脑半球 颈软 双侧瞳孔 四肢肌力 伸舌居中 病理征阴性 缺血灶 对光反射灵敏 湿性啰音 2015-7-12 无抵抗 大形 双肺呼吸音清 查体 心律 入院 心率 张力 心慌 
下肢静脉血栓形成 神经系统查体 右侧 不合 脑梗死 上腹部 脑动脉硬化 左上肢 肌张力增高 肌力检查 长约 前列腺增生 屈曲畸形 无压痛 反跳痛 双下肢 足动脉搏动 鼻唇沟浅 挛缩畸形 湿性啰音 右上肢 
脑梗死 查体 肢体抽搐 伸舌居中 左侧肢体肌力 巴氏征阳性 双侧瞳孔 4级 等大 病人病情 双侧 等圆 鼻唇沟 饮食睡眠 光反射 大小便 流利 神志 胸闷 心慌 头晕 
缺血性脑血管病 左侧 异常 直线行走 肢体肌力 闭目难立征 一般情况 左侧面部 病理反射阴性 颈软 肺腹 腱反射 欠稳 左侧肢体无力 共济运动 头颅CT检查 浅感觉 辅助检查 查体 高血压病 脑神经 
冠心病心律失常型 右侧 等大 双侧 巴氏征阴性 软化灶 肌张力 低钝 等圆 双侧瞳孔 中枢性面瘫 对光反射 心律齐 左侧肢体肌力 窦性心律 精神差 各瓣膜区未闻及病理性杂音 随机血糖 缺血梗死 CT 肝脾肋下未触及 
脑动脉供血不足 未见异常 感觉检查 四肢肌力 腱反射 发作性 共济运动 肺腹 直线行走 病理反射阴性 发作性头晕 意识不清 发作性意识障碍 闭目难立征 颈软 查体 脑神经 入院 欠佳 神志 病史 
不稳定性心绞痛 心前区 胸痛 持续性 轻微 缓解 反酸 体健 瓣膜区 无咳嗽 湿啰音 双肺呼吸音清 来院 无明显诱因 肋间锁骨中线 心前区无隆起 窦性心律 心尖搏动 双侧 自服药物 辅助检查 
脑梗死 左侧 言语不清 未及 脑梗死 等圆 无压痛 肋下 朱保 兰山区 肝脾 2015-09-12 心律齐 双侧瞳孔 巴氏征阳性 左侧肢体肌力 鼻唇沟浅 肢体活动 伸舌 CT 等大 
脑动脉供血不足 未见异常 颈软 肺腹 感觉检查 直线行走 四肢肌力 病理反射阴性 腱反射 共济运动 发作性头晕 闭目难立征 查体 脑神经 入院 支气管炎 神志 耳鸣 阴性 病史 张力 
冠状动脉粥样硬化性心脏病 辅助检查 肺呼吸 湿性啰音 2015-12-13 心界 心律齐 双肺 心前区无隆起 心尖搏动 发作性胸痛 双下肢 心包摩擦音 心脏各瓣膜 大致正常 未触及 胸膜摩擦音 查体 听诊 心音 清音 
脑梗死 肌力 多发 脑萎缩 辅助检查 肌张力 湿性啰音 梗死灶 光反应 肝脾 无明显异常 等圆 双下肢 言语不清 双侧瞳孔 无压痛 心律齐 反跳痛 左侧肢体肌力 巴氏征阴性 精神差 
脑动脉供血不足 未见异常 5月 直线行走 右侧基底节区 肺腹 共济运动 后枕部 多发腔隙性脑梗塞 脑梗塞 脑软化灶形成 额顶叶 鼻唇沟 感觉检查 四肢肌力 基底节区 闭目难立征 双侧 病理反射阴性 辅助检查 腱反射 
上肢动脉栓塞 急诊 患者 肱动脉栓塞 自述体 自发病 皮温 起搏器治疗 潍坊市第二人民医院 右上肢麻木 2011年 上肢前臂 术后恢复 无明显异常 房颤病史 上肢动脉栓塞 超声检查 小便 就诊 减低 头晕 
缺血性脑血管病 球部 早搏 异常 伸舌居中 心律规整 颈部血管超声 窦性心动过缓 瓣膜区 颈总动脉粥样硬化斑块 鼻唇沟 双耳听力 共济运动 发作性 四肢肌力 2015-10-24 颈内动脉 双肺呼吸音清 阵发性心动过速 颈动脉球 内中膜增厚 
脑梗死 出院 好转 症状 
髂静脉血栓形成 未见 异常 营养良好 皮肤温度 增粗 腓肠肌压痛 2015-02-19 关节活动 手术疤痕 彩色多普勒 右下肢深静脉血栓形成 右下肢 自主体位 足背动脉搏动 髂外静脉 言语清晰 下肢肿胀疼痛 股内侧 1月 发育正常 
冠状动脉粥样硬化性心脏病 巴氏征 下肢肌力 腱反射 查体 神志 右侧 右上 急性病容 光反应 等圆 无压痛 反跳痛 言语不清 感觉正常 鼻唇沟 脾未触及 部分不合 伸舌居中 湿性啰音 侧肢体无力 
冠状动脉粥样硬化性心脏病 血糖控制 微白蛋白 欠佳 年前 视物模糊 丰县人民医院 足背动脉搏动 糖化血红蛋白 慢性胃炎 空腹血糖 可触及 腰椎间盘突出症术后 胰岛素治疗 有糖尿病家族史 开始应用 双侧 2015-8-12 左眼视物模糊 辅助检查 血电解质 
急性心肌梗死 剧烈 住院医师 复诊 服药卡 周内 吴海燕 吴芳芳 情绪波 实习医师 低盐低脂饮食 主治医师 服药 门诊 就诊 出院 亲属 不适 患者 休息 规律 
主动脉瓣狭窄伴关闭不全 心尖搏动 提示 中度返流 心脏彩超 主动脉瓣重度狭窄 心前区无隆起 未触及 周围血管征 2015-07-06 肋间锁骨中线 主动脉瓣听诊区 杂音 心率 心电图 抬举 胸闷 阳性 头晕 左侧 第五 
脑梗死后遗症 脑梗死 神经内科 左侧肢体 不灵 遗留 就诊 余年 左侧 患者 二甲双胍缓释片 2015年8月 3个月 左上肢 康复治疗 脑梗死后遗症 言语障碍 系统康复 言语不利 今为 肢体运动功能障碍 
心绞痛 狭窄 前降支 远段 辅助检查 患者入院 改善微循环 改善心肌代谢 冠脉造影 交感神经兴奋性 第一对角支 对症支持治疗 一般情况 扩冠 抗血小板聚集 营养保护 回旋支 右冠 第二对角支 心肌血供 现患 
急性脑血管病 左手 未见异常 小鱼际肌 肢体肌力 感觉检查 病理反射阴性 一般情况 伸舌 手指间关节 尺神经损伤 共济运动 骨间肌萎缩 鼻唇沟浅 闭目难立征 肺腹 左腕关节 直线行走 挛缩畸形 左侧口角 腱反射 
脑动脉供血不足 未见异常 一般情况 颈软 腱反射 清晰感 共济运动 感觉检查 四肢肌力 脑梗 直线行走 病理反射阴性 闭目难立征 肺腹 查体 脑神经 入院 神志 阴性 病史 张力 
脑梗死 饮水呛咳 饮食睡眠 四肢肌力 双肺呼吸音清 双侧 无咳嗽 等大 心律齐 鼻唇沟浅 伸舌居中 双侧瞳孔 查体 光反射 咳痰 吞咽困难 大小便 神志 无头 阴性 腹痛 
脑动脉供血不足 右侧 腱反射 脑梗死 右侧肢体 闭目难立征 瓣膜区 肢体肌张力 指鼻试验 右上肢 双肺呼吸音清 左侧肢体肌力 病理反射阴性 鼻唇沟 双眼视力下降 复轮 2月 感觉检查 发作性头晕 伸舌 入院查体 
急性肠系膜淋巴结炎 尚可 未见异常 双侧扁桃体 口唇红润 未触及包块 肺呼吸音 无压痛 肌力肌张力 咽红 饮食睡眠 啰音 颈软 心前区 心脏杂音 反跳痛 无腹 查体 大小便 神志 肿大 
脑梗死 阴性 1月 双侧病理征 4级 侧脑室旁 左侧肢体肌力 心肺听诊 半卵圆中心 右侧基底节区 软化灶 脑膜刺激征 左侧肢体无力 颅脑CT 梗死灶 生理反射 肌力肌张力 肌张力 伸舌居中 查体 入院 
急性心肌梗死 未触及 叩诊 黄染 切题 无抵抗 全身浅表淋巴结肿大 颈软 双肺 全身皮肤粘膜 导联ST段 肋间隙增宽 腹部反跳痛 肝颈静脉回流征 颈静脉充盈 双下肢 凹陷性浮肿 无杂音 心界 湿啰音 肺呼吸音 
脑梗死 异常 言语不利 心律规整 病理征阴性 瓣膜区 双肺呼吸音清 右偏 湿啰音 颈软 鼻唇沟浅 双侧 伸舌 腱反射对称 共济运动 四肢肌力 肌张力 高血压病 杂音 入院 神志 
脑梗死 肌力 年前 右侧 左侧 双侧 查体 伸直 神志 病史 外伤 行走 咳嗽 左手指 脑梗死 右上 肢体抽搐 缺血性改变 随诊 坚持服药 鼻唇沟浅 
脑梗死 左侧 脑梗死 放射冠区 双侧 头颅MRI 右侧大脑 共济运动 桥脑 右前臂 左侧肢体偏瘫 中枢性面舌瘫 轻度狭窄 入院查体 共干 远段 肢体活动 左下肢 筛窦粘膜 血管动脉硬化 大脑前动脉 
风湿性心脏病 中度 未触及 叩诊 清音 毛糙 黄染 切题 肋间隙增宽 凹陷性浮肿 超声改变 三尖瓣返流 腹部反跳痛 主动脉瓣返流 2015-7-22 后胸 双下肢 肝颈静脉回流征 全身皮肤粘膜 心脏超声 声像图 
脑梗死 右侧肢体 伸舌 左侧肢体肌力 鼻唇沟浅 肌张力 肌力 神志 右侧 言语 清晰 
脑梗死 右侧 右侧肢体 进行性加重 肌张力 双肺呼吸音清 左侧肢体肌力 不完全运动性失语 伸舌 湿啰音 心律规整 病理征阳性 手麻木 鼻唇沟浅 瓣膜区 共济运动 腱反射对称 症状持续 右偏 言语含糊 偏身感觉减退 
肺源性心脏病 双肺 双侧 桶状胸 双下肢水肿 听诊 肺呼吸音 可闻及 喘憋 半卧位 湿性啰音 2015-12-29 呼吸动度 变钝 肋膈角 辅助检查 伴发热 胸部正侧位片 手术瘢痕 触觉语颤 慢性炎性改变 
脑血管破裂 肌张力 右肢 左侧肢体肌力 鼻唇沟浅 右侧肢体 伸舌 查体 肌力 神志 不灵 腹胀 腹痛 右侧 头痛 恶心 呕吐 加重 言语 清晰 患者 
心律失常 轻度返流 提示 腹平软 左室心肌致密化不全 室壁节段性运动 室性心动过速 室间隔增厚 左室收缩功能减低 右房扩大 病理性杂音 心脏彩超 憋喘 双下肢 肝脾 精神差 湿性啰音 肋下 心界 肺呼吸音 端坐位 
脑梗死 言语 神差 双瞳 铅管 鼻唇沟 肌张力 低频抖动 双侧 CT 2015-03-06 欠配合 左上肢 面具脸 对光反射 感觉检查 对称存在 右上肢 伸舌 欠流 运动不能 
脑梗死 主治医师 亲属 患者 治疗 建议 
脑血管破裂 肌力 肌张力 睡眠 瞳孔等大 一般情况 左下肢 等圆 克氏征 布氏征 无畸形 右侧肢体 巴氏征阳性 对光反射灵敏 肺腹 查体 歪斜 上肢 欠佳 口角 阴性 
脑梗死 田涛 查房 经治疗 主任医师 出院 看过 病情 病人 好转 同意 今日 
脑血管破裂 病理性杂音 双肺呼吸音清 病理征阴性 大致正常 后感 心律齐 四肢肌力 查体 张力 肢体 头晕 不适 站立 头痛 行走 病情 好转 准确 患者 异常 
脑梗死 患者病情 肌张力减低 右偏 0级 二便 心慌胸闷 侧肢体无力 右上肢肌力 无恶心呕吐 心肺听诊 伸舌 肢体抽搐 查房 病理征阳性 脑膜刺激征 右下肢 肌力 入眠 神志 阴性 
基底节脑梗死 肌力 右侧 回避 脑梗死 动作 齐鲁医院 2015-8-5 甲状腺功能检查 鼻唇沟 对光反射 感觉检查 双下肢 长程心电图 可闻及 共济运动 向右侧 甲状腺功能减退 进行性加重 双侧瞳孔 肢体活动 
急性心肌梗死 未触及 清音 黄染 切题 湿啰音 全身浅表淋巴结肿大 颈软 无抵抗 双肺 AVF导联 肋间隙增宽 腹部反跳痛 肝颈静脉回流征 颈静脉充盈 双下肢 凹陷性浮肿 无杂音 全身皮肤粘膜 呼吸音 ST段 
心绞痛 复诊 住院医师 皮肤科门诊 实习医师 心内科门诊 随诊 红疹 主治医师 劳累 口服 亲属 不适 面部 胸部 缓解 激动 药物 患者 休息 情绪 
脑梗死 经治疗 出院 病情 好转 患者 今日 
蛛网膜下腔出血 双侧 查体 头痛 胃部不适 天行 湿性啰音 无明显诱因 胃内容物 伸舌居中 巴氏征 鼻唇沟 无言语 四肢肌力 颞部 肢体抽搐 前胃 双下肢 视物成双 持续性头痛 等圆 
脑梗死 朱其 主任医师 出院 请示 病情 好转 患者 同意 
脑梗死 瑞舒伐他汀 抗血小板聚集 脑保护 稳定斑块 对症处理 调脂 神经内科护理常规 必要检查 一级护理 阿司匹林 血糖 血压 监测 完善 相关 
脑动脉供血不足 异常 腱反射对称 双侧 病理征阴性 鼻唇沟 颈软 心律规整 肌张力 共济运动 瓣膜区 四肢肌力 湿啰音 双肺呼吸音清 伸舌居中 查体 杂音 入院 流利 神志 病史 
下肢动脉栓塞 右下肢 足背动脉搏动 腘动脉 皮温 未触及 胫后动脉 破溃 皮肤 下肢发凉 皮肤花斑 左侧臀部 入院查体 凹陷性 并有 可触及 浅感觉 双下肢 股动脉搏动 右下肢疼痛 感觉麻木 
脑动脉供血不足 未见异常 切割机 鼻唇沟 手术瘢痕 闭目难立征 四肢肌力 肺腹 直线行走 1月 发作性头晕 病理反射阴性 伸舌 一般情况 左腕部 颈软 共济运动 感觉检查 入院查体 左前臂 腱反射 
脑梗死 言语不清 左侧肢体无力 肢体抽搐 恶心 呕吐 好转 患者 
冠状动脉粥样硬化性心脏病 肺呼吸音 心前区无隆起 湿性啰音 多导联 发作性胸闷 心界 心尖搏动 低钝 心包摩擦音 可闻及 肺底 ST-T改变 双下肢 心脏各瓣膜 未触及 胸膜摩擦音 心律齐 查体 听诊 憋气 
脑梗死 四肢肌力 伸舌居中 同向偏盲 鼻唇沟 肌张力 饮食睡眠 查体 神志 左侧 对称 病情 言语 清晰 平稳 患者 
脑血管破裂 右侧 巴氏征 迟钝 左侧 言语不清 侧肢体无力 肺呼吸音 湿性啰音 CT 2015-07-13 病理性杂音 感觉正常 无压 反跳 心律齐 中枢性面瘫 浅感觉 肢体肌力 高密度影 肌力 
脑梗死后遗症 右侧肢体 未见异常 神经系统查体 颈内动脉狭窄 发作性 麻木不适 心肺无异常 扩张成形 支架置入术 腱反射 感觉减退 共济运动 查体 肌力 高血压病 入院 神志 病史 头晕 左侧 
脑梗死 丹参酮 舒血宁 患者入院 阿托伐他汀钙片 对症支持治疗 阿司匹林肠溶片 抗血小板聚集 调脂 辅助检查 改善循环 诊疗 协助 给予 完善 相关 
脑梗死 发作性 未见异常 言语不利 颈软 肺腹 双侧 一般情况 手麻木 伸舌居中 面部麻木 直线行走 感觉检查 病理反射阴性 四肢肌力 共济运动 鼻唇沟 预激综合征 闭目难立征 腱反射 查体 
心绞痛 患者 饮食睡眠 一般情况 无恶心呕吐 无咳嗽 咳痰 胸痛 胸闷 腹痛 出院 腹泻 不适 发热 病情 好转 今日 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 呼吸音 无抵抗 双肺 颈静脉充盈 肋间隙增宽 肌钙蛋白T 无杂音 肝颈静脉回流征 凹陷性浮肿 双下肢 腹部反跳痛 湿啰音 颈软 
脑血管破裂 右侧肢体 神志恍惚 查体 不合 对光反射灵敏 双侧瞳孔 无抵抗 双下肢 2015-07-24 肺底 被发现 巴氏征阳性 心律齐 左侧肢体 意识状态 可闻及 自发活动 病理性杂音 肌张力 等大 
脑动脉供血不足 患者 诊治 较著 反酸 高血压病史 饮食睡眠 对症支持治疗 大便不成形 复方利血平 效果不佳 腹痛腹胀 花团 血压控制 无明显诱因 症状持续 持续性钝痛 行走不稳 自发病 视物旋转 脑动脉供血不足 
基底节脑梗死 左侧 鼓腮 4级 饮水呛咳 四肢肌 明显异常 巴氏征阳性 鼻唇沟浅 左侧肢体麻木 心肺听诊 下肢肌力 血糖控制 左侧额 左侧肢体 改善 查体 左耳 吞咽困难 痛觉 神志 
脑梗死 无头 头晕 呕吐 病情 减轻 好转 
脑梗死 言语不清 肌张力 未引出 巴氏征 等大 双侧 伸舌居中 鼻唇沟 双侧瞳孔 肺呼吸音 等圆 四肢肌力 心律齐 对光反应 神志 右侧 直径 
脑梗死 双侧 右侧肢体 异常 颈内动脉虹吸部 头颅CT 左侧肢体肌力 肌张力 鼻唇沟浅 湿性啰音 管壁钙化 腱反射对称 不完全运动性失语 一般情况 麻木不适 2月 瓣膜区 共济运动 双肺呼吸音清 双侧基底节 2015-03-20 
心律失常 二便 心律齐 肺呼吸音 查体 杂音 咽部 气喘 神志 患儿 胸闷 充血 心慌 未及 进食 恶心 呕吐 发热 精神 
脑血管破裂 查体 四肢 脑膜刺激征 左侧肢体麻木 未出现 未引出 患者病情 病理征 生理反射 伸舌居中 颈软 无抵抗 肌力肌张力 鼻唇沟 流利 神志 抽搐 呕吐 发热 对称 
脑血管病 医师查房 今日周 广福 准予 出院 病情 好转 患者 主任 
脑梗死 瞳孔等大 反跳痛 入院查体 肋下 辅助检查 等圆 光反应 无压痛 精神差 双肺呼吸音清 心律齐 肝脾 共济运动 梗死灶 湿性啰音 精神行为异常 肌力肌张力 巴氏征阴性 10年 CT 
脑梗死 右侧 未见异常 左偏 垂体瘤 蝶鞍 鼻唇沟变浅 额纹 下肢肌力 共济运动 多发腔隙性脑梗塞 直线行走 感觉检查 甲状腺功能减低症 左侧基底节 放射冠 闭目难立征 鞍内 病理反射阴性 肺腹 颅脑CT平扫 
心律失常 无胸痛 心慌 头晕 头痛 恶心 呕吐 好转 患者 
下肢静脉曲张 小腿 皮温 胫前 双下肢 迂曲 轻度触痛 右下肢 破溃 增高 局部 皮肤 扩张 双侧 凹陷性 PERTHES 皮肤色素沉着 瘢痕愈合 可触及 静脉迂曲 双下肢静脉 
脑血管破裂 左侧 未见异常 3级 病理征 肌力肌张力 CT 腹部检查 双肺呼吸音清 湿性罗音 言语不清 巴氏征 无杂音 左侧肢体 伸舌居中 未引出 右侧肢体 2015-09-13 肌力 脑出血 心音 
脑梗死 双侧瞳孔 伸舌居中 心肺听诊无异常 等大 CT 等圆 言语不清 颈软 鼻唇沟浅 对光反应 双侧 未引出 欠清 肌力肌张力 巴氏征 查体 脑出血 入院 神志 左侧 
脑梗死后遗症 肌力 右侧 右侧肢体 肿胀 右腕 腘绳肌 右踝关节 右脚 关节 右手 言语 疼痛 左偏 2月 共济运动 轻度肿胀 肱二头肌 鼻唇沟变浅 髂腰肌 侧上肢 
脑血管病 肌力 言语不利 双侧 上肢 左侧 对光反射灵敏 呼吸平顺 鼻唇沟变浅 ST-T改变 自主体位 腹平软 腔隙性脑梗死 双肺呼吸音清 颅脑CT检查 等圆 低钝 一般情况 右侧下肢 内囊后肢 入院查体 
脑梗死 患者及家属 查房 无恶心呕吐 出院 头晕 头痛 减轻 自动 患者 治疗 今日 
下肢静脉曲张 左下肢 扩张 静脉迂曲 迂曲 双侧 周及 对侧 色素沉着 明显压痛 右下肢 小腿内侧 足背动脉搏动 下肢肿胀 皮温 可触及 双下肢静脉 查体 硬结 入院 下肢 
脑梗死 出院 右侧 右侧肢体 向运动 肌张力 鼻纹 痛温觉 肢体麻木无力 病理征阴性 伸舌居中 查体 肌力 神志 震颤 减退 眼球 对称 言语 清晰 好转 
下肢静脉曲张 静脉迂曲 右下肢 扩张 皮温 色素沉着 肿胀疼痛 对侧 双侧 足背动脉搏动 凹陷性水肿 踝周 局部触痛 查体 破溃 入院 下肢 加重 皮肤 患者 
脑血管病 未见异常 共济运动 感觉检查 言语不利 颈软 肺腹 病理反射阴性 腱反射 左侧口角 闭目难立征 一般情况 伸舌 直线行走 鼻唇沟浅 四肢肌力 查体 脑神经 入院 神志 阴性 
冠状动脉粥样硬化性心脏病 双肺 肺呼吸音 胸膜摩擦音 心包摩擦音 心脏各瓣膜 心界 辅助检查 发作性胸痛 湿性啰音 2016-05-05 心尖搏动 未触及 心前区无隆起 心律齐 查体 听诊 叩诊 憋气 心音 清音 
冠状动脉粥样硬化性心脏病 心包摩擦音 胸膜摩擦音 1月 肝脾肋下未触及 双下肢 双肺 窦性心动过缓 湿性啰音 多导联 心脏各瓣膜 无压痛 反跳痛 ST-T改变 肺呼吸 心律齐 发作性胸痛 查体 听诊 心音 清音 
脑动脉供血不足 检查 直线行走 感觉检查 四肢肌力 反复眩晕 共济运动 病理反射阴性 肺腹 腱反射 颈软 闭目难立征 主诉 再发 脑神经 入院 体格 神志 阴性 病史 张力 
脑动脉供血不足 病理反射阴性 入院查体 共济运动 头木 直线行走 感觉检查 腱反射 颈软 子宫全切术后 四肢肌力 子宫肌瘤 清晰感 闭目难立征 心肺听诊无异常 高血压病 下腹部 脑神经 阵发性 瘢痕 入院 
高血压 系统治疗 双侧 查体 神志 脑缺血灶 湿性啰音 单县中心医院 有糖尿病 伸舌居中 2015-3-20 口服二甲双胍 双肺呼吸音清 鼻唇沟 头部CT 急性病容 脑膜刺激征 四肢肌力 3个月 粗测 筛窦炎 
脑梗死 患者 一般情况 侧肢体无力 病情 好转 稳定 
脑血管破裂 等圆 巴氏征阴性 反跳痛 心律齐 肌力肌张力 共济运动 无压痛 湿性啰音 光反应 肋下 瞳孔等大 双肺呼吸音清 肝脾 神志 迟钝 未及 颈部 四肢 抵抗 精神 
下肢深静脉血栓形成 左下肢 左侧 急诊 肿胀 下肢动脉血栓形成 潍坊市中医院 腘动脉 下段 患者 下肢 就诊 治疗 转入 疼痛 皮肤 动脉置管溶栓 潍坊滨海 自发病 下肢活动受限 介入科 
脑出血 肢体乏力 急诊 加重 发绀 无呼吸 渐进性意识障碍 胃内容物 肢体抽搐 CT 自发病 患者入院 剧烈头痛 大小便未解 大便失禁 右侧基底节区 混合性失语 困难 咖啡色 脑出血 自解 
脑梗死 右侧 憋喘 双下肢 鼻唇沟变浅 言语不清 伸舌 肢体无力 右侧肢体 右偏 巴氏征阳性 肢体抽搐 查体 肌力 流利 神志 胸闷 浮肿 头晕 头痛 恶心 
下肢静脉曲张 双下肢 迂曲 扩张 为甚 PERTHES 2月 散在 静脉迂曲 凹陷性 双侧 足背动脉搏动 结膜充血 双下肢静脉 通畅试验 20年 未触及 左下肢 双下肢深静脉 查体 触痛 
大面积脑梗死 多发 枕叶 颅脑CT 脑缺血灶 低钝 肱三头肌反射 跟腱反射 肱二头肌反射 各瓣膜区未闻及病理性杂音 急性梗死 双侧瞳孔 等圆 双侧侧脑室 对光反射 心律齐 缺血梗死 脑内 右上肢 肌张力 MMHGR20 
脑血管病 右侧 未见异常 脑梗死 中枢性面舌瘫 肢体活动 病理反射阴性 腱反射 肺腹 偏瘫步态 颈软 冠脉支架置入术 闭目难立征 四肢肌 左侧肢体肌力 右侧肢体 感觉检查 言语不利 共济运动 言语含糊 查体 
脑血管破裂 心电监护 给予 并发症防治 患者家属 解痉平喘 常规护理 脑保护 内二科 肺部感染 神经科 进行沟通 特级护理 对症处理 吸氧 抗感染 住院治疗 签字 转入 神经 患者 
脑血管病 异常 切题 伸舌居中 运动正常 等圆 双眼球 耳鼻 双侧 对光反应 颈部抵抗感 瞳孔等大 肌力肌张力 巴氏征阴性 查体 杂音 歪斜 对答 口角 心肺 神志 
脑血管破裂 症状减轻 患者入院 应用营养 对症支持治疗 脑神经 电解质 出院 住院 血压 好转 药物 补充 调整 
脑动脉供血不足 性骨折 颈软 病理反射阴性 持续性头晕 伸舌居中 双膝关节炎 湿性啰音 共济运动 入院查体 双侧 鼻唇沟 瓣膜区 感觉检查 四肢肌力 腱反射 直线行走 双肺呼吸音清 闭目难立征 神经系统查体 高血压病 
脑动静脉瘘 全麻 拆线 家属沟通 低盐低脂饮食 一级护理 手术条件 脑动脉瘤夹闭术 外科护理常规 术前 术后 出院 不适 现已 病情 手术 神经 下行 评估 顺利 患者 
脑梗死 经治疗 出院 病情 好转 患者 今日 
冠状动脉粥样硬化性心脏病 胸闷 心悸 颈椎椎管狭窄 胸痛 未及 血压 高血压 不详 疼痛 谷维素 缓解 症状 药物 平时 可忍受 病理性杂音 速效救心丸 全腹 无压痛 无咳嗽 
脑梗死 言语不清 右侧肢体 家属 无力 患者 治疗 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑梗死 言语不能 脑萎缩 病理征 肝脾肋下未触及 双侧基底节区 干啰音 等圆 脑白质 感觉正常 伸舌 未引出 双肺 腔隙灶 精神差 四肢肌 右上肢肌力 瞳孔等大 心律齐 4级 CT 
脑动脉供血不足 未见异常 四肢肌力 闭目难立征 颈软 共济运动 颈动脉粥样硬化 病理反射阴性 感觉检查 腱反射 肺腹 直线行走 查体 脑神经 入院 神志 阴性 病史 张力 头晕 头痛 
脑梗死 未及 左侧 等大 双侧瞳孔 肋下 双侧 四肢肌 伸舌 干湿罗音 言语不清 无压痛 肝脾 心律齐 鼻唇沟浅 等圆 肺呼吸音 左侧肢体无力 巴氏征阴性 查体 光反射 
脑血管破裂 患者病情 无恶 无头 头晕 呕吐 平稳 
脑梗死 肌力 右侧 右侧下肢 双肺呼吸音清 右侧肢体 心律规整 低密度灶 CT 言语不清 临沂市 上肢 神志 不灵 多发 阳性 加重 医院 活动 
心律失常 可闻及 早搏 脑梗死 心脏结构 肺底 爆裂音 肋间锁骨中线 双下肢 无肌 反跳痛 心尖搏动 静息状态 斑块形成 无压痛 心包摩擦音 房性期前收缩 全腹 瓣膜区 窦性心律 心脏超声 
下肢静脉血栓形成 髌骨 髌骨上缘 左下肢 下缘 胫后动脉搏动 足背动脉 未触及 入院查体 可触及 右下肢 双侧股动脉 下肢肿胀 双侧 足背动脉搏动 软组织张力 凹陷性 入院 累及 下肢 肿胀 
脑梗死后遗症 左侧 呼吸运动 心律齐 左胸壁 双侧 全腹 手术刀口 未触及 病理性杂音 心前区无隆起 双肺 肝脾 无畸形 反跳痛 脑梗塞 移动性浊音 斜疝 无压痛 肠鸣音 湿性啰音 
颈内动脉狭窄 大小便 肢体活动障碍 颈内动脉重度狭窄 步态异常 无语言 黑曚 饮食睡眠 拜阿司匹林 多发腔隙性脑梗死 无改 血糖控制 阿托伐他汀 供血 双下肢麻木 格列美脲 复视 梗死 自解 入院 诱因 
脑梗死 一般情况 不适 
脑动脉供血不足 查体 脑梗死 感觉检查 神经系统查体 腱反射 发作性头晕 肺腹 共济运动 颈软 直线行走 闭目难立征 4月 病理反射阴性 右下肢疼痛 四肢肌力 高血压病 脑神经 入院 神志 阴性 
脑梗死 脑梗死 异常 CT 病理征 对称存在 未引出 意识状态 饮水呛咳 心脏听诊 双侧 双肺 颅神经 言语不清 四肢肌力 流利 神志 张力 深浅 头颅 言语 
心肌炎后遗症 湿性啰音 2015-7-31 肝脾肋下未触及 肌力肌张力 颈软 中性粒细胞比率 咽充血 肺呼吸音 病理性心脏 淋巴细胞比率 叹气样呼吸 心音 杂音 神志 血小板 胸闷 血红蛋白 尚可 红细胞 四肢 
急性脑血管病 右侧 右侧肢体 心肺听诊无异常 共济运动 直线行走 腱反射 下肢活动 双下肢 颈软 左侧肢体肌力 病理征阴性 不完全运动性失语 凹陷性水肿 病理征 中枢性面舌瘫 闭目难立征 查体 肌力 高血压病 入院 
食管静脉曲张 阴性 黑便 腹壁静脉曲张 莫非氏征 肝脾肋下未触及 肠鸣音 胃肠型 10年 移动性浊音 入院查体 叩痛 无压痛 反跳痛 未触及包块 入院 肝肾 未见 患者 
下肢深静脉血栓形成 髌骨 右下肢 髌骨上缘 内踝 下缘 无压痛 叩痛 凹陷性 移动性浊音 胸膜摩擦音 肠鸣音 可触及 双侧 反跳痛 干性啰音 胫后动脉搏动 可闻及 左肺 皮肤颜色 足背 
脑梗死 左侧 左偏 言语不清 2015-02-20 左侧肢体 伸舌 巴氏征 未引出 心肺听诊 鼻唇沟浅 头颅CT 基底节区腔隙性梗死 构音 双侧 意识状态 肌力 上肢 神志 不灵 下肢 
脑梗死 左侧 肌张力减低 言语不清 巴氏征 经口进食 肢体活动障碍 肌力 病情 好转 患者 
脑血管病 神差 二头肌 未见异常 跟腱反射 双下肢 巴彬斯基征 言语清晰 反跳痛 双肺呼吸音清 无畸形 三头肌 干湿罗音 四肢肌力 腹壁反射 脐周 腹部稍膨隆 肌张力 无杂音 PET 无发 
心绞痛 未触及 叩诊 清音 黄染 切题 窦性心律 入院查体 湿啰音 凹陷性浮肿 心界 全身皮肤粘膜 肋间隙增宽 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 无抵抗 全身浅表淋巴结肿大 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 凹陷性浮肿 湿啰音 腹部反跳痛 心界 AVF导联 低钝 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 无抵抗 全身浅表淋巴结肿大 
脑血管病 双侧 脑萎缩 异常 肌张力 共济运动 前列腺增生术后 心律规整 2016-04-01 双肺呼吸音清 病理征阳性 腱反射对称 双耳听力 头颅CT 四肢肌力 瓣膜区 颈内动脉虹吸部 管壁钙化 鼻唇沟浅 伸舌居中 脑白质疏松 
心力衰竭 血压正常 患者体温 
脑梗死 查房 出院 病情 好转 患者 治疗 今日 
脑动脉供血不足 不自主 挤眼 双眼 脑梗死 感觉检查 基底动脉血流速度 颈动脉内中膜增厚 眼晶体混浊 直线行走 右眼视力下降 脑动脉粥样硬化 共济运动 四肢肌力 脑动脉硬化 2015-2-3 动脉粥样硬化 闭目难立征 病理反射阴性 多发憩室 颈部血管彩超 
大面积脑梗死 左侧 左下肢 肌力 颈软 伸舌 肢体肌力 肌张力 对光反射 温度觉 等圆 双眼球 可闻及 病理性杂音 无压痛 反跳痛 肌张力高 未触及 鼻唇沟浅 瞳孔等大 肺呼吸音 
脑梗死 双侧 对称 异常 湿性啰音 左颞叶 右额叶 颈内动脉虹吸部 管壁钙化 共济运动 头外伤 双侧病理征 不完全运动性失语 鼻唇沟 瓣膜区 四肢肌力 脑软化灶 双肺呼吸音清 四肢腱反射 放射冠区 辅助检查 
脑梗死后遗症 活动受限 未及 右肺 移动性浊音 下肢肌力 肌张力增高 血凝块 意识模糊 右上肢 心前区无隆起 瓣膜区 屈曲畸形 可及 未出现 心包摩擦音 脑梗死后遗症 湿性啰音 肠鸣音 鲜红色血便 肝浊音界 
心肌炎后遗症 住院医师 上级医院 刘文龙 主治医师 诊治 亲属 患者 进一步 
脑梗死 查体 脑梗死 CT 等大 右肢 双侧瞳孔 轻瘫试验 伸舌居中 等圆 2015-03-03 自主体位 光反应 四肢肌力 大致正常 言语清晰 1月 双侧 未引出 病理反射 左肢 
脑梗死 生理反射 心律规整 肢体无力 意识状态 病理反射 2015713 肌力肌张力 CT 颅神经 无明显异常 未引出 双肺呼吸音清 腔隙性脑梗死 查体 共济 心率 含糊 突发 头颅 缺失 
脑动脉供血不足 对称 终丝 脱髓鞘 异常 瓣膜区 伸舌居中 大脑前动脉狭窄 多发腔隙性脑梗塞 10年 鼻唇沟 2月 筛窦 四肢肌力 反复发作性头痛 双侧脑室 2014-02-23 双肺呼吸音清 闭目难立征 动脉硬化性 共济运动 
下肢静脉曲张 双下肢 静脉迂曲 扩张 局部 左下肢 入院查体 足踝区 皮肤发红 皮肤色素沉着 双下肢静脉 足背动脉搏动 迂曲 双侧 散在 可触及 小腿及足踝部 小腿部 成团 变硬 入院 
脑血管破裂 肌力 左侧肢体 头颅大小正常 耳鼻 等大 双侧瞳孔 左下肢 言语不清 伸舌居中 CT 等圆 巴氏征阳性 光反射 脑出血 颅脑 上肢 不灵 灵敏 右侧 左侧 
脑梗死 未见异常 左侧肢体无力 四肢肌 左下肢 共济运动 病理反射阴性 腱反射 感觉检查 颈软 心肺查体 闭目难立征 下肢肌力 神经系统查体 肢体肌力 查体 阑尾炎 高血压病 脑神经 拖曳 入院 
脑动脉供血不足 头晕 起床 左手 未见异常 3个月 肺腹 神经系统查体 视物旋转 颈后 体位变化 时感 阳性体征 一过性 查体 胆囊 入院 持续 神志 病史 切除 
脑梗死 口服 赛诺 住院医师 氯吡格雷片 瑞格列奈片 实习医师 诺和龙 阿司匹林肠溶片 门诊复诊 普罗布考片 阿托伐他汀钙片 倍他司汀片 阿卡波糖片 按医嘱服药 郑诚 主治医师 亲属 定期 患者 
脑梗死 肌力 脑梗死 右侧 腱反射 查体 狭窄 侧脑室 头颅MRI 部分软化 顶枕叶 右下肢无力 鼻唇沟浅 上颌窦 未引出 病理反射 颈椎管狭窄 痛温觉 右偏 脑动脉硬化 筛窦粘膜 
脑梗死 脑梗死 伸舌居中 心律齐 未引出 病理征 脑CT 言语不清 精神差 2015-03-08 肌力肌张力 杂音 神志 老年 四肢 男性 言语 清晰 
脑动脉供血不足 腰椎病 未见异常 闭目难立征 腱反射 病理反射阴性 腕管综合症 颈软 直线行走 肺腹 一般情况 共济运动 感觉检查 四肢肌力 查体 颈椎病 高血压病 肾盂肾炎 脑神经 阵发性 神经性 
脑梗死 左侧 巴士 右侧 服部 双肺呼吸音清 感觉正常 湿性罗音 未引出 出血灶 压痛反跳痛 CT 左侧肢体肌力 言语不清 2015-07-27 病理性杂音 中枢性面瘫 左侧肢体 心律齐 瓣膜听诊区 外院 
脑梗死 朱其 主任医师 出院 请示 病情 批准 稳定 
脑动脉供血不足 未见异常 直线行走 肺腹 腱反射 颈软 入院查体 听力下降 病理反射阴性 共济运动 感觉检查 四肢肌力 闭目难立征 脑神经 阵发性 入院 神志 耳鸣 病史 张力 阳性 
脑梗死 肢体活动 出院 头晕 头痛 恶心 呕吐 加重 今日 
脑血管病 双侧 言语含糊 未见异常 脑萎缩 轮替 鼻唇沟浅 伸舌 精神差 双下肢 四肢腱反射 闭目难立征 多发性腔隙性脑梗塞 病理反射阴性 双下肢肌力 2015-12-29 直线行走 感觉检查 双上肢 辅助检查 脑白质疏松症 
心绞痛 口服 局麻下 超声乳化摘除联合人工晶体植入 给予 抗血小板聚集 对症支持治疗 普伐他汀钠片 心绞痛症状 二丁酰环磷腺苷钙 二甲双胍肠溶片 2015-03-1516:00 单硝酸异山梨酯分散片 患者入院 营养心肌 PT国际标准化比值 积极治疗 右眼白内障 血糖控制 血塞通针 2015-03-21 
冠状动脉粥样硬化性心脏病 口服 憋气 胸闷 治疗 心慌 疲劳 缓解 症状 药物 休息 在我 行口 院心 冠状动脉粥样硬化性心脏病 单硝酸异山梨脂 脑缺血性疾病 冠心病病史 药物治疗 阿司匹林肠溶片 后加重 
下肢静脉曲张 阳性 迂曲 下肢 扩张 静脉迂曲 未触及 血生化 双下肢深静脉 足外侧 局部皮肤 双下肢 通畅试验 皮肤色素沉着 血常规检查 双侧 凹陷性 足背动脉搏动 PERTHES 乙肝五项 双下肢静脉 
脑梗死 脑梗死 脑膜刺激征 入院查体 心肺听诊 生理反射 左侧肢体无力 伸舌居中 意识状态 病理征阴性 左侧肢体肌力 CT 4级 肌张力 言语不清 入院 神志 阴性 头颅 老年 男性 
脑梗死 减退 神经系统查体 瓣膜区 伸舌居中 颈软 共济运动 混合性失语 湿性啰音 病理反射阴性 鼻唇沟 双侧 感觉检查 四肢肌力 高级智能 腱反射 双肺呼吸音清 直线行走 闭目难立征 查体 反应迟钝 
大面积脑梗死 双下肢肌力 未触及 黄染 精神差 湿性啰音 双侧 肠鸣音 反跳痛 双肺 左侧肢体 病理性杂音 双肺呼吸音清 皮肤黏膜 四肢肌 伸舌居中 移动性浊音 双下肢 无压痛 瓣膜听诊区 4级 
右束支传导阻滞 未触及 肿大 肋下 蜘蛛痣 黄染 肝掌 贫血貌 巩膜黄染 窦性心律 病理性杂音 完全性右束支传导阻滞 自主体位 未引出 四肢肌力 反跳痛 无压痛 肝颈静脉回流征 左前分支阻滞 双肺呼吸音清 生理反射 
脑动脉瘤 未及 颈软 肌力肌张力 无畸形 支架辅助栓塞 瞳孔等大 伸舌居中 光反应 双肺呼吸音清 等圆 自主体位 气管居中 腹平软 7月 前交通动脉瘤 生理反射 四肢活动 脑动脉瘤栓塞术 病理征阴性 查体 
急性心肌梗死 未触及 黄染 切题 全身浅表淋巴结肿大 粗糙呼吸音 凹陷性浮肿 心脏彩超 心界 无抵抗 下后壁 肋间隙增宽 无杂音 颈静脉充盈 双下肢 腹部反跳痛 全身皮肤粘膜 湿啰音 肝颈静脉回流征 呼吸音 气管位置 
下肢静脉血栓形成 腓肠肌挤压 2月 左下肢 软组织张力 入院查体 左下肢疼痛 静脉迂曲 小腿部 散在 双侧 足背动脉搏动 入院 下肢 水肿 左侧 增高 皮肤 患者 扩张 
出血性脑梗死 尚可 无压痛 反跳痛 心律齐 尿微量白蛋白 现患 2015-1-11 湿性啰音 检验报告 其他检验 无杂音 一般情况 双肺呼吸音清 查体 神志 下肢 心慌 头晕 减轻 症状 
脑动脉供血不足 未见异常 颈软 直线行走 腱反射 感觉检查 闭目难立征 肺腹 四肢肌力 共济运动 病理反射阴性 一般情况 查体 脑神经 入院 神志 阴性 张力 不适 高血压 睡眠 
脑梗死 左肢 查体 脑梗死 左偏 言语不清 双侧瞳孔 2015-03-20 自主体位 头CT 光反应 等圆 四肢肌力 左口角 双侧 等大 伸舌 未引出 轻瘫试验 病理反射 病员 
脑梗死 异常 四肢肌力 未引出 颅神经 视幻觉 巴氏征 活动自如 肌张力 入院查体 心肺听诊 双侧 流利 神志 未见 眼球 外观 言语 患者 
脑血管破裂 家属 转入 心电监护 平稳 患者 必要时 咪达唑仑 生命体征 埃索美拉唑 醒脑静 鼻饲流质 继续进行 密切观察 丙泊酚 等并发症 控制血压 甘油果糖 普通科室 肺部感染 手术干预 
心肌炎后遗症 口唇红润 湿啰音 病理性杂音 咽充血 无抽搐 未触及包块 呼吸音 双肺听诊 查体 心音 扁桃体 大小便 气喘 皮疹 神志 患儿 偶有 呼吸困难 尚可 腹泻 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
心功能不全 提示 心房颤动 二尖瓣狭窄 双下肢 瓣膜区 辅助检查 双房 心脏超声 湿啰音 室间隔 双肺呼吸音清 律不齐 移动性浊音 左室后壁 三尖瓣 杂音 肺动脉 入院 心率 心电图 
脑梗死 右侧 双瞳 上下肢 病理征 运动性失语 未引出 中枢性面舌瘫 心肺听诊 部分合作 言语不清 颈软 等大 等圆 无明显异常 查体 光反射 肌力 神志 灵敏 精神 
下肢静脉曲张 迂曲 扩张 PERTHES 下肢深静脉 右下肢 双下肢 散在 通畅试验 凹陷性 双侧 足背动脉搏动 静脉迂曲 双下肢静脉 小腿部 入院查体 破溃 成团 入院 下肢 阴性 
脑梗死 饮食睡眠 无咳嗽 阳性体征 患者病情 神经系统查体 二便 咳痰 胸闷 心慌 腹痛 腹泻 头晕 头痛 恶心 呕吐 发热 平稳 新增 
脑血管病 无吞咽困难 今日早晨6时 无明显诱因 康复医学科 饮水呛咳 脑梗塞 无意识障碍 肢体抽搐 复视 耳聋 耳鸣 坐起 门诊 头晕 不清 头痛 恶心 呕吐 翻身 言语 
脑动脉供血不足 左侧 双眼 未见异常 脑萎缩 枕叶脑梗塞 闭目难立征 双侧 同向性偏盲 节段性狭窄 感觉检查 四肢肌力 双侧基底节 入院查体 左侧椎动脉 共济运动 管壁钙化 多发腔隙性脑梗塞 病理反射阴性 大脑后动脉 直线行走 
脑梗死 服部 脑梗死 肌力肌张力 颅神经 双侧 压痛反跳痛 心律齐 湿性罗音 2015-07-12 瓣膜听诊区 言语不清 病理性杂音 双肺呼吸音清 外院 巴士 心音 稍低 神志 头颅 老年 
脑动脉供血不足 悬雍垂 未见异常 基底节 左偏 饮水呛咳 直线行走 双侧软腭 共济运动 声音嘶哑 双侧 双侧咽反射 额顶叶 舌部 肌束震颤 感觉检查 病理反射阴性 四肢肌力 闭目难立征 伸舌 精神差 
脑梗死 头颅 右侧 不合 糖尿病 未见异常 凝视麻痹 丘脑梗死 四肢肌 肾功 血常规 感觉检查 2016-06-08 闭目难立征 嗜睡状态 光反应 中枢性面舌瘫 共济运动 向右侧 双侧瞳孔 语速慢 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
下肢静脉曲张 迂曲 肿胀 扩张 左下肢 色素沉着 PERTHES 10年 左下肢静脉 散在 凹陷性 静脉迂曲 未触及 通畅试验 双下肢 双下肢深静脉 查体 触痛 硬结 破溃 成团 
病毒性心肌炎 上腹部疼痛 不适 窦性心动过缓 呕吐 患者 胸闷 心悸 未及 腹泻 不详 测体温 症状 异丙嗪 双肺呼吸音清 2015-7-23 具体病情 无咳嗽 辅助检查 喜炎平 憋喘 
脑血管病 光反应 下垂 左侧 左手 左偏 右眼睑 眼裂 伸舌 闭目难立征 共济运动 听力下降 痛温觉 直线行走 麻木不适 病理反射阴性 四肢肌力 感觉检查 鼻唇沟浅 瞳孔直径 瞳孔散大 
脑血管破裂 出院 肌张力 双肺呼吸音清 肢体活动 无杂音 左侧肢体肌力 查体 罗音 大小便 心率 神志 节律 注意事项 张力 右侧 不适 睡眠 告知 病情 饮食 
脑动脉瘤 脑出血术后 双瞳 定向力 巴氏征阴性 对光反射灵敏 双侧 头颅磁共振 病理征阴性 神经系统检查 肢体活动 四肢肌 瞳孔等大 神志 阴性 张力 清醒 直径 清晰 表情 意识 
脑梗死 不合 腱反射 昌邑市人民医院 查体 张力 右侧 左侧 右肺 未见异常 下肢肌力 感觉检查 2015-03-11 基底节区脑梗死 闭目难立征 脑膜刺激征 巴氏征 肺部感染 中枢性面舌瘫 颅脑CT 颈内动脉 
脑动脉供血不足 未见异常 2月 腱反射 颈软 感觉检查 四肢肌力 病理反射阴性 肺腹 共济运动 直线行走 闭目难立征 一般情况 查体 脑神经 入院 神志 阴性 眩晕 张力 高血压 
脑动脉供血不足 腱反射 手术瘢痕 直线行走 子宫全切术后 伸舌居中 头颅CT 心肺听诊无异常 入院查体 颈软 腔隙性脑梗死 鼻唇沟 病理反射阴性 感觉检查 四肢肌力 子宫肌瘤 闭目难立征 2015-11-22 共济运动 胸椎骨折 行走不稳 
脑梗死 近端 肢体肌力 4级 3级 远端 神志 头晕 右侧 头痛 恶心 呕吐 发热 精神 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
脑动脉供血不足 心房颤动 未见异常 神经系统查体 肺腹 直线行走 发作性头晕 四肢小关节 游走性疼痛 闭目难立征 查体 高血压病 心音 杂音 入院 心率 神志 冠心病 复发 病史 不稳 
缺血性脑血管病 右侧 右侧肢体 脑梗死 肌张力 共济运动 心律规整 左侧肢体肌力 双肺呼吸音清 湿性啰音 腱反射对称 鼻唇沟浅 可闻及 瓣膜区 病理征阳性 运动性失语 颈动脉听诊 血管杂音 伸舌 右偏 颈软 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 肌钙蛋白T 无抵抗 窦性心律 腹部反跳痛 ST-T改变 颈静脉充盈 肋间隙增宽 双下肢 无杂音 肝颈静脉回流征 双肺 凹陷性浮肿 全身皮肤粘膜 呼吸音 
脑动脉供血不足 未见异常 发作时 感觉检查 入院查体 性糖尿病 共济运动 共发 头颅CT 水平方向 直线行走 2015-05-10 闭目难立征 一般情况 病理反射阴性 向右侧 四肢肌力 发作性头晕 体位变化 肺腹 颈软 
脑梗死 未见 异常 辅助检查 水平方向 双侧咽反射 闭目难立征 四肢肌力 鼻唇沟 血常规 直线行走 双侧 指鼻试验 可闻及 干啰音 颅脑CT扫描 眼震 病理反射阴性 感觉检查 2016-9-27 颈软 
下肢血栓性静脉炎 左下肢 余年 扩张 无明显异常 右下肢 双侧 静脉迂曲 轻度肿胀 皮温 大隐静脉走形 小腿中段 浅表静脉 迂曲 皮肤及软组织 足背动脉搏动 入院查体 入院 下肢 红肿 张力 
脑梗死 巴氏征 神志 右侧 入院查体 双下肢 湿性啰音 言语不清 缺血灶 右偏 四肢肌力 无压痛 反跳痛 感觉正常 鼻唇沟浅 无肌 颅脑CT 眼球运动 指尖血糖 光反应 低密度灶 
脑梗死 饮食睡眠 肌力肌张力 巴氏征阴性 共济运动 头晕 头痛 四肢 病情 好转 患者 
脑血管病 治疗 头晕 不适 恶心 呕吐 伴有 血压控制 特殊治疗 视物不清 倍他乐克 高血压病史 曾口 阿司匹林肠溶片 硝苯地平片 现患 颈椎病 高血脂 阵发性 大小便 诱因 
脑梗死 双侧 眼脸 脑萎缩 对光反应 冠脉钙化 脑白质疏松 等圆 无畸形 血气分析 慢性阻塞性肺疾病急性发作 老年男性 可及 脑梗塞 球结膜水肿 双侧瞳孔 入院查体 胸膜肥厚 湿性啰音 腔隙性脑梗塞 等大 
多发性脑梗死 右下肢 肌力 右侧 未见异常 四肢肌 右上肢 脑梗 共济运动 运动性失语 一般情况 双下肢 感觉检查 病理征阳性 鼻唇沟浅 闭目难立征 肺腹 伸舌 脑动脉硬化 颈软 1月 
脑动脉供血不足 腱反射 共济运动 直线行走 手术瘢痕 颈软 行走不稳 病理反射阴性 入院查体 多发腔隙性脑梗死 血管动脉硬化 头颅MRI 基底动脉狭窄 感觉检查 四肢肌力 闭目难立征 心肺听诊无异常 2016-11-24 外院 高血压病 高脂血症 
下肢静脉曲张 迂曲 扩张 10年 散在 足背动脉搏动 双下肢 入院查体 皮肤色素沉着 PERTHES 双侧 左下肢 凹陷性 双下肢静脉 静脉迂曲 通畅试验 双下肢深静脉 平卧 破溃 成团 入院 
脑动脉供血不足 呕吐 未见异常 喷射性 共济运动 咽部充血 症状持续 胃内容物 肺腹 变换体位 颈软 直线行走 感觉检查 四肢肌力 鼻唇沟浅 闭目难立征 病理反射阴性 腱反射 伸舌 蝉鸣 查体 
心绞痛 未触及 叩诊 清音 黄染 切题 湿啰音 心界 呼吸音 肋间隙增宽 无抵抗 ST-T改变 颈静脉充盈 双肺 双下肢 无杂音 肝颈静脉回流征 全身皮肤粘膜 凹陷性浮肿 腹部反跳痛 颈软 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 窦性心律 全身皮肤粘膜 无抵抗 肋间隙增宽 双肺 2015-8-12 AVF导联 腹部反跳痛 颈静脉充盈 肝颈静脉回流征 双下肢 无杂音 凹陷性浮肿 心界 呼吸音 
脑梗死 无明显异常 颈软 2015-5-28 四肢肌 四肢肌力 病理征 头颅CT 颅神经 言语不清 未引出 心肺听诊 查体 本院 反应迟钝 流利 神志 张力 未见 外观 出血 
脑梗死 头晕 头痛 好转 
脑梗死 患者病情 查房 蒋建 准予 主任医师 出院 好转 今日 
下肢静脉血栓形成 肿胀 右下肢 诊治 凹陷 门诊 就诊 患者 下肢肿胀 自发病 左下肢 静脉血栓形成 小腿部 口服华法林 双下肢静脉 血栓形成 彩超检查 静滴药物 下肢静脉血栓形成 今为 医院 
脑梗死 无恶心呕吐 一般情况 口角歪斜 言语不清 头晕 减轻 好转 
高血压 巴氏征 20年 神志 右侧 灵活 半年 二甲双胍 双影 定向力 无眼球 肢体抽搐 脑内 高血压病史 光反应 伸舌居中 老年脑 湿性啰音 缺血灶 感觉检查 股骨头置换 
脑梗死 颈肩部 肌力肌张力 无明显异常 未引出 腔隙性脑梗死 肺呼吸音 颅神经 CT 病理反射 生理反射 心律规整 意识状态 查体 共济 本院 颅脑 心率 缺失 不适 四肢 
脑梗死 无明显异常 颈软 2015-5-28 四肢肌 四肢肌力 病理征 头颅CT 颅神经 言语不清 未引出 心肺听诊 查体 本院 反应迟钝 流利 神志 张力 未见 外观 出血 
下肢血栓性静脉炎 红肿 疼痛 足背动脉搏动 局部皮肤 小腿内侧 小腿及足部 左下肢 双小腿 右下肢 皮温 静脉迂曲 双侧 查体 触痛 结痂 破溃 入院 下肢 小腿 凹陷 
原发性高血压 10年 可闻及 院外 未及 早搏 室性早搏 既往高血压病 心功能不全 未经系统 无压痛 反跳痛 左心扩大 心尖搏动 全腹 窦性心动过速 肋间锁骨中线 面肌痉挛 双下肢 完全性左束支传导阻滞 心包摩擦音 
脑梗死 神志不清 躁动 出院 家属 不安 患者 
缺血性脑血管病 右侧 未见异常 右下肢 共济运动 辅助检查 右侧肢体 伸舌居中 闭目难立征 肺腹 四肢肌 轮替动作 感觉检查 腰椎管狭窄 病理反射阴性 鼻唇沟浅 CT 腱反射 肢体活动 腰椎间盘突出 查体 
脑梗死 巴彬斯基征 右侧肢体 鼻唇沟浅 伸舌 肌张力高 左侧肢体肌力 双侧 肌力 神志 阳性 左侧 言语 清晰 
脑梗死 右侧肢体 肌张力 右侧 病理性杂音 双肺呼吸音清 瓣膜听诊区 颅脑MR 左侧肢体肌力 大脑中动脉狭窄 左侧大脑半球 伸舌 湿性啰音 鼻唇沟浅 巴彬斯基征 查体 梗死 肌力 临沂市 疗养院 入院 
脑动脉供血不足 右下肢 右侧 未见异常 脑梗死 右耳听力 四肢肌 脑动脉硬化 伸舌 病理反射阳性 闭合不全 入院查体 鼻唇沟浅 闭目难立征 高级智能 腕骨骨折 Γ刀 共济运动 感觉检查 血管性认知障碍 运动性失语 
高血压 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
心功能不全 未及 射频消融术后 肝颈静脉回流征 无肌 心房纤颤 湿啰音 颈静脉无怒张 心包摩擦音 心前区 瓣膜区 肝脾肋下未触及 双下肢 慢性阻塞性肺疾病 双肺呼吸音清 发作性 无压痛 反跳痛 全腹 无发 冠脉支架术后 
脑动脉供血不足 未见异常 病理反射阴性 颈软 肺腹 2016-06-13 直线行走 动脉血流速 感觉检查 腱反射 四肢肌力 闭目难立征 经颅多普勒 双侧 共济运动 查体 本院 脑神经 入院 神志 阴性 
脑梗死 双侧 巴氏征 等圆 鼻唇沟浅 双侧瞳孔 伸舌居中 颈软 头颅CT 对光反应 未引出 肌力肌张力 等大 查体 脑出血 入院 神志 头晕 左侧 四肢 直径 
风湿性心脏病 营养心肌 利尿 给予 治疗 
脑动脉供血不足 未见异常 共济运动 四肢肌力 肺腹 直线行走 姿势性震颤 感觉检查 腱反射 阑尾炎术后 病理反射阴性 闭目难立征 颈软 查体 高血压病 脑神经 入院 神志 震颤 阴性 病史 
脑梗死 肌力 迟钝 右侧 伸舌 等圆 双侧瞳孔 左侧肢体肌力 双肺呼吸音清 各瓣膜区未闻及病理性杂音 巴氏征阳性 反跳痛 干湿罗音 右侧下肢 言语不清 无压痛 2015-08-02 心律齐 左侧肢体 脑CT 右侧肢体 
脑梗死 一般情况 病情 患者 进展 
心力衰竭 症状减轻 病情 好转 
髂静脉血栓形成 肿胀 彩超 左下肢 色素沉着 压痛明显 右下肢 左下肢深静脉血栓形成 双下肢动脉 下肢胀痛 足背动脉搏动 腓肠肌 皮温 无压痛 搏动 暗红 张力 凹陷 阳性 
脑梗死 颈软 2015-5-1 未引出 言语不清 心肺听诊 无明显异常 鼻唇沟浅 四肢肌力 病理征 右上肢 头颅CT 肌张力高 不自主抖动 查体 本院 流利 神志 未见 右侧 出血 
急性心肌梗死 突发胸痛 肝脾 病理性杂音 肌钙蛋白T T波倒置 肺呼吸音 病理性Q波 湿性啰音 双下肢 肋下 心率 心电图 神志 未及 水肿 提示 精神 
下肢静脉炎 右下肢 皮温 右下肢疼痛 双侧 色素沉着 腹股沟区 左下肢 大腿内侧 足背动脉搏动 查体 触痛 破溃 入院 肿胀 加重 局部 皮肤 患者 
脑血管破裂 营养神经 控制感染 脱水降颅压 对症支持治疗 代谢 给予 改善 
高血压 未触及 双肺 语颤 左侧胸部 无畸形 心包摩擦音 心律齐 心前区无隆起 食管贲门部 双侧 湿性啰音 术后病理 4月 胸膜摩擦音 呼吸动度 移动性浊音 右上腹部 肝转移 双肺叩诊清音 心界 
脑动脉供血不足 未见异常 左下腹部 直线行走 肺腹 腹股沟疝手术 共济运动 病理反射阴性 手术疤痕 腱反射 感觉检查 四肢肌力 闭目难立征 查体 脑神经 入院 神志 眩晕 病史 张力 头晕 
脑动脉瘤 未及 瞳孔等大 光反应 颈软 伸舌居中 气管居中 生理反射 脑动脉瘤栓塞术 双肺呼吸音清 6月 等圆 自主体位 肌力肌张力 腹平软 颈内动脉眼动脉段动脉瘤 无畸形 栓塞术后 四肢活动 病理征阴性 查体 
风湿性心脏病 未触及 叩诊 黄染 切题 左肺上叶 左侧胸腔积液 双肺 腹部反跳痛 颈静脉充盈 咳嗽咳痰 小水泡音 阻塞性肺炎 凹陷性浮肿 肝颈静脉回流征 肋间隙增宽 心影增大 双下肢 全身皮肤粘膜 律不齐 无抵抗 
脑梗死 0级 等大 精神差 义堂医院 运动性失语 右下肢 巴氏征阳性 等圆 右上肢肌力 对光反射灵敏 2015-02-10 心律齐 双侧瞳孔 肌张力 左侧肢体肌力 右侧肢体 兰山区 脑CT 肌力 失语 
脑梗死 伸舌居中 左侧肢体无力 双侧额叶 肌张力 瓣膜听诊区 湿性啰音 左侧肢体肌力 双肺呼吸音清 双侧 鼻唇沟 3级 低密度灶 言语不清 颅脑CT 病理性杂音 巴彬斯基征 右侧肢体 临沭县 肌力 反应迟钝 
脑梗死 侧偏 浅感觉 查体 减退 脑梗死 左偏 等圆 无压痛 肝脾 言语不清 肋下 双侧瞳孔 未引出 鼻唇沟浅 伸舌 双侧病理征 左侧肢体肌力 干湿罗音 CT 等大 
脑梗死 查体 肌力 计算力 未见异常 可疑阳性 HOLDEN步行功能分级 额纹 双侧瞳孔 等圆 双侧 共济运动 不完全 双下肢 发音无力 欠稳 指鼻试验 病理征 未引出 左下肢 四肢腱反射 
冠状动脉粥样硬化性心脏病 左侧 无言语 偏身麻木 为甚 肢体活动不利 足麻木 小指 入院 患者 治疗 口服 头晕 不清 头痛 中医科 脑梗死 院外治疗 房性早搏 麝香保心丸 不稳定性心绞痛 
脑梗死 查体 颅神经 侧肢体无力 异常信号 双肺呼吸音清 生理反射 浅感觉 病理反射 无明显异常 2014624 腱反射 未引出 右侧肢体 肌张力 肌力 入院 多发性 心率 头颅 神经系统 
脑血管破裂 精神萎靡 四肢肌力 瞳孔等大 头颅大小正常 2015年1月6日 肌张力 肢体活动 巴氏征阴性 CT 蛛网膜下腔 对光反应 双侧 等圆 左侧丘脑 脑室内出血 神经系统检查 临沂市人民医院 自主体位 病理征阴性 查体 
脑动脉供血不足 未见异常 颈软 慢性胃炎 感觉检查 3月 病理反射阴性 共济运动 腱反射 肺腹 四肢肌力 闭目难立征 直线行走 查体 脑神经 入院 神志 冠心病 阴性 病史 张力 
脑梗死 住院治疗 
心绞痛 Q波 胸痛 心电图 胸闷 加重 
急性心肌梗死 心包摩擦音 导联ST段 发作性胸闷 双下肢 肺呼吸音 反跳痛 心脏各瓣膜 双肺 无压痛 湿性啰音 肝脾肋下未触及 查体 听诊 心音 杂音 入院 心率 心电图 神志 尚可 
脑梗死 脑萎缩 巴氏征阴性 短暂性晕厥 双下肢 低钝 无抵抗 湿性啰音 双侧基底节区 脐周 腔隙灶 反跳痛 肝脾 心律齐 双侧 轻度压痛 导联 病理性杂音 双肺 上腹部 伸舌居中 
高血压 脑内 巴氏征 腱反射 查体 肌力 神志 多发 左侧 右上 不合作 右下肢无力 缺血灶 肢体抽搐 鼻唇沟 湿性啰音 感觉正常 下肢无力 急性病容 副鼻窦炎 反跳痛 
精索静脉曲张 未触及 不适 右侧 左侧 精索静脉曲张 减轻 患者 妇幼保健医院 下腹部疼痛 彩超检查 进行性加重 今为 会阴部坠胀 迂曲扩张 下肢水肿 肉眼血尿 排尿不畅 乳糜尿 曲静 乏氏试验 
脑血管破裂 痛刺激 神志恍惚 肺呼吸音 心律齐 肌张力高 伸舌 双瞳孔 肢体痛 巴氏征阳性 鼻唇沟 侧上肢 颈软 光反射 失语 欠佳 活动 灵敏 不合 圆形 精神 
下肢动脉栓塞 右下肢疼痛 加重 门诊 就诊 缓解 患者 右侧股动脉 今为 未解 下肢彩超 下肢动脉栓塞 远侧 精神差 腘动脉 改善微循环 自发病 下肢活动受限 血栓形成 1月 治疗 
脑梗死 等圆 右偏 病理征 右侧肢体 肌张力 言语不清 双下肢 鼻唇沟浅 伸舌 未引出 视物成双 瞳孔等大 查体 光反射 肌力 神志 浮肿 头晕 右侧 头痛 
出血性脑梗死 好转 无恶心呕吐 范新 副主任医师 左侧肢体麻木 出院 头晕 请示 头痛 发热 病情 患者 同意 
急性心肌梗死 未触及 叩诊 黄染 切题 腹部反跳痛 全身皮肤粘膜 粗糙呼吸音 心界 无抵抗 双下肢 导联ST段 低钝 颈静脉充盈 凹陷性浮肿 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 湿啰音 全身浅表淋巴结肿大 
脑梗死 大致正常 查体 出院 病理反射 患者病情 阵发性抽搐 空间定向力 双侧 口语理解 四肢肌力 未引出 肌张力 伸舌居中 自主体位 查房 不偏 口角 神志 记忆力 头疼 
脑血管病 左下肢 未见异常 颈软 闭目难立征 四肢肌 入院查体 跟膝胫试验 病理反射阴性 腱反射 肺腹 欠稳 感觉检查 发木 肌力 高血压病 高脂血症 步态 脑神经 拖曳 入院 
风湿性心脏病 张守文 剧烈 住院医师 实习医师 出院后 门诊复诊 低盐低脂饮食 服药卡 情绪波 主治医师 服药 就诊 亲属 不适 患者 休息 规律 活动 生活 
冠状动脉粥样硬化性心脏病 T波低平 病理性杂音 瓣膜听诊区 冠状动脉粥样硬化性心脏病 不完全右束支传导阻滞 腹平软 湿性啰音 腔隙性脑梗死 无后遗症 导联 一过性 双肺 肺呼吸音 言语不清 双下肢 规律用药 心音 心电图 神志 老年 
精索静脉曲张 精索 静脉曲张 前列腺 门诊 慢性 患者 尿频尿急尿痛 体重无明显下降 肉眼血尿 尿不尽 排尿不畅 药物治疗 阴囊坠胀 求诊 尿道口 自诉 泌尿 收治 入院 起病 
脑梗死 言语不能 嗜睡 左侧 脑梗死 生理反射 意识状态 CT 双下肢无力 肌张力高 脑膜刺激征 病理征阳性 四肢肌力 心肺听诊 神经科 外院 查体 阴性 消瘦 头颅 老年 
脑梗死 鼻唇沟浅 四肢肌力 伸舌 肌张力 巴彬斯基征 神志 阴性 右侧 言语 清晰 
脑梗死 经治疗 出院 好转 患者 今日 
脑梗死 双侧 对光反射 右侧肢体 伸舌居中 双侧瞳孔 肌力肌张力 无抵抗 巴氏征阴性 针刺觉 等大 言语清晰 等圆 鼻唇沟 神志 减退 反射 对称 精神 
冠状动脉粥样硬化性心脏病 T波高尖 导联ST段 肺呼吸 心脏各瓣膜 辅助检查 心律齐 心包摩擦音 胸前导联 2015-01-29 双肺 湿性啰音 查体 听诊 心音 清音 杂音 入院 胸痛 心率 心电图 
脑梗死 口服 住院医师 脑栓康复胶囊 阿司匹林肠溶片 瑞舒伐他汀钙片 按医嘱服药 氨酚双氢可待因片 郑诚 门诊复诊 CT 奥氮平片 实习医师 择期 主治医师 亲属 胸部 定期 患者 
脑梗死 鼻唇沟浅 巴彬斯基征 伸舌 右侧肢体 肌张力 肌力 神志 阴性 右侧 言语 清晰 
脑梗死 右侧 言语不清 2015-02-22 临沭县 肌力 上肢 脑梗死 双侧瞳孔 凹陷性水肿 右侧偏瘫 干湿罗音 右侧下肢 等圆 双肺呼吸音清 对光反射 心律齐 反跳痛 无压痛 左侧肢体肌力 各瓣膜区未闻及病理性杂音 
脑梗死 无言语 患者病情 肢体麻木无力 无头 抽搐 头晕 不清 恶心 呕吐 缓解 平稳 
冠状动脉粥样硬化性心脏病 双肺 清音 2016-06-24 胸膜摩擦音 痛风结节 未触及 心脏各瓣膜 Ⅰ度房室传导阻滞 肺呼吸 心尖搏动 T波异常 心前区无隆起 踇趾 双侧 发作性胸痛 心律齐 非特异性 双下肢 窦性心律 心包摩擦音 
脑血管破裂 等圆 无恶心呕吐 一般情况 等大 啰音 双侧瞳孔 无抵抗 肺呼吸音 二便 查体 光反射 心音 惊厥 神志 腹胀 尚可 腹痛 抽搐 颈部 头晕 
缺血性脑血管病 腱反射 肌力 上肢 下肢肌张力增高 直线行走 脑梗 闭目难立征 颈软 下肢肌力 伸舌居中 病理反射阴性 下肢活动 下肢近端 鼻唇沟浅 查体 高脂血症 入院 远端 神志 不灵 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 阵发性胸闷 窦性心律 AVF导联 双肺 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 心界 腹部反跳痛 凹陷性浮肿 全身皮肤粘膜 2015-3-2 
脑梗死 左侧 二便 病理征阳性 饮水呛咳 肌张力 4级 言语不清 中枢性面舌瘫 左侧肢体肌力 查体 流利 神志 头晕 头痛 病情 言语 患者 稳定 
下肢静脉曲张 静脉迂曲 扩张 双侧 轻度肿胀 皮肤及软组织 双下肢 迂曲 大隐静脉走形 右下肢 下肢深静脉 入院查体 通畅试验 足背动脉搏动 成团 入院 下肢 张力 局部 患者 
下肢血栓性静脉炎 双侧 迂曲 扩张 通畅试验 PERTHES 入院查体 下肢大隐静脉 静脉迂曲 散在 凹陷性 双下肢静脉 足背动脉搏动 2月 皮肤色素沉着 双下肢 走行区 双下肢深静脉 破溃 足部 成团 
脑梗死后遗症 未触及 右侧肢体 肋下 2015-09-16日 双肺 双下肢 右束支传导阻滞 双肺呼吸音清 病理性杂音 移动性浊音 反跳痛 未引出 干啰音 无压痛 腹部包块 生理反射 湿啰音 心律齐 口唇红润 肝区叩击痛 
冠状动脉粥样硬化性心脏病 频发室早 辅助检查 2015-01-19 肢导 1月 肝脾肋下未触及 瓣膜听诊区 多导联 湿性啰音 T波低平 双下肢 无压痛 反跳痛 低钝 肺呼吸 查体 低电压 心音 清音 杂音 
下肢深静脉血栓形成 右下肢 髌骨 髌骨上缘 下缘 小腿部 色素沉着 左下肢 软组织张力 下肢肿胀 入院查体 凹陷性 足背动脉搏动 双侧 入院 累及 肿胀 增高 加重 患者 
下肢静脉曲张 双下肢 迂曲 双侧 扩张 凹陷性 PERTHES 右下肢 散在 静脉迂曲 通畅试验 皮肤色素沉着 足踝区 双下肢深静脉 足背动脉搏动 左下肢 皮肤破损 双下肢静脉 查体 结痂 足部 
脑梗死 言语不清 未及 脑梗死 偏右 大形 颅脑CT 肌力肌张力 无抵抗 未引出 对光反射 啰音 肺呼吸音 口角歪斜 病理征 双瞳孔 鼻唇沟浅 心律齐 意识状态 2015-05-09 伸舌 
病毒性心肌炎 口唇无紫绀 均可 无杂音 辅助检查 不固定 肌酸激酶同工酶 双肺 羟丁酸脱氢酶 腹部膨隆 乳酸脱氢酶 可闻及 湿罗音 肺炎支原体IGM抗体 心肌酶谱 血常规 查体 心音 足部 入院 心率 
脑梗死 左侧肢体无力 中枢性面舌瘫 4级 右侧肢体 左侧肢体肌力 肌张力 病员 查体 肌力 神志 头晕 不稳 左侧 睡眠 头痛 呕吐 行走 言语 饮食 清晰 
脑梗死 嗜睡 脑萎缩 意识状态 左侧基底节区 半卵圆中心 心律齐 腔隙性梗死灶 言语不清 啰音 光反应 左侧肢体肌力 肝脾 等圆 巴氏征阳性 二尖瓣区 侧脑室体旁 池区 伸舌 左侧肢体无力 收缩期杂音 
脑梗死后遗症 心慌胸闷 左侧肢体麻木 大小便 睡眠 饮食 患者 
脑梗死 未见异常 右上 右偏 3级 巴氏征阳性 瞳孔等大 下肢肌力 无恶心呕吐 明显异常 言语不清 对光反射灵敏 饮食睡眠 肢体抽搐 传导性失语 右侧肢体 伸舌 等圆 查体 大小便 欠佳 
心包积血 患者 四肢发冷 药物治疗 脑梗死病史 肩背 上腹部疼痛 胸骨后疼痛 无胸痛 无明显诱因 自诉 体位 突发 出汗 放射 老年 高血压 恶心 持续性 呕吐 发热 
缺血性脑血管病 双侧 脑萎缩 管壁钙化 双侧上颌窦炎 轮替动作 感觉检查 放射冠区 共济运动 跟膝胫试验 四肢肌力 脉搏短绌 闭目难立征 多发腔隙性脑梗塞 双肺听诊 指鼻试验 桥脑 颅脑CT 病理反射阴性 基底节区 直线行走 
脑血管破裂 未见异常 湿性罗音 肌张力 双肺呼吸音清 伸舌居中 无杂音 巴氏征阴性 肌力肌张力 CT 腹部检查 2015-05-16 言语不清 脑出血 心音 心率 神志 头颅 流畅 四肢 言语 
脑梗死 查房 无恶心呕吐 无头 出院 头晕 患者 治疗 今日 
脑干梗死 右上 无杂音 节律规整 CT 压痛反跳痛 0级 巴氏征阳性 未触及包块 下肢肌力 鼻唇沟浅 伸舌 双肺呼吸音清 右侧肢体 言语不清 罗音 心率 神志 不灵 头颅 未见 
脑梗死 右侧 未见异常 感觉检查 腱反射 颅神经检查 小步态 视物 一般情况 肺腹 四肢肌力 双侧 闭目难立征 同向偏盲 鼻唇沟 颈软 共济运动 伸舌居中 病理反射阴性 查体 反应迟钝 
脑梗死 左侧肢体肌力 精神差 辅助检查 入院查体 湿性啰音 光反应 无明显异常 肌张力 巴氏征阳性 肝脾 等圆 双侧瞳孔 无压痛 反跳痛 肢体活动 心律齐 双肺呼吸音清 梗死灶 等大 肋下 
脑梗死 经治疗 出院 病情 好转 患者 今日 
急性脑血管病 左下肢 查体 肌力 入院 左侧 脑梗死 运动性失语 腱反射 言语不利 压痛明显 病理征 不配合 大腿内侧 凹陷性水肿 侧上肢 高血压病 淤血 摔伤 上肢 皮下 
脑动脉瘤 双侧瞳孔 大致正常 四肢肌力 自主体位 伸舌居中 未引出 轻瘫试验 言语清晰 左肢 病理反射 等大 双侧 等圆 光反应 查体 口角 神志 张力 阳性 灵敏 
心功能不全 右肺上叶 心功能不全 胸痛 胸闷 腹部 咳嗽 加重 可能性 病理性杂音 慢性阻塞性肺病伴有急性加重 无压痛 食欲下降 两肺部 2016-2-16 异常密度 四肢肌力 微小结节 胸膜摩擦音 反跳痛 院外治疗 
急性心肌梗死 导联ST段 肺呼吸音 病理性杂音 心脏彩超 胸骨后疼痛 室壁节段性运动 左房大 V9 湿性啰音 双侧颈 下斜型 动脉粥样硬化 心律齐 窦性心律 腹平软 双下肢 肝脾肋下未触及 T波倒置 2015-7-5 2015-7-6 
冠状动脉粥样硬化性心脏病 右侧 巴氏征 查体 神志 左侧 感觉正常 冠心病史 右偏 四肢肌 脾未触及 言语不清 无压痛 反跳痛 急性病容 湿性啰音 鼻唇沟浅 左侧肢体肌力 冠心病治疗 光反应 肢体无力 
脑梗死后遗症 脑梗死 黑紫 左下腹 肌张力高 交流困难 溃破 左侧肢体偏瘫 脑梗死后 颅脑MRI 造瘘口 右足跟 1月 肢体僵硬 苔黄 饮水呛咳 喉中痰鸣 舌象 皮肤破溃 言语不利 肌肉萎缩 
大面积脑梗死 肋下 未触及 肌力 右侧 肠鸣音 左侧肢体无力 入院查体 低钝 皮肤色素沉着 双侧侧脑室 双下肢 颞部 无压痛 反跳痛 四肢肌 脑内 伸舌居中 病理性杂音 白质脱髓鞘 头颅CT 
脑梗死 抗血小板聚集 未引出 患者入院 改善微循环 病理征 四肢肌 脑细胞保护 肌力 张力 头晕 头痛 缓解 给予 治疗 
脑血管破裂 双侧 双瞳孔 病理反射 肺呼吸音 光反应 未引出 角膜反射 左侧肢体 坠落试验 痰鸣音 可闻及 神志不清 瞳孔 突发 颈部 阳性 右侧 昏迷 不规则 抵抗 
脑动脉供血不足 依那普利 神经内科 反酸 不清晰 非旋转 胃食管返流病 症状持续 系统治疗 脑动脉供血不足 肢体活动 不灵 诊治 偶有 诱因 门诊 头晕 血压 不适 高血压 恶心 
脑梗死 胸痛 腹胀 胸闷 腹痛 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 病情 好转 患者 
脑梗死 无压痛 双肺呼吸音清 病理性杂音 肝脾肋下未触及 神经系统检查 心律齐 饮水呛咳 口语表达 湿性啰音 CT 一般情况 未引出 病理征 言语不清 四肢肌力 颅脑 吞咽 神志 未见 腹部 
脑梗死 左侧 不合 血常规 未见 股骨颈 未见异常 异常 直线行走 颅脑CT检查 鼻唇沟浅 巴氏征阳性 胸前导联 左侧肢体 肢体肌张力 一般情况 伸舌 闭目难立征 感觉检查 右侧肢体 神志模糊 
脑梗死 肌力 查体 左侧 散在 右侧肢体 第一心音 肺呼吸音 伸舌 言语不能 可闻及 病理征阳性 鼻唇沟浅 短暂性脑缺血发作 干啰音 左下肢 无压痛 意识不清 律不齐 神经系统查体 房颤 
脑动脉供血不足 右侧 未见异常 麻木不适 欠稳 跟膝胫试验 右下肢 肺腹 右侧肢体 病理征阳性 运动性失语 脑梗 肢体肌力 查体 肌力 高血压病 脑神经 入院 神志 下肢 病史 
脑动脉供血不足 未见异常 感觉检查 病理反射阴性 肺腹 颈软 腱反射 不清晰 四肢肌力 直线行走 闭目难立征 共济运动 查体 高血压病 脑神经 神志 冠心病 阴性 病史 张力 头晕 
急性心肌梗死 ST段抬高 AVF导联 心电图 双肺 2015-07-1312:42 肺呼吸 发作性胸闷 胸膜摩擦音 2015-07-1316:12 湿性啰音 心脏各瓣膜 未触及 心律齐 心尖搏动 心界 心前区无隆起 心包摩擦音 查体 听诊 心音 
髂静脉血栓形成 患者 抗凝 皮温 右下肢 血运 残肢 入眠 尚好 血循环 自我感觉 今日 大小便 疗程 脉搏 食欲 出院 体温 病情 缓解 状况 
心力衰竭 胸闷 血红蛋白 心慌 头晕 睡眠 头痛 咳嗽 升至 饮食 患者 
缺血性脑血管病 头晕 双影 视物 缺血性脑血管病 麻木不适 饮水呛咳 症状持续 间断发作 饮食睡眠 自解 吞咽困难 小指 大小便 诱因 门诊 就诊 肢体 麻木 住院 面部 
脑动脉供血不足 手术疤痕 未见异常 腱反射 四肢肌力 左下腹 颈软 肺腹 下腹中部 感觉检查 闭目难立征 病理反射阴性 脂膜 直线行走 共济运动 查体 高血压病 脑神经 入院 神志 阴性 
脑梗死 言语不清 查体 肌力 未及 左侧 脑梗死 左偏 心律齐 巴氏征阳性 2015-04-11 颅脑CT 无压痛 干湿罗音 肝脾 伸舌 等圆 鼻唇沟浅 右侧肢体 肋下 双侧瞳孔 
脑梗死 未引出 肌张力 伸舌居中 巴氏征 对光反应 双侧 等圆 鼻唇沟 双侧瞳孔 四肢肌力 等大 神志 对称 直径 言语 
脑梗死 鼻唇沟 肌张力 伸舌居中 四肢肌力 患者病情 言语清晰 查体 神志 头晕 睡眠 头痛 恶心 呕吐 对称 饮食 平稳 
脑血管破裂 双侧瞳孔 反应迟钝 对光反射 伸舌居中 精神差 双侧 双侧病理征 等圆 肺呼吸音 鼻唇沟 等大 CT 2015-05-29 未引出 心律规整 湿性啰音 脑出血 擦伤 杂音 入院 
脑梗死 左侧 右侧 共济运动 张力 减退 不合 伸舌 不完全运动性失语 右侧肢体 直线行走 左侧肢体肌力 感觉正常 双肺呼吸音清 双耳听力 高级智能 病理征阳性 瓣膜区 鼻唇沟浅 律不齐 湿性啰音 
心肌炎后遗症 四肢肌 未引出 颈软 啰音 病理征 咽红 肺呼吸音 反跳痛 无压痛 病理性杂音 痛苦面容 查体 心音 扁桃体 入院 患儿 胸闷 张力 头痛 发热 
脑梗死 缺血灶 病理征阴性 检查结果 基底节区 2015-02-10 半卵圆中心 下肢肌力 侧脑室旁 鼻纹 右眼视力 双侧 四肢肌 伸舌居中 肺呼吸音 双上肢肌力 行走不稳 心律齐 脑CT 神志 张力 
下肢血栓性静脉炎 双下肢 静脉迂曲 扩张 足背动脉搏动 双下肢深静脉 入院查体 皮肤色素沉着 双侧 可触及 静脉曲张 入院 通畅 肿胀 毛细血管 未见 余年 不适 加重 患者 实验 
淋巴结炎 未触及 肋下 黄染 双侧甲状腺 可触及 咽部充血 扁桃体无肿大 右侧颈部 生理反射 自主体位 巩膜黄染 四肢肌力 无压痛 反跳痛 间断发热 肝颈静脉回流征 病理性杂音 颈部彩超 双下肢 未引出 
心律失常 胸闷 心慌 头晕 病人 
脑梗死 肌张力 查体 出院 病情 好转 巴氏征阳性 右上肢肌力 肺腹 一般情况 4级 现患 阳性体征 右侧肢体 伸舌居中 持续导尿 右下肢 左侧肢体肌力 肌力 神志 不灵 
脑梗死 一般情况 不适 患者 
冠状动脉粥样硬化性心脏病 未及 脑梗死 舒张期奔马律 低钝 双肺呼吸音清 反跳痛 完全右束支阻滞 病理性杂音 精神差 肝脾 ST-T改变 无压痛 湿性啰音 双下肢 肋下 胸骨后疼痛 T波低平 心包摩擦音 瓣膜听诊区 查体 
脑梗死 右下肢 肿胀 双侧瞳孔 活动自如 心律齐 低钝 右侧肢体 MMHGR18 精神差 外伤后 肌张力 左侧肢体 鼻唇沟浅 对光反射 等大 伸舌 各瓣膜区未闻及病理性杂音 等圆 右上肢肌力 肝脾肋下未触及 
冠状动脉粥样硬化性心脏病 双肺 清音 肺呼吸 湿性啰音 心尖搏动 语颤 双下肢 老年男性 ST-T改变 心包摩擦音 心前区无隆起 胸膜摩擦音 发作性胸痛 呼吸动度 心律齐 心界 心脏各瓣膜 未触及 辅助检查 多导联 
脑梗死 肢体麻木 出院 右侧 病情 好转 稳定 
下肢动脉栓塞 陈旧 双下肢 手术瘢痕 搏动 右侧 左侧 足背动脉 左足 胫后动脉 未触及 胫后动脉搏动 大腿内侧 下肢内侧 麻木不适 血运差 足趾末端 双髋关节 足背动脉搏动 腘动脉 左下肢疼痛 
脑梗死 视物 颈软 肌力肌张力 无吞咽困难 未引出 颅神经 病理征 查体 流利 神志 阴性 饮水 头晕 进食 睡眠 头痛 外观 四肢 病情 言语 
缺血性脑血管病 未见异常 言语障碍 肺腹 腱反射 共济运动 四肢肌力 颈软 命名性失语 活动减退 病理反射阴性 闭目难立征 感觉检查 直线行走 高级智能 查体 高血压病 反应迟钝 脑神经 入院 神志 
脑梗死 等圆 未引出 双侧病理征 瞳孔等大 肌力肌张力 双下肢 明显异常 心肺听诊 查体 肌力 共济 神志 头晕 水肿 右侧 头痛 四肢 病情 清晰 呼吸 
脑血管破裂 患者病情 无恶 无头 头晕 呕吐 平稳 
脑梗死 饮食睡眠 心肺听诊 言语不清 无咳嗽 肌力肌张力 病理征阴性 伸舌居中 生理反射 查体 咳痰 欠佳 流利 神志 尚可 腹痛 腹泻 头晕 恶心 呕吐 发热 
脑梗死 左侧肢体麻木 头晕 头痛 活动 
冠状动脉粥样硬化性心脏病 发作性胸闷 5月 心包摩擦音 心界 辅助检查 湿性啰音 胸膜摩擦音 双肺呼吸音清 双肺 心尖搏动 发作性胸痛 双下肢 正常心电图 心脏各瓣膜 未触及 双小腿 心前区无隆起 心律齐 2016-08-18 曲张 
脑动脉供血不足 未见异常 颈软 闭目难立征 时可 肺腹 共济运动 病理反射阴性 水平眼震 直线行走 一般情况 颅脑CT检查 感觉检查 四肢肌力 发作性头晕 右向 左右运动 辅助检查 颈内动脉虹吸部 腱反射 2015-08-07 
脑梗死 自动出院 无恶心呕吐 无头 病情 好转 患者 今日 
脑梗死 未触及 肋下 腹部包块 中枢性面舌瘫 双肺呼吸音清 移动性浊音 言语不清 双下肢 城医院 无压痛 反跳痛 双肺 2015-05-05 心律齐 生理反射 病理性杂音 伸舌 未引出 干啰音 湿啰音 
下肢血栓性静脉炎 静脉迂曲 无压痛 扩张 双足 双侧 入院查体 皮肤颜色 双侧下肢 胫后动脉搏动 皮肤色素沉着 大隐 足背动脉搏动 右侧大腿 双下肢 皮下肿物 皮下硬结 双侧腹股沟区 可触及 小腿部 静脉曲张 
脑梗死 巴士 右侧 左侧 服部 言语不清 低密度影 CT 颅神经 湿性罗音 左侧肢体肌力 压痛反跳痛 感觉正常 左侧肢体 双肺呼吸音清 2015-09-09 心律齐 瓣膜听诊区 病理性杂音 肌力 稍低 
慢性肺源性心脏病 可闻及 吸气相 右肺 无压痛 呼气相 左下肺 桶状胸 湿啰音 右下肢 胸壁 查体 余年 延长 胸膜摩擦感 双下肢 反跳痛 口唇无紫绀 过清音 入院时 压痛反跳痛 
冠状动脉粥样硬化性心脏病 心电图 心包摩擦音 双下肢 胸膜摩擦音 大致正常 心律齐 湿性啰音 心脏各瓣膜 发作性胸痛 双肺呼吸音清 查体 听诊 心音 杂音 入院 心率 水肿 加重 半年 患者 
小脑梗死 颈软 腱反射 新发脑梗死 伸舌居中 前列腺增生术后 脉搏短绌 症状持续 第一心音 右下肢 闭目难立征 直线行走 欠稳 鼻唇沟 双肺听诊 右侧小脑半球 病理反射阴性 感觉检查 四肢肌力 跟膝胫试验 行走不稳 
脑梗死 右侧 巴氏征 腱反射 查体 肌力 神志 无压痛 脾未触及 下肢肌力 缺血灶 痛温觉 言语不清 右眼视力下降 颅脑CT 反跳痛 未引出 肢体抽搐 鼻唇沟浅 湿性啰音 右偏 
脑梗死 言语清晰 伸舌居中 不全性 右侧肢体 记忆力下降 巴彬斯基征 左侧肢体肌力 不切题 鼻唇沟 肌张力 肌力 失语 神志 问答 阴性 对称 
脑梗死 肌力 言语 眼脸 脑梗死 切题 巴氏征阳性 意识状态 颈软 右侧肢体 双侧 视物不清 共济运动 左下肢 咽反射 伸舌居中 四肢腱反射 未引出 外院 颅脑 上肢 
脑梗死 肌力 右侧 脑梗死 肌张力 脑膜刺激征 颅脑CT 病理征阴性 上肢近端 2015-7-1 伸舌居中 生理反射 心肺听诊 右下肢 肢体麻木无力 查体 入院 远端 神志 阴性 老年 
冠状动脉粥样硬化性心脏病 双肺 室性早搏 心界 2016-05-13 湿性啰音 心尖搏动 反跳痛 双肺听诊 窦性心律 心前区无隆起 频发早搏 可闻及 双下肢 未触及 心包摩擦音 心脏各瓣膜 胸膜摩擦音 无压痛 呼吸音 辅助检查 
冠状动脉粥样硬化性心脏病 尚可 不适 反酸 墨菲氏征 肝脾 冠心病病史 无杂音 血压控制 系统治疗 效果欠佳 无明显诱因 功能性胃肠病 硝苯地平 上腹胀 院外治疗 吲达帕胺 可闻及 既往高血压病 脐周压痛 肺呼吸音 
脑梗死 双侧 四肢 等大 CT 感觉检查 眼球活动 鼻唇沟 心肺听诊无异常 混合性失语 光反应 双侧瞳孔 腔隙性脑梗死 临沂市中医院 言语错乱 未引出 肌力肌张力 巴氏征 伸舌居中 复视 神志 
髂静脉血栓形成 凝血四项 治疗结果 疗程 复查 下肢 肿胀 出院 可控 疼痛 满意 缓解 之内 患者 治疗 改善 结束 昨日 今日 
脑动脉供血不足 未见异常 四肢肌力 辅助检查 闭目难立征 颅脑CT检查 肺腹 颈软 共济运动 腱反射 眼震 直线行走 一般情况 病理反射阴性 感觉检查 2015-08-04 查体 本院 剖腹产 入院 神志 
心律失常 神志 早搏 律不齐 肺呼吸音 肌力肌张力 无胸痛 无痰 颈软 病理性心脏 肝脾肋下未触及 查体 精神 心音 杂音 今日 患儿 胸闷 小便 进食 四肢 
心律失常 未触及 查体 叩诊 清音 黄染 切题 律不齐 心界 无抵抗 凹陷性浮肿 双肺 导联 肋间隙增宽 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 湿啰音 
脑动脉供血不足 心房颤动 未见异常 神经系统查体 肺腹 直线行走 发作性头晕 四肢小关节 游走性疼痛 闭目难立征 查体 高血压病 心音 杂音 入院 心率 神志 冠心病 复发 病史 不稳 
脑梗死 自动出院 患者及家属 病情 好转 今日 
脑血管病 脑梗死 未见异常 检查 直线行走 四肢肌力 肺腹 精神行为异常 辅助检查 言语不利 感觉检查 共济运动 大致正常 不完全运动性失语 闭目难立征 病理反射阴性 腱反射 饮水呛咳 查体 本院 吞咽困难 
脑梗死 无意识障碍 无恶心呕吐 左下肢 抽搐 头晕 头痛 好转 患者 活动 
脑梗死 一般情况 自动出院 查房 患者家属 无咳嗽 咳痰 头晕 呕吐 发热 减轻 患者 今日 
多发性脑梗死 右下肢 右侧 未见异常 脑梗死 伸舌 不完全运动性失语 右侧肢体 双侧枕叶 病理征阳性 直线行走 共济运动 神经源性损害 颈椎间盘突出 闭目难立征 右上肢肌力 浅感觉 侧肢体无力 四肢肌电图 2015-10-23 律不齐 
精索静脉曲张 双侧 就诊 患者 彩超 4月 腹痛腹胀 无恶心呕吐 昌邑人民医院 排尿迟缓 无尿 双侧精索静脉曲张 排尿困难症状 尿后滴沥 寒战高热 尿分叉 体重无明显下降 可触及 迂曲 手术治疗 阴囊坠胀 
脑血管病 生命体征 二便 一般情况 流利 神志 睡眠 言语 饮食 平稳 精神 情况 
脑血管病 脑梗死 饮水呛咳 20150815 CT 4级 等大 四肢肌力 完全配合 言语不能 双侧瞳孔 心律齐 双肺呼吸音清 鼻唇沟浅 眼球活动 言语不清 伸舌 查体 光反射 流口水 吞咽困难 
脑血管破裂 微创血肿引流术 术中 术后 右侧 心电监护 脑出血量 壳核 外固定 散大 血氧 外引流 手术指征 双瞳孔 家属沟通 引流管置入 严密观察 开始行 血氧饱和度 10:00 呼吸机 
脑梗死 抗血小板聚集 脑保护治疗 改善脑循环 调脂 脑神经 营养 给予 
脑动脉供血不足 未见异常 阳性体征 腰椎间盘突出症 闭目难立征 膝腱反射 病理反射阴性 神经系统查体 肺呼吸音 伸舌 发作性头晕 行走不稳 直线行走 梅尼埃病 双侧 鼻唇沟 干湿罗音 腰椎管 跟腱反射 查体 扁桃体 
脑梗死 患者 CT 大形 双下肢肌力 双瞳孔 伸舌居中 肌张力 无抵抗 梗塞灶 双侧基底节区 副主任医师 对光反射 病理征 范新 尚清 未引出 鼻唇沟 查体 颅脑 神志 
心律失常 2015-4-24 瓣膜听诊区 窦性心律 病理性杂音 无压痛 反跳痛 啰音 双肺呼吸音清 肝脾 2月 心率 心电图 神志 下肢 心慌 未及 加重 反复 精神 
风湿性心脏病 饮食睡眠 入院查体 无恶心呕吐 憋喘 查体 自诉 无畏 大小便 未见 不适 发热 患者 异常 
脑血管破裂 一般情况 肌力肌张力 现患 准予 出院 头痛 呕吐 四肢 今日 
脑动脉瘤 肌力 左下肢 巴氏征 蛛网膜下腔出血 肺呼吸音 积气 头颅CT 双侧瞳孔 鼻纹 脑动脉瘤术后 腱反射亢进 等大 对光反应 脑室内 颈强直 吸收期 精神差 枕叶脑梗死 临沂市 上肢 
脑血管破裂 现患 无恶 头晕 呕吐 好转 
心肌炎后遗症 口唇红润 湿啰音 病理性杂音 咽充血 无抽搐 未触及包块 呼吸音 双肺听诊 查体 心音 扁桃体 大小便 气喘 皮疹 神志 患儿 偶有 呼吸困难 尚可 腹泻 
急性心肌梗死 未触及 黄染 切题 腹部压痛 心界 无抵抗 颈软 肺底 湿啰音 双下肢 广泛前壁 无杂音 凹陷性浮肿 腹部反跳痛 高侧壁心肌梗死 肝颈静脉回流征 全身浅表淋巴结肿大 可闻及 全身皮肤粘膜 查体 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 头痛头晕 呕吐 发热 病情 减轻 好转 
脑动脉供血不足 未见异常 胆囊结石 腱反射 感觉检查 直线行走 肺腹 乳腺肿物 病理反射阴性 入院查体 颈软 清晰感 闭目难立征 四肢肌力 侧胸部 共济运动 脑神经 瘢痕 入院 车祸 神志 
急性心肌梗死 未触及 叩诊 黄染 切题 湿啰音 腹部反跳痛 全身浅表淋巴结肿大 入院查体 双肺 肺底 无杂音 颈静脉充盈 全身皮肤粘膜 凹陷性浮肿 肋间隙增宽 双下肢 心界 肝颈静脉回流征 无抵抗 气管位置 
脑梗死 左侧肢体 下肢肌力 巴氏征阳性 主诉 查体 肌力 咳痰 上肢 流利 神志 不灵 左侧 时有 发热 咳嗽 言语 减轻 患者 精神 今日 
急性心肌梗死 未触及 黄染 切题 腹部压痛 心界 无抵抗 颈软 肺底 湿啰音 双下肢 广泛前壁 无杂音 凹陷性浮肿 腹部反跳痛 高侧壁心肌梗死 肝颈静脉回流征 全身浅表淋巴结肿大 可闻及 全身皮肤粘膜 查体 
髂静脉血栓形成 右下肢 足背动脉 咯血 腹胀 肿胀 呼吸困难 坏死 
脑梗死 皮温 手掌 桡动脉 配合 左下 检查 患者病情 感觉检查 坠落试验 肺底 右上肢 双下肢 可闻及 等圆 共济运动检查 低钝 双侧瞳孔 中度昏迷 病理征阳性 指腹 
髂静脉血栓形成 综合治疗措施 抬高患肢 经平 患肢 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
冠状动脉粥样硬化性心脏病 湿性啰音 肺呼吸音 颈静脉充盈 心包摩擦音 反跳痛 发作性胸闷 咽部充血 心脏各瓣膜 肝脾肋下未触及 可闻及 肺底 双下肢 凹陷性水肿 无压痛 查体 听诊 憋气 心音 杂音 入院 
急性心肌梗死 未触及 叩诊 黄染 切题 粗糙呼吸音 双肺 呼吸音 无抵抗 慢性病容 颈静脉充盈 全身皮肤粘膜 心界 肌钙蛋白T 无杂音 肝颈静脉回流征 凹陷性浮肿 腹部反跳痛 肋间隙增宽 湿啰音 颈软 
脑梗死 言语不清 脑梗死 脑萎缩 未引出 被发现 面纹 头颅CT 伸舌居中 双侧基底节区 心率不齐 不流畅 2015-4-12 双侧 四肢肌 心肺听诊 巴氏征 心音 神志 张力 未见 
脑梗死 精神差 心律齐 无压痛 肌力肌张力 肌张力 湿性啰音 巴氏征阴性 反跳痛 双侧瞳孔 光反应 肋下 双肺呼吸音清 等大 肝脾 等圆 无明显异常 入院 神志 未及 四肢 
脑血管破裂 右侧肢体 言语不清 右侧 鼻唇沟浅 等大 对光反应 基底节区出血破入脑室 双侧瞳孔 伸舌 巴氏征阳性 肺呼吸音 等圆 四肢肌 头颅CT 精神差 心律齐 肌力 神志 不灵 张力 
大脑中动脉闭塞 患者 昌乐县人民医院 出院 不详 恶心 呕吐 前往 好转 肢体抽搐 大脑中动脉闭塞 不缓解 胃内容物 头晕症状 症状持续 无意识障碍 活动障碍 诊疗经过 营养神经 对症治疗 呕吐物 
脑梗死 右侧 脑萎缩 右侧肢体 双侧 冠脉搭桥术后 双侧病理征 鼻唇沟浅 支气管哮喘 四肢腱反射 筛窦炎 伸舌 潍坊市人民医院 肌张力 湿性啰音 可闻及 痛温觉 支架成形术 过敏性鼻炎 精神差 心功能Ⅲ级 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 凹陷性浮肿 无抵抗 腹部反跳痛 双肺 导联ST段 低钝 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 V9 全身皮肤粘膜 呼吸音 
脑梗死 视物旋转 四肢肌力 入院时 肢体麻木无力 无言语 查体 神志 胸闷 张力 心慌 抽搐 头晕 不清 恶心 呕吐 减轻 患者 
脑动脉供血不足 脑动脉供血不足 颈部不适 枕部疼痛 头痛 隐痛 就诊 时有 恶心 呕吐 患者 神经内科 发作性眩晕 多梦 自发病 肩背 经颅多普勒 发作性头晕 中医科门诊 颈部活动 托哌酮胶囊 
急性心肌梗死 冠脉造影检查 住院治疗 病变 血管 
心律失常 住院医师 薛真 实习医师 主治医师 亲属 患者 治疗 
脑梗死 查体 伸舌居中 湿性啰音 双下肢 全身浅表淋巴结未触及肿大 双肺呼吸音清 双侧 无压痛 反跳痛 心律齐 左侧基底节区 2015-4-11 病理性杂音 右下肢疼痛 颅脑MRI 心界 无抵抗 巴氏征阴性 急性脑梗死 肝脾肋下未触及 
缺血性脑血管病 未见异常 感觉检查 病理反射阴性 腱反射 一般情况 双下肢无力 肺腹 右上肢麻木 直线行走 闭目难立征 四肢肌力 伸舌 颈软 鼻唇沟浅 共济运动 查体 高血压病 晕厥 入院 神志 
脑梗死 住院医师 广福 门诊复诊 实习医师 主治医师 服药 亲属 患者 
脑梗死 双侧 鼻唇沟 饮水呛咳 心律规整 一般状态 肌力肌张力 双侧瞳孔 等圆 等大 对光反射灵敏 视物不清 双肺呼吸音清 肢体麻木 未引出 查体 神志 头晕 右侧 病理 头痛 
下肢血栓性静脉炎 静脉迂曲 无压痛 扩张 双足 双侧 入院查体 皮肤颜色 双侧下肢 胫后动脉搏动 皮肤色素沉着 大隐 足背动脉搏动 右侧大腿 双下肢 皮下肿物 皮下硬结 双侧腹股沟区 可触及 小腿部 静脉曲张 
脑梗死 左侧椎动脉 中度狭窄 右侧 颈内动脉 稳定斑块 辅助检查 对症治疗 患者入院 支架成形术 抗血小板 局麻下 椎动脉 脑神经 营养 开口 循环 证实 给予 完善 改善 
脑动脉供血不足 右侧 未见异常 放射冠区 病理反射阴性 脑动脉瘤 腔隙性脑梗死 眼裂 共济运动 大脑前动脉狭窄 双侧脑室 闭目难立征 多发腔隙性脑梗塞 感觉检查 睑下垂 上颌窦粘膜 大脑后动脉 双眼睑 四肢肌力 直线行走 额顶叶 
脑动脉供血不足 未见异常 检查 右侧基底节区 2015-10-28 腔隙性脑梗死 辅助检查 一般情况 共济运动 肺腹 感觉检查 四肢肌力 头颅CT检查 闭目难立征 直线行走 经颅彩色多普勒 病理反射阴性 动脉管壁 精神差 颈软 腱反射 
脑血管破裂 治疗 
脑动脉供血不足 未见异常 共济运动 肺腹 闭目难立征 腱反射 病理反射阴性 四肢肌力 颈软 直线行走 感觉检查 查体 脑神经 入院 神志 阴性 张力 余年 不适 高血压 头痛 
脑梗死 双侧 巴氏征 肌张力 Ⅴ级 腱反射 肌力 反应迟钝 病情 好转 
下肢静脉血栓形成 左下肢 局部皮肤 1月 胫前 疼痛 红肿 内侧 增高 加重 患者 下肢静脉彩超 云雾状 急性血栓形成 下肢静脉曲张 散在 凹陷性水肿 静脉迂曲 可触及 胫后静脉 皮温 
高血压 双侧 阴性 引出 对称 双侧瞳孔 对光反射 各瓣膜区未闻及病理性杂音 低钝 MMHGR18 等圆 腱反射对称 鼻唇沟 反射对称 肢体感觉 四肢肌力 言语不清 三头肌 心律齐 肌张力 双下肢 
脑动脉供血不足 腹痛 腹泻 发作 未见异常 子宫肌瘤全切 肺腹 颈软 意识丧失 发作性意识丧失 大小便失禁 闭目难立征 一般情况 直线行走 感觉检查 有一 四肢肌力 肢体抽搐 病理反射阴性 共济运动 腱反射 
髂静脉血栓形成 牙龈出血 无咳嗽 现患 左下肢 无压 胸闷 肿胀 出院 活动 
心绞痛 出院 患者 一般情况 二便 胸痛 胸闷 通畅 心慌 睡眠 外观 手续 饮食 予以 办理 异常 今日 
下肢血栓性静脉炎 左下肢 小腿部 双侧 发红 足背动脉搏动 局部皮肤 胫后动脉搏动 入院查体 可触及 迂曲 大隐静脉走形 炎性渗出 皮温升高 条索状硬结 未触及 触痛 入院 瘙痒 下肢 局部 
精索静脉曲张 坠胀不适 左侧阴囊 手术治疗 患者 左侧 1月 无血尿 特殊治疗 阴囊潮湿 彩超检查 夜尿增多 饮食睡眠 精索静脉曲张 脓尿 精索 尿急 静脉曲张 尿频 未予 异味 
脑动脉供血不足 未见异常 颈软 肺腹 四肢肌力 腱反射 感觉检查 行走不稳 共济运动 直线行走 病理反射阴性 闭目难立征 查体 脑神经 入院 神志 阴性 身体健康 张力 头晕 言语 
高血压 不详 间断 血压 胸前导联 T波倒置 CT 服药治疗 双上肢 窦性心率 颅脑 心电图 心悸 冠心病 头晕 麻木 未见 乏力 高血压 患者 异常 
脑动脉供血不足 未见异常 共济运动 病理反射阴性 肺腹 直线行走 入院查体 感觉检查 四肢肌力 颈软 闭目难立征 腱反射 高血压病 脑神经 入院 神志 阴性 突发 张力 头晕 不稳 
慢性心房颤动 心房颤动 心电图 未及 湿啰音 2017-03-17 无肌 辅助检查 心包摩擦音 T波倒置 双肺呼吸音清 导联 双下肢 第一心音 瓣膜区 反跳痛 急诊科 上腹部疼痛 律不齐 颈静脉无怒张 发作时 
脑梗死 好转 未引出 心律齐 肌张力 右下肢 病理征 3级 一般情况 右侧肢体 舌瘫 右上肢肌力 左侧肢体肌力 查体 肌力 杂音 神志 中枢 言语 患者 精神 
脑梗死 双侧 右侧 面部 对称 异常 双侧病理征 左侧丘脑 共济运动 瓣膜区 四肢肌力 双肺呼吸音清 四肢腱反射 头颅MRI 颈动脉内膜 痛温觉 鼻唇沟 颈部血管彩超 麻木不适 颈动脉窦部斑块 肌张力 
风湿性心脏病 一般情况 生命体征 神志 体温 血压 清晰 平稳 精神 稳定 
脑血管破裂 高密度影 嗜睡状态 颅神经 瓣膜听诊区 CT 无压 2015-02-23 巴氏征 湿性罗音 反跳 心律齐 双肺呼吸音清 双侧 病理性杂音 头痛呕吐 肌力肌张力 心音 反应迟钝 稍低 神智 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑血管破裂 救治 
脑梗死 右偏 四肢肌力 言语不清 基底节区脑梗死 巴氏征阳性 对光反射 双侧瞳孔 肌张力 肺腹 等大 双侧 等圆 伸舌 外院 歪斜 口角 神志 头颅 未见 左侧 
急性心肌梗死 未触及 叩诊 黄染 显著性 切题 心界 全身皮肤粘膜 全身浅表淋巴结肿大 湿啰音 肋间隙增宽 颈静脉充盈 粗糙呼吸音 双肺 无杂音 双下肢 肝颈静脉回流征 腹部反跳痛 凹陷性浮肿 无抵抗 呼吸音 
脑血管病 4级 近端 远端 左侧 未见异常 共济运动 病理反射阴性 CT 卒中 基底节区 左足 软化灶 感觉检查 2015-06-25 肺腹 挛缩畸形 伸舌 鼻唇沟浅 上肢肌张力增高 左侧口角 
脑血管病 双下肢无力 转弯困难 1月 冠脉支架置入术后 鼻唇沟 左侧肢体肌力 湿啰音 腱反射对称 颈软 小碎步 双肺呼吸音清 瓣膜区 右侧肢体 共济运动 双侧 心律规整 肌张力 伸舌居中 病理征阴性 偏身感觉减退 
下肢血栓性静脉炎 左下肢 静脉迂曲 双侧 扩张 双下肢 局部红肿热痛 右下肢 足背动脉搏动 双足 胫后动脉搏动 皮肤及软组织 未触及 可触及 皮肤色素沉着 小腿部 皮下硬结 红肿热痛 入院查体 手术瘢痕 入院 
脑梗死 巴氏征 右侧肢体 脑梗死 左偏 肌张力 颅脑CT 未引出 等圆 2015-04-19 左侧肢体肌力 言语不清 伸舌居中 双侧瞳孔 对光反射 等大 外院 肌力 口角 不灵 活动 
脑血管破裂 肌力 尚可 右侧肢体 肌张力 巴氏征阳性 左下肢 双肺呼吸音清 肌力肌张力 湿性罗音 病理性杂音 心音 上肢 神志 节律 呼吸 规则 平稳 精神 
急性心肌梗死 未触及 外院 叩诊 清音 黄染 切题 TNT 心界 全身皮肤粘膜 肋间隙增宽 导联ST段 AVF导联 凹陷性浮肿 颈静脉充盈 腹部反跳痛 无杂音 肝颈静脉回流征 双下肢 双肺 突发胸痛 
脑梗死 活血化淤 调脂 低盐低脂饮食 必要检查 抗血小板聚集 神经内科护理常规 对症支持治疗 动脉硬化 护理 血压 监控 代谢 给予 完善 改善 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 凹陷性浮肿 无抵抗 腹部反跳痛 双肺 导联ST段 低钝 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 V9 全身皮肤粘膜 呼吸音 
脑梗死 肢体活动障碍 言语不清 大小便 头晕 减轻 患者 
不稳定性心绞痛 室性早搏 电轴左偏 肱二头肌 T波改变 脑膜刺激征 完全性右束支传导阻滞 2017-09-08 湿性啰音 导联 跟腱反射 突发晕厥 双下肢 腰椎管狭窄 腹壁反射 心律齐 巴彬斯基征 三头肌 窦性心律 肺呼吸音 辅助检查 
出血性脑梗死 患者病情 二便 胸痛 腹胀 胸闷 出院 腹泻 头晕 未见 睡眠 头痛 恶心 呕吐 饮食 好转 症状 异常 今日 
脑梗死 沂南县 脑梗死 伸舌 肢体肌力 2015-09-08 CT 左歪 鼻唇沟浅 巴氏征阴性 颈软 颅脑 阵发性 神志 头晕 左侧 言语 提示 医院 
冠状动脉粥样硬化性心脏病 辅助检查 肺呼吸 湿性啰音 2015-12-13 心界 心律齐 双肺 心前区无隆起 心尖搏动 发作性胸痛 双下肢 心包摩擦音 心脏各瓣膜 大致正常 未触及 胸膜摩擦音 查体 听诊 心音 清音 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 湿啰音 呼吸音 腹部反跳痛 无抵抗 双肺 颈静脉充盈 肋间隙增宽 无杂音 肝颈静脉回流征 心界 双下肢 凹陷性浮肿 全身浅表淋巴结肿大 气管位置 
脑梗死 脑梗死 生理反射 入院查体 心肺听诊 右下肢 肌张力 脑膜刺激征 伸舌居中 病理征阴性 右下肢无力 意识状态 CT 肌力 入院 神志 阴性 头颅 老年 男性 异常 
脑梗死 左侧肢体 右侧 悬雍垂 未见异常 直线行走 鼻唇沟浅 伸舌居中 浅感觉 辅助检查 咽反射 闭目难立征 病理反射阴性 面部麻木 颈内动脉虹吸部 无杂音 四肢肌力 头颅CT 2015-11-13 共济运动 入院查体 
脑血管破裂 左侧 左侧肢体 言语不清 未见异常 颈软无抵抗 浅感觉 2015-01-30 右侧肢体 脑CT 外伤后 下肢肌力 中枢性面舌瘫 巴氏征阳性 基底节区脑出血 肌力 右眼 上肢 欠佳 心肺 神志 
脑梗死 四肢肌力 心律规整 病理征阴性 双肺呼吸音清 病理性杂音 流利 神志 张力 言语 清晰 异常 感觉 
急性脑血管病 言语不利 肌力 右侧 左侧 远端分支 急性脑出血 大脑后动脉 右偏 共济运动 湿性啰音 头颅MRI 四肢肌 感觉检查 鼻唇沟浅 闭目难立征 不灵活 双肺呼吸音清 未引出 肢体活动 病理反射 
脑血管破裂 查体 神志恍惚 无言语 湿啰音 肢体反应 等大 压疮 双肺呼吸音清 痛刺激 等圆 双侧病理征 颈抵抗 精神差 四肢肌力 节律规整 反跳痛 双侧瞳孔 欠配合 听诊 入院 
脑血管病 肌力 反射 等大 等圆 巴氏征阴性 双侧瞳孔 双侧 各瓣膜区未闻及病理性杂音 低钝 对光反射灵敏 心律齐 中枢性面瘫 肱三头肌反射 腹壁反射 肝脾肋下未触及 右侧肢体 肱二头肌 跟腱反射 肺呼吸音 颈软 
心绞痛 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 湿啰音 无抵抗 腹部反跳痛 双下肢 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 无杂音 胸闷胸痛 凹陷性浮肿 双肺 呼吸音 颈软 
缺血性脑血管病 未见异常 感觉检查 肺腹 左下肢 腱反射 肢体肌力 直线行走 闭目难立征 病理反射阴性 四肢肌 肢体不自主运动 共济运动 颈软 入院查体 发作性 肌力 脑神经 入院 神志 阴性 
高血压 左眼 患者 网膜 房水 糖尿病病史 中深 皮质混浊 虹膜纹理 不均匀 下肢静脉曲张术后 术式 左眼视力 瞳孔直径 视盘 降血糖药物 双眼睑 对光反射 前房 眼压 降血压 
脑梗死后遗症 双侧 不褪色 指鼻试验 双肺 双侧肢体 密集分布 未引出 双下肢 无明显异常 脑梗死后吞咽障碍 共济运动正常 侧偏 欠清 双侧病理征 反射对称 轮替动作 肱二头肌反射 肱三头肌反射 湿啰音 肌张力 
脑梗死 左侧 中枢性面舌瘫 病理性杂音 左侧肢体肌力 双侧瞳孔 心律规整 新发脑梗死 病理征阳性 无压痛 反跳痛 发作性头晕 等圆 鼻唇沟浅 3级 对光反射 伸舌 右侧肢体 左侧肢体无力 肌力肌张力 无抵抗 
脑血管病 右侧肢体 辅助检查 各瓣膜区未闻及病理性杂音 欠清 巴氏征阳性 可闻及 肌张力 双侧瞳孔 缺血梗死 低钝 双侧 等圆 软化灶 双侧脑室 中枢性面瘫 对光反射 心律齐 脑内 基底节区出血破入脑室 精神差 
急性脑血管病 双侧 未见异常 异常 湿啰音 腱反射对称 伸舌居中 颈软 肌张力 心律规整 轮替动作 指鼻试验 CT 瓣膜区 鼻唇沟 直线行走 四肢肌力 双肺呼吸音清 闭目难立征 病理征阴性 跟膝胫试验 
急性心肌梗死 未触及 叩诊 清音 肌酸激酶 黄染 切题 心界 全身皮肤粘膜 呼吸音 双肺 颈静脉充盈 湿啰音 肋间隙增宽 无杂音 凹陷性浮肿 腹部反跳痛 双下肢 肝颈静脉回流征 无抵抗 持续性胸痛 
脑出血 右侧 未见异常 口角流涎 颈软 肺腹 入院查体 少量出血 伸舌居中 共济运动 直线行走 病理反射阴性 感觉检查 四肢肌力 鼻唇沟浅 闭目难立征 头颅MRI 腔隙性脑梗死 壳核 口角歪斜 腱反射 
大隐静脉曲张 具体用药 村卫生室 白粘痰 咳痰 受凉 支气管炎 诊治 胸闷 诊疗 门诊 腹痛 腹泻 喘息 疗效 不详 头痛 感冒 发热 咳嗽 患者 
脑血管破裂 未及 右侧 基底节区出血 肺呼吸音 右侧肢体 双瞳孔 肌张力 肢体活动不利 CT 气管居中 腹平软 巴氏征阳性 光反应 不合作 颈软 被动体位 无畸形 查体 肌力 心音 
脑梗死 出院 病情 好转 患者 今日 
下肢静脉炎 右下肢 增高 局部皮肤 足背动脉搏动 下肢皮肤 皮温 皮肤及软组织 无明显异常 左下肢 查体 触痛 入院 膝下 发红 肿胀 红肿 张力 右侧 疼痛 颜色 
缺血性脑血管病 不合 双侧 查体 对称 未见异常 四肢腱反射 直线行走 病理反射阴性 感觉检查 肌力检查 发作性 意识不清 肺腹 共济运动 闭目难立征 鼻唇沟 部分合作 伸舌居中 嗜睡状态 颈软 
髂静脉血栓形成 左下肢 未见 异常 增粗 皮肤温度 斑片状 小腿肌间静脉血栓形成 关节活动 腓肠肌压痛 自主体位 股内侧 足背动脉搏动 彩色多普勒 无明 显渗 2015-02-20 明显异常 无压痛 言语清晰 营养良好 
脑梗死 肢体麻木 无头 头晕 右侧 病情 减轻 好转 
急性脑血管病 患者 一般情况 自动出院 查房 家属 病情 好转 今日 
急性心肌梗死 未触及 叩诊 右肺 黄染 切题 全身皮肤粘膜 窦性心律 湿啰音 腹部反跳痛 心界 导联ST段 2015-1-27 颈静脉充盈 凹陷性浮肿 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 持续性胸痛 
脑梗死 2015-9-15日 脑蛋白水解物 患者入院 改善微循环 对症支持治疗 脑血管支架置入术 血栓通 阿托伐他汀钙 氯吡格雷片 阿司匹林肠溶片 抗血小板聚集 苦碟子 调脂 术后 出院 代谢 手术 顺利 检查 完善 
脑梗死 后遗症 遗留 头晕 余年 右侧 左偏 左侧 双下肢活动 口服药物治疗 伸舌 歪向 详述 入院 口角 乏力 恶心 患者 颞骨 四肢肌 痛温觉 
脑血管破裂 救治 
脑梗死 言语不清 左肢 脑梗死 左偏 2015-03-22 自主体位 头CT 等大 大致正常 双侧 等圆 光反应 左口角 伸舌 四肢肌力 轻瘫试验 未引出 双侧瞳孔 病理反射 查体 
脑梗死 胸闷 心慌 头晕 睡眠 头痛 饮食 患者 
下肢静脉曲张 手术瘢痕 色素沉着 破溃 肿胀 愈合 皮肤 双下肢深静脉 大腿内侧 迂曲 散在 10年 PERTHES 下肢静脉曲张术后 通畅试验 未触及 右下肢 查体 触痛 硬结 静脉曲张 
脑梗死 查体 巴氏征阳性 强哭强笑 鼻唇沟浅 肺呼吸音 向右侧 0级 双侧 双上肢肌力 双下肢肌力 血糖控制良好 凝视 神志 不合 左侧 时有 双眼 病情 患者 稳定 
心功能不全 双肺 双下肢 心房颤动 足靴区 未触及 第一心音 心脏各瓣膜 大隐静脉走形 皮肤色素沉着 2016-12-17 无畸形 心前区无隆起 胸膜摩擦音 双侧 呼吸动度 心尖搏动 迂曲 凹陷性水肿 心包摩擦音 心界 
下肢静脉曲张 左下肢 双下肢 迂曲 大隐静脉走形 扩张 未触及 迂曲扩张 20年 静脉迂曲 通畅试验 胫后动脉搏动 双下肢静脉 皮肤颜色 足靴区 双下肢深静脉 入院查体 足背动脉搏动 双侧 色素沉着 足部 
脑梗死 饮水呛咳 左侧肢体无力 无意识障碍 患者病情 无言语 饮食睡眠 吞咽困难 大小便 抽搐 头晕 不清 未见 头痛 四肢 平稳 异常 
脑血管破裂 巴宾斯基征 左侧 等大 未引出 肌力肌张力 右侧肢体 精神差 双侧瞳孔 肢体活动 2015-02-20 头颅CT 左侧肢体肌力 等圆 外院 光反射 入院 神志 不灵 突发 颈部 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 肋间隙增宽 全身皮肤粘膜 无抵抗 导联ST段 窦性心律 肌钙蛋白T 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 双肺 腹部反跳痛 凹陷性浮肿 心界 湿啰音 
脑梗死 住院医师 康复训练 樊浩 康复科 陈玉芳 实习医师 主治医师 亲属 转入 患者 
脑血管病 下肢肌力 查体 气管居中 腹平软 未引出 呼吸平顺 双肺呼吸音清 对光反射灵敏 无畸形 等圆 脑膜刺激征 一般情况 自主体位 2017-9-14 湿性啰音 心律规整 脑内 双侧瞳孔 缺血灶 肌张力 
心功能不全 双肺 减弱 慢性病容 散在 脑膜刺激征 语颤 呼吸运动 水泡音 胸膜摩擦音 口唇无紫绀 自主体位 低钝 无压痛 反跳痛 双下肢 腹平软 桶状胸 反复发作性咳嗽 发育正常 肺呼吸音 
冠状动脉粥样硬化性心脏病 2016-10-03 心包摩擦音 双肺 心脏各瓣膜 肺呼吸音 湿性啰音 肝脾肋下未触及 反跳痛 无压痛 可闻及 室上性心动过速 双下肢 查体 听诊 本院 憋气 心音 杂音 入院 心率 
冠状动脉粥样硬化性心脏病 心界 发作性胸闷 3月 2017-08-22 患者自述 双下肢 湿啰音 入院查体 脂血 瓣膜区 双肺呼吸音清 无肌 无压痛 反跳痛 导联 全腹 血糖升高 窦性心律 偶发房早 腹壁 
脑梗死 肌力 尚可 平稳 未见异常 巴氏征阳性 双肺呼吸音清 无恶心呕吐 肌张力 湿性罗音 等大 对光反射 双侧瞳孔 无杂音 饮食睡眠 左下肢 二便 等圆 中枢性面舌瘫 瓣膜听诊区 患者病情 
急性心肌梗死 未触及 外院 叩诊 清音 黄染 切题 TNT 心界 全身皮肤粘膜 肋间隙增宽 导联ST段 AVF导联 凹陷性浮肿 颈静脉充盈 腹部反跳痛 无杂音 肝颈静脉回流征 双下肢 双肺 突发胸痛 
脑动脉供血不足 视物 重影 今为 视物模糊 饮水呛咳 脑动脉供血不足 声音嘶哑 症状持续 1月 药物治疗 处下 肢体活动 吞咽困难 从高 入院 耳聋 收住 不灵 诊治 耳鸣 
冠状动脉粥样硬化性心脏病 余年 血压 早搏 言语不利 厄贝沙坦 律不齐 氢氯噻嗪 瓣膜听诊区 心前区无隆起 心界 可闻及 最高达 查体 听诊 杂音 入院 胸痛 心率 降压 胸闷 
陈旧性心肌梗死 2015-07-04 肋下 中度返流 成武县人民医院 未及 双肺呼吸音清 ST-T改变 频发房早 完全性左束支传导阻滞 左室肥大 可闻及 窦性心律 Ⅰ°房室传导阻滞 无肌 左房 心包摩擦音 双下肢 反跳痛 心脏超声 未触及 
冠状动脉粥样硬化性心脏病 发作性胸痛 发作 无压痛 夜间睡眠 双下肢 反跳痛 胸膜摩擦音 湿性啰音 左肺 上述症状 肝脾肋下未触及 可闻及 心包摩擦音 肺呼吸音 第一心音 心脏各瓣膜 查体 听诊 心律 同前 
脑梗死 肝脾肋下未触及 等大 肌张力 岛叶 低钝 伸舌居中 结合临床 双侧瞳孔 精神差 四肢肌力 对光反射 心律齐 双侧 巴氏征阴性 各瓣膜区未闻及病理性杂音 等圆 缺血梗死 鼻唇沟 颈软 CT 
脑动脉供血不足 未见异常 一般情况 共济运动 四肢肌力 病理反射阴性 感觉检查 腱反射 直线行走 闭目难立征 肺腹 颈软 查体 脑神经 入院 神志 阴性 身体健康 张力 言语 协调 
脑梗死 切题 鼻唇沟浅 左侧肢体肌力 肌张力高 肢体抽搐 伸舌 病员 查体 入院 对答 神志 左侧 睡眠 头痛 呕吐 发作 病情 饮食 平稳 
脑动脉供血不足 未见异常 伸舌居中 肺腹 对称存在 腱反射 四肢肌力 手术疤痕 腹股沟疝手术 神经系统查体 鼻唇沟 双耳听力 颈软 右侧腹股沟 未引出 病理征 查体 高血压病 胰腺炎 入院 神志 
脑梗死 右侧肢体 反应迟钝 神志 计算力 未见异常 入院查体 体象障碍 颈软 四肢肌 腱反射 不完全运动性失语 感觉检查 地点定向力 闭目难立征 病理反射阴性 直线行走 近记忆力 共济运动 肺腹 肌力 
风湿性心脏病 未触及 叩诊 黄染 切题 中度反流 2015-6-4 律不齐 心脏超声 颈静脉充盈 2月 节段性室壁运动 凹陷性浮肿 肺高压 肋间隙增宽 肝颈静脉回流征 腹部反跳痛 心包积液 全身皮肤粘膜 无杂音 双肺 
大面积脑梗死 头颅 CT 可闻及 言语不清 无畸形 等大 中枢性面瘫 MMHGR18 双侧瞳孔 肝脾肋下未触及 心律齐 对光反射 等圆 缺血灶 各瓣膜区未闻及病理性杂音 肌张力 巴氏征阴性 辅助检查 颈软 肢体肌力 
多发性脑梗死 脑梗死 双侧 脑动脉硬化 甲亢性 眼裂 双下肢水肿 双下肢 凹陷性水肿 瓣膜区 感觉检查 鼻唇沟浅 下肢腱反射 双肺呼吸音清 JOFFROY 病理反射阴性 发作性头痛 共济运动 湿性啰音 对光反射 突眼征 
脑梗死 血液科 住院医师 实习医师 随诊 神经内科门诊 主治医师 会诊 亲属 患者 治疗 
脑血管破裂 肌力 未见异常 巴氏征阳性 肌张力 伸舌居中 双肺呼吸音清 CT 病理征 腹部检查 左下肢 未引出 右侧肢体 左侧肢体无力 2015-07-26 无杂音 肌力肌张力 脑出血 心音 杂音 上肢 
脑动脉供血不足 双侧 脑梗死 未见异常 三叉神经痛 感觉检查 共济运动 伸舌居中 腱反射 肺腹 白内障术后 闭目难立征 鼻唇沟 四肢肌力 直线行走 颈软 病理反射阴性 查体 高血压病 阵发性 入院 
脑梗死 双侧 左上肢 脑梗死 异常 左侧肢体肌力 上颌窦 桥脑 双肺呼吸音清 放射冠区 麻木不适 鼻唇沟 瓣膜区 多发腔隙性脑梗塞 双侧脑室 共济运动 腱反射对称 心律规整 浅感觉 部分软化 伸舌居中 
脑梗死 予以 积极完善 对症支持治疗 脑血管造影 患者入院 术后 出院 病情 手术 好转 办理 检查 相关 
脑梗死 基底节区 放射冠区 双侧 张力 未见异常 脑梗死 病理反射阴性 共济运动 一般情况 双侧侧脑室 酗酒史 直线行走 筛窦 感觉检查 口角歪斜 鼻唇沟浅 四肢肌 言语不利 入院查体 部分软化 
脑梗死 认知 不合 障碍 脑萎缩 颅神经 无明显异常 病理反射 双肺呼吸音清 心律规整 CT 生理反射 2015510 感觉检查 四肢肌力 伪影 未引出 意识状态 肌张力检查 查体 功能 
脑梗死 无胸痛 湿性罗音 CT 双肺呼吸音清 肝肾功 咳嗽咳痰 查体 无干 病灶 复查 胸闷 无视 心慌 进食 关节 发热 模糊 疼痛 吸收 
脑梗死 颅神经 未引出 病理反射 肌力肌张力 无明显异常 生理反射 神志 四肢 饮食 精神 
冠状动脉粥样硬化性心脏病 神差 心包摩擦音 窦性心律 肝脾肋下未触及 第一心音 湿性啰音 发作性胸痛 双下肢 辅助检查 双肺 心脏各瓣膜 无压痛 反跳痛 双肺呼吸音清 ST-T改变 律不齐 2016-05-27 查体 听诊 本院 
大面积脑梗死 瞳孔直径 对光 迟钝 反射 清晰 脑梗死 随机血糖 缺血梗死 辅助检查 恶心呕吐 视物不清 言语不清 巴氏征阴性 心律齐 双侧 肝脾 脑内 湿性啰音 精神差 肋下 
心绞痛 无压痛 无抵抗 口唇无紫绀 反跳痛 阵发性胸闷 心律齐 双侧瞳孔 双下肢 双肺呼吸音清 等大 肝脾肋下未触及 等圆 颈软 湿啰音 1月 颈静脉充盈 光反射 杂音 神志 尚可 
脑血管破裂 防治 血压等 手术干预 鼻饲流质 多脏器功能 营养神经 对症支持治疗 误吸 下肢静脉血栓 特级护理 神经内科护理常规 生命体征 压疮 心电 呛咳 肺栓塞 脑水肿 监制 吸氧 心肺 
基底节出血 患者 左侧 颞叶脑出血 住院 大便秘结 去骨瓣减压术 持续昏迷 发热原因待查 脑出血术后 不自主活动 下肢无力 肢体抽搐 癫痫大发作 物理降温 持续导尿 中线结构 美洛西林 颅内血肿清除术 临朐县人民医院 鼻饲饮食 
脑梗死 患者 头晕 平卧位 无恶心呕吐 饮食睡眠 运动功能 一般情况 来院 原因待查 以清 心慌胸痛 无感觉 右侧肢体 无明显诱因 视物模糊 坐位 入院 大小便 门诊 就诊 
脑血管病 右侧 双侧 偏右 早搏 等圆 肢体无力 等大 左侧肢体肌力 下肢肌力 律不齐 对光反射 鼻唇沟浅 双侧瞳孔 三头肌腱反射 肌张力 伸舌 肝脾肋下未触及 跟腱反射 瓣膜听诊区 颈软无抵抗 
脑动脉瘤 异常 切题 伸舌居中 瞳孔等大 颈部抵抗感 双侧 对光反应 肌力肌张力 耳鼻 临沂市人民医院 等圆 脑动脉瘤栓塞术 双眼球 运动正常 脑血管造影检查 脑动脉瘤栓塞 巴氏征阴性 查体 杂音 歪斜 
脑梗死 未及 脑梗死 肋下 双侧瞳孔 肝脾 肌张力 干湿罗音 伸舌 言语不清 无压痛 等圆 心律齐 鼻唇沟浅 双侧 巴氏征阴性 右侧肢体 等大 头颅CT平扫 肺呼吸音 查体 
下肢静脉曲张 右下肢 静脉迂曲 色素沉着 皮炎 右侧 无明显异常 腘窝 足背动脉搏动 足靴区 可触及 轻度压痛 左下肢 查体 硬结 入院 膝下 片状 加重 患者 扩张 
脑动脉供血不足 心悸 头晕 一过性黑矇 视物旋转 气短 就诊 恶心 呕吐 中医科 自测 患者 自发病 舌下含服 自测血压 纳食 明显异常 今为 地西泮片 硝苯地平 系统治疗 
脑动脉供血不足 未见异常 直线行走 肺腹 腱反射 颈软 入院查体 听力下降 病理反射阴性 共济运动 感觉检查 四肢肌力 闭目难立征 脑神经 阵发性 入院 神志 耳鸣 病史 张力 阳性 
大面积脑梗死 左侧 湿性罗音 肌张力 巴氏征阴性 低钝 等大 双侧瞳孔 中枢性面瘫 心律齐 对光反射 肢体活动 左侧肢体肌力 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 双侧 等圆 精神差 肺呼吸音 心音 入院 
脑梗死 患者 出院 体温 恶心 呕吐 病情 稳定 今日 
脑梗死 未见异常 患者 左侧肢体麻木 王培珍 肌力肌张力 心肺听诊 查房 肝脾肋下未触及 查体 主任医师 神志 不灵 出院 发热 四肢 减轻 好转 同意 精神 今日 
脑梗死 病情 好转 患者 
主动脉粥样硬化 左足 小趾 切题 双下肢 踇趾 皮温 干湿罗音 足背动脉搏动 肺呼吸音 颈软 无压痛 未触及 心律齐 查体 口齿 对答 神志 发黑 发红 渗出 
心律失常 生命体征 查体 入院 神志 新发 阳性 平稳 精神 改变 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 言语不清 双侧 右侧肢体 查体 脑梗死 瞳孔等大 CT 病理反射 自主体位 等圆 轻瘫试验 光反应 右肢 肌张力 未引出 不合作 肌力 反应迟钝 入院 神志 
脑梗死 肢体无力 无言语 无头 抽搐 头晕 不清 恶心 呕吐 发热 缓解 患者 
脑梗死 左侧 未见异常 上下肢 四肢肌 4级 左上肢 腱反射 痛温觉 病理反射阳性 轮替动作 颈软 左侧肢体 左侧肢体肌力 鼻唇沟浅 肺腹 查体 脑神经 入院 神志 不灵 
脑梗死 左侧 脑梗死 未见异常 言语不利 岛叶 伸舌居中 入院查体 肢体活动 中枢性面瘫 左上肢 一般情况 肺腹 病理反射阴性 感觉检查 头颅CT检查 肢体肌力 向运动 共济运动 言语含糊 低密度影 
脑梗死 异常 无压 湿性罗音 CT 肢体肌力 低密度影 瓣膜听诊区 颅神经 侧肢体无力 心律齐 双肺呼吸音清 反跳 病理性杂音 双侧 巴氏征 2015-04-28 稍低 神智 不灵 精神状态 
心律失常 双下肢 心律规整 肺呼吸音 水肿 不适 睡眠 恶心 呕吐 饮食 患者 
脑梗死 徐成 住院医师 防治低血糖 糖尿病饮食 实习医师 软质 峰峰 主治医师 就诊 血糖 清淡 亲属 不适 监测 预防 感染 患者 休息 
脑梗死 双侧 对称 湿性啰音 辅助检查 光反应 颅脑CT 无杂音 四肢肌 缺血灶 2017-04-23 双侧瞳孔 等圆 鼻唇沟 痛温觉 伸舌居中 四肢肌力 理解判断 膝腱反射 颈软 等大 
急性心肌梗死 未触及 叩诊 清音 湿啰音 无杂音 腹部反跳痛 腹部压痛 心界 ST段抬高 呼吸音 双下肢 双肺 肝颈静脉回流征 凹陷性浮肿 肋间隙增宽 AVF导联 胸廓 脾脏 胸痛 心率 
脑出血 脑出血 患者 胃内容物 精神萎靡 头面部 外囊 伤后 自发病 意识丧失 头痛头晕 CT 活动障碍 肢体抽搐 昌邑市人民医院 思睡 咖啡色 自解 不适感 颅脑 诊治 
脑动脉供血不足 未见异常 微创术后 2015-07-21 左膝关节 侧裂池 肺腹 额顶叶 病理反射阴性 腱反射 感觉检查 四肢肌力 颈软 闭目难立征 直线行走 多发腔隙性脑梗死 共济运动 可疑阳性 查体 颞叶 本院 
大面积脑梗死 查体 不合 自主活动 缺血梗死 脾未触及 低钝 破入脑室 鼻唇沟变浅 随机血糖 对光反应迟钝 伸舌 双侧瞳孔 肌张力 等圆 M3 丘脑区 意识不清 无杂音 等大 疼痛刺激 
脑梗死 右侧 未见异常 脑梗死 右偏 共济运动 直线行走 颈软 病理反射阴性 胼胝体压部 四肢肌力 鼻唇沟浅 闭目难立征 视物不清 伸舌 双眼视力下降 辅助检查 肺腹 基底节区 感觉检查 腱反射 
脑梗死 双瞳 未引出 2015-2-17 颈软 明显异常 等大 右偏 心肺听诊 言语不清 四肢肌力 等圆 病理征 意识状态 头颅CT 伸舌 查体 光反射 本院 流利 神志 
二尖瓣关闭不全 中度 可及 收缩期杂音 心前区 左心收缩功能 湿啰音 左室 无畸形 心尖部 肺呼吸音 主动脉瓣返流 退变 二尖瓣脱垂 实验室检查 局限性隆起 2015-08-17 三尖瓣返流 心脏彩超 肺动脉瓣返流 双房 
脑梗死 巴氏征 神志 双眼球 心律齐 等圆 反跳痛 伸舌居中 脾未触及 光反应 鼻唇沟 四肢肌 无压痛 左侧肢体肌力 急性病容 双侧 右侧肢体 入院查体 湿性啰音 瞳孔等大 言语不能 
脑梗死 左侧肢体 房颤心律 光反应 肌张力高 右侧肢体 不合作 巴氏征阳性 鼻唇沟浅 肌力检查 瞳孔等大 浅昏迷 肺呼吸音 查体 直径约 不灵 突发 自发 不合 动作 活动 
脑动脉供血不足 情绪低落 四肢 闭目难立征 左眼白内障 脑梗 肌力肌张力 湿性啰音 阵发性眩晕 手术疤痕 神经系统查体 双肺呼吸音清 直线行走 病理反射 共济运动正常 感觉正常 记忆力下降 颅神经检查 查体 反应迟钝 下腹部 
脑动脉供血不足 未见异常 直线行走 感觉检查 四肢肌力 入院查体 共济运动 肺腹 病理反射阴性 闭目难立征 腱反射 膝关节术后 颈软 脑神经 入院 神志 病史 张力 阳性 言语 协调 
慢性心力衰竭 双肺 食管上段 结合临床 叩击痛 右后 病理性杂音 脾未触及 呼吸运动 支气管扩张合并感染 低钝 可闻及 右肺上叶 气管憩室 活动自如 心包摩擦音 凹陷性浮肿 胸膜摩擦音 口唇紫绀 反跳痛 无压痛 
冠状动脉粥样硬化性心脏病 双肺 湿性啰音 10年 双下肢 发作性胸闷 心界 心脏各瓣膜 肺呼吸 肝脾肋下未触及 心律齐 ST-T改变 辅助检查 窦性心律 心包摩擦音 查体 听诊 心音 清音 杂音 入院 
脑梗死 脑梗死 2015-04-13 脑CT 肌力肌张力 左侧肢体 心律齐 未引出 右侧肢体 病理征 伸舌居中 精神差 左侧肢体肌力 言语不清 杂音 口角 神志 不灵 老年 男性 言语 
心肌炎后遗症 未触及 肋下 查体 肿大 黄染 贫血貌 肝颈静脉回流征 双侧甲状腺 口唇红润 浅表淋巴结 四肢肌力 无压痛 反跳痛 病理反射 自主体位 生理反射 病理性杂音 未引出 双下肢 扁桃体无肿大 
冠状动脉粥样硬化性心脏病 双肺 室性早搏 心界 2016-05-13 湿性啰音 心尖搏动 反跳痛 双肺听诊 窦性心律 心前区无隆起 频发早搏 可闻及 双下肢 未触及 心包摩擦音 心脏各瓣膜 胸膜摩擦音 无压痛 呼吸音 辅助检查 
脑血管病 左下肢 未见异常 颈软 闭目难立征 四肢肌 入院查体 跟膝胫试验 病理反射阴性 腱反射 肺腹 欠稳 感觉检查 发木 肌力 高血压病 高脂血症 步态 脑神经 拖曳 入院 
脑梗死 系统治疗 双侧 查体 神志 脑缺血灶 湿性啰音 单县中心医院 有糖尿病 伸舌居中 2015-3-20 口服二甲双胍 双肺呼吸音清 鼻唇沟 头部CT 急性病容 脑膜刺激征 四肢肌力 3个月 粗测 筛窦炎 
急性冠脉综合征 反跳痛 肝脾肋下未触及 无肌 心前区 肝浊音界 双肺呼吸音清 瓣膜区 无压痛 湿啰音 全腹 双下肢 查体 腹壁 杂音 心率 欠佳 齐整 神志 浮肿 未及 
冠状动脉粥样硬化性心脏病 心包摩擦音 ST-T改变 双肺 湿性啰音 辅助检查 心界 多导联 心尖搏动 一般情况 胸膜摩擦音 心脏各瓣膜 未触及 心前区无隆起 肺呼吸 心律齐 查体 听诊 心音 清音 杂音 
缺血性脑血管病 脑梗死 未见异常 5月 腱反射 肢体肌力 共济运动 闭目难立征 左侧肢体 颈软 脑动脉硬化 直线行走 肺腹 前列腺增生 感觉检查 发作性 病理反射阴性 左下肢 双侧听力下降 查体 肌力 
风湿性心脏病 未触及 叩诊 黄染 无抵抗 全身皮肤粘膜 腹部反跳痛 心界 肝颈静脉回流征 双肺 凹陷性浮肿 ST-T改变 颈静脉充盈 律不齐 无杂音 双下肢 湿啰音 粗糙呼吸音 肋间隙增宽 全身浅表淋巴结肿大 呼吸音 
脑血管破裂 右侧 不合 直径 湿啰音 心律规整 双侧瞳孔 被发现 鼻唇沟浅 双下肢肌张力 双侧病理征 肌力检查 意识不清 痛刺激 反跳痛 无抵抗 意识状态 CT 对光反应 肺呼吸音 颈软 
冠状动脉粥样硬化性心脏病 反跳痛 双下肢 辅助检查 正常心电图 肝脾肋下未触及 发作性心悸 湿啰音 无压痛 2017-2-3 瓣膜区 全腹 双肺呼吸音清 查体 杂音 入院 心率 心电图 欠佳 齐整 神志 
脑梗死 脑梗死 右下肢 心脏听诊 1月 巴氏征阳性 2015-02-12 伸舌居中 左侧肢体肌力 4级 右上肢肌力 鼻唇沟 饮水呛咳 颅脑CT 肌张力 意识状态 肺呼吸音 查体 肌力 本院 吞咽困难 
冠状动脉粥样硬化性心脏病 杂音 脐周压痛 一般情况 10年 心律齐 辅助检查 可及 主动脉瓣听诊区 肝脾肋下未触及 双下肢 发作性胸闷 反跳痛 双肺呼吸音清 心包摩擦音 双肺 非特异性T波改变 湿性啰音 2015-11-11 瓣膜听诊区 查体 
陈旧性心肌梗死 腱反射 查体 神志 下肢 右上 脾未触及 心律齐 右侧肢体 反跳痛 双眼球 急性病容 光反应 无压痛 下肢肌力 巴氏征 鼻唇沟 湿性啰音 伸舌居中 双肺呼吸音清 等圆 
脑梗死 昏迷 直径 咖啡色液体 气管插管 呼吸机辅助呼吸 四肢软瘫 胃肠减压 肺呼吸音 巴氏征阳性 痰多 双侧瞳孔 对光反应 查体 危重 引出 右侧 左侧 病情 不等 患者 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 言语 未引出 对称存在 饮食睡眠 双侧 病理征 肢体麻木无力 四肢肌力 查体 大小便 流利 神志 张力 深浅 头晕 头痛 恶心 呕吐 患者 感觉 
脑梗死 伸舌居中 湿啰音 无抵抗 病理征 肌力肌张力 未引出 心律规整 2015-08-14 大形 鼻唇沟 可闻及 左肺下叶 双侧基底节区 支气管扩张 对光反射 感染性病变 缺血灶 双瞳孔 口角歪斜 CT 
脑血管病 双侧 言语 放射冠区 心肺听诊无异常 口角歪斜 右上肢肌力 鼻唇沟变浅 巴氏征 瞳孔光反射 跟膝胫试验 腹壁反射 咽反射 三头肌 肱二头肌 跟腱反射 亚急性脑梗死 下肢肌力 痛温觉 额纹 双侧指 
冠状动脉粥样硬化性心脏病 无压痛 轻度浮肿 双肺底闻 肺呼吸音 心前区无隆起 双下肢 心尖搏动 肝脾肋下未触及 脉搏短绌 未触及 二尖瓣区 律不齐 心包摩擦音 湿性啰音 心浊音界 面部浮肿 第一心音 MMHGSPO 查体 杂音 
脑梗死 右肢 查体 脑梗死 右下肢 言语清晰 伸舌居中 瞳孔等大 2015-06-25 未引出 光反应 轻瘫试验 双侧 等圆 自主体位 大致正常 肌张力 CT 病理反射 肌力 缺如 
下肢血栓性静脉炎 肿胀 破溃 皮肤 患者 诊治 住院 乏力 症状 下肢血栓性静脉炎 腘窝囊肿 皮肤色素沉着 软组织张力 双下肢静脉 饮食睡眠 皮温 下肢肿胀 足趾麻木 迂曲扩张 自发病 色素沉着 
脑动脉供血不足 异常 颈软 病理征 共济运动 双侧 脑动脉供血不足 未引出 四肢肌力 鼻唇沟 伸舌居中 腱反射对称 心肺听诊无异常 入院 神志 病史 张力 头晕 血压 不适 对称 
脑动脉供血不足 头部麻木 头晕 脑动脉供血不足 饮食睡眠 患者自述 自发病 无明显诱因 入院 大小便 耳聋 眼花 耳鸣 突发 门诊 就诊 增减 未见 头痛 恶心 呕吐 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 脑梗死 中枢性面舌瘫 左肢 高级神经活动 浅感觉 肌力正常 双侧病理征 1350902 右肢 未引出 颅脑CT 下肢肌力 肌力 上肢 流利 神志 突发 影像 麻木 减退 
脑梗死 田涛 查房 经治疗 主任医师 出院 看过 病情 病人 好转 同意 今日 
淤积性皮炎 迂曲 左下肢 抓痕 左下 扩张 小腿外侧 右膝关节 足背动脉搏动 肢皮炎 双下肢 静脉迂曲 可触及 左下肢静脉 右髋关节 15年 散在 双侧 CMX10CM 查体 触痛 
脑梗死 药物治疗 改善微循环 阿托伐他汀钙 舒血宁 丹参酮 抗血小板聚集 患者入院 奥拉西坦 辅助检查 脑神经 阿司匹林 血脂 诊疗 协助 营养 完善 相关 调整 
脑梗死 言语不清 迟缓 脑梗死 20150903 肌力肌张力 向运动 脑CT 鼻纹 病理征阴性 伸舌居中 外院 流利 神志 震颤 眼球 较差 四肢 对称 言语 准确 
脑梗死 出院 病情 好转 
脑动脉供血不足 查体 双瞳 喷射性 共济运动 胃息肉切除术 辅助检查 颈软 颈内动脉虹吸部 CT 病理反射阴性 感觉检查 直线行走 闭目难立征 四肢肌力 旋转性眼震 肺腹 双侧上颌窦炎 胃内容物 神经系统查体 腱反射 
心律失常 查房 自诉 出院 头晕 头痛 患者 今日 
冠状动脉粥样硬化性心脏病 肝脾肋下未触及 手术疤痕 辅助检查 湿性啰音 心界 双肺 2015-11-21 侧腰部 11年 胸膜摩擦音 心脏各瓣膜 心前区无隆起 未触及 双肺呼吸音清 心律齐 发作性胸痛 双下肢 心包摩擦音 查体 听诊 
脑梗死 双侧 右侧肢体 未见异常 脑梗死 额顶叶 闭目难立征 直线行走 伸舌居中 右下肢 不自主运动 病理反射阴性 放射冠区 鼻唇沟 四肢肌 痛温觉 共济运动 肺腹 尾状核头 颈软 腱反射 
脑梗死 左下肢 头晕 头痛 活动 
脑梗死 朱其 患者病情 主任医师 出院 看过 病人 好转 同意 
心功能不全 肋下 未及 浅表淋巴结 呼吸音 心律齐 皮肤黏膜 移动性浊音 巩膜黄染 腹平软 反跳痛 颈软 边缘光滑 肝病面容 轻度压痛 湿性啰音 各瓣膜区未闻及病理性杂音 双肺 查体 清音 下腹部 
脑出血 顶枕叶 脑出血 右侧 头颅CT检查 意识不清 大小便失禁 未进食 肢体抽搐 持续昏迷 复方甘露醇 快速静滴 咖啡色呕吐物 口唇紫绀 躺在 急诊科 开放性伤口 呼之 大小便 就诊 嘴边 
脑动脉供血不足 未见异常 入院查体 小脑梗死 腱反射 四肢肌力 直线行走 踝部 肺腹 颈软 感觉检查 共济运动 膝关节半月板 置换术后 闭目难立征 脑动脉硬化 右膝关节 病理反射阴性 成形术 高血压病 高脂血症 
脑梗死 未引出 生理反射 颅神经 病理反射 心律规整 肌力肌张力 病人神志 无明显异常 缺失 发热 四肢 感觉 
脑动脉供血不足 未见异常 腱反射 病理反射阴性 肺腹 1月 颈部血管超声 入院查体 辅助检查 腰椎管 慢性浅表性胃炎伴糜烂 感觉检查 四肢肌力 闭目难立征 颈总动脉 多发硬化 低密度脂蛋白 共济运动 直线行走 颈软 外院 
主动脉瓣关闭不全 心前区无隆起 舒张期杂音 活动后心悸 心尖搏动 心浊音界 未触及 心包摩擦音 杂音 主动脉 心率 震颤 位于 
脑动脉供血不足 异常 共济运动检查 鼻唇沟 跟膝胫试验 湿啰音 伸舌居中 轮替动作 闭目难立征 心律规整 双肺呼吸音清 直线行走 双侧 腱反射对称 肌张力 病理征阴性 瓣膜区 四肢肌力 指鼻试验 高血压病 手快 
冠状动脉粥样硬化性心脏病 2015-06-06 心房颤动 辅助检查 可闻及 完全性右束支传导阻滞 心电图 疤痕 手术 偏右 反跳痛 肺底 右下腹 第一心音 凹陷性水肿 心肌酶 血常规 无压痛 心脏各瓣膜 干啰音 膨隆 
脑梗死 左灵 灵敏 居中 轮替 左侧 趾关节 气导 跟膝胫试验 骨导 指鼻试验 踝关节 腕关节 髋关节 肌力 肩关节 肘关节 指关节 膝关节 试验 较浅 
风湿性心脏病 中度 憋喘 糖化血红蛋白 二尖瓣置换术后 人工瓣 脑利钠肽前体 总胆红素 机毛 间接胆红素 功能良好 三尖瓣返流 心脏彩超 中性粒细胞 主动脉瓣返流 直接胆红素 肺动脉 轻度 白细胞 高压 符合 
脑梗死 双侧 右侧肢体 未见异常 脑梗死 额顶叶 闭目难立征 直线行走 伸舌居中 右下肢 不自主运动 病理反射阴性 放射冠区 鼻唇沟 四肢肌 痛温觉 共济运动 肺腹 尾状核头 颈软 腱反射 
大面积脑梗死 硬膜下血肿 双侧 未见异常 辅助检查 缺血梗死 双下肢 跟腱反射 枕顶部 ST-T改变 四肢肌 额顶部 双下肢肌力 双侧侧脑室 左侧颞 无压痛 三头肌腱反射 湿性啰音 结合临床 颅脑CT MMHGSPO 
脑梗死 口服 住院医师 实习医师 按医嘱服药 门诊复诊 郑诚 阿司匹林肠溶片 瑞舒伐他汀钙片 主治医师 亲属 定期 患者 
大面积脑梗死 双侧 张力 未见异常 颈软 低钝 肝脾肋下未触及 三头肌腱反射 等圆 双下肢肌力 言语不清 双侧瞳孔 心律齐 对光反射 各瓣膜区未闻及病理性杂音 跟腱反射 MMHGR18 精神差 等大 肺呼吸音 湿性罗音 
脑梗死 未及 偏右 脑梗死 对光反射 言语不清 颅脑MRI 肌张力 大形 无抵抗 双瞳孔 鼻唇沟浅 四肢肌力 心律齐 2015-07-25 病理征 啰音 伸舌 未引出 肺呼吸音 运动性失语 
心绞痛 营养心肌 调脂 改善微循环 减轻心脏负荷 对症支持治疗 扩冠 心肌重构 稳定斑块 血小板 改善 
脑梗死 无明显差异 饮水呛咳 双下肢 肢体抽搐 主治医师查房 病理征 双膝关节 王贤 未引出 吞咽困难 痛觉 出院 麻木 发热 患者 检查 同意 今日 
下肢血栓性静脉炎 右下肢 皮温 腘动脉 可触及 搏动 左侧 右小腿 双足 大隐静脉走形 感觉减退 足踝区 未触及 凹陷性 胫后动脉 色素沉着 双侧 6月 足背动脉 入院时 双侧股动脉 
冠状动脉粥样硬化性心脏病 咳嗽 治疗 加重 测体温 患者 口服中药制剂 痰液 左侧胸 喘憋 无肢 夜间阵发性呼吸困难 未用药 无胸痛 无明显诱因 高血压病病史 药名 纳差 咳痰 隐痛 受凉 
急性心肌梗死 未触及 叩诊 黄染 切题 肋间隙增宽 无抵抗 全身浅表淋巴结肿大 腹部反跳痛 全身皮肤粘膜 双下肢 ST-T改变 2015-03-25 颈静脉充盈 凹陷性浮肿 无杂音 肝颈静脉回流征 双肺 心界 湿啰音 气管位置 
心律失常 不适 患者 
下肢静脉血栓形成 双侧 双下肢 静脉迂曲 扩张 入院查体 可触及 足踝部 皮肤色素沉着 右下肢 迂曲 胫后动脉搏动 右下肢疼痛 未触及 足背动脉搏动 成团 入院 下肢 肿胀 余年 局部 
手术后心肌梗死 咳痰 体温 咳嗽 病情 好转 患者 消失 恢复 
脑动脉供血不足 未见异常 双下肢肌力 感觉检查 肺腹 病理反射阴性 双下肢肌肉萎缩 共济运动 直线行走 闭目难立征 双侧 颈软 4级 查体 头胀 脑神经 入院 神志 不合 不适 言语 
缺血性脑血管病 未触及 叩诊 清音 黄染 切题 病理反射 双下肢 无抵抗 凹陷性浮肿 颈静脉充盈 无杂音 窦性心律 乳房缺如 肋间隙增宽 腹部反跳痛 肝颈静脉回流征 双肺 全身皮肤粘膜 心界 下肢活动 
脑梗死 双侧 查体 巴氏征 右偏 伸舌居中 瞳孔等大 等圆 伴行 四肢肌 自主体位 右上肢 言语不清 右下肢 发作性头晕 光反应 未引出 肌力 入院 口角 神志 
脑梗死 未及 瓣膜听诊区 右下肢无力 右侧肢体 病理性杂音 病理征阴性 湿性啰音 双肺呼吸音清 无压痛 反跳痛 查体 肌力 心率 下肢 缓解 患者 
脑动脉供血不足 未见异常 肺腹 颈前 神经系统查体 手术疤痕 子宫肌瘤 颈肩部 慢性萎缩性胃炎 右膝关节 发作性头晕 胀感 阳性体征 腰椎间盘突出症 甲状腺腺瘤切除术 查体 入院 神志 病史 横行 陈旧 
脑梗死 饮水呛咳 言语不清 患者病情 好转 
脑梗死 言语不清 左侧 脑梗死 左侧肢体无力 左侧肢体肌力 无抵抗 2015-09-16 精神差 双侧瞳孔 对光反射 肌张力增高 等大 中枢性面舌瘫 等圆 颅脑CT 巴氏征阳性 肺呼吸音 0级 心律齐 腱反射 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 2015-05-03 全身皮肤粘膜 无抵抗 AVF导联 肋间隙增宽 T波倒置 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 凹陷性浮肿 心界 呼吸音 
精索静脉曲张 患者 双侧 无恶心呕吐 静脉迂曲 今为 双侧精索静脉曲张 肉眼血尿 排尿困难症状 寒战发热 手术治疗 精索 查体 尿急 尿频 半年前 门诊 食欲 大便 体力 睡眠 
心律失常 未触及 叩诊 清音 黄染 切题 肋间隙增宽 心界 呼吸音 无抵抗 双肺 颈静脉充盈 律不齐 无杂音 腹部反跳痛 凹陷性浮肿 双下肢 肝颈静脉回流征 全身皮肤粘膜 湿啰音 颈软 
急性心肌梗死 患者及其家属 一般状况 告知 出院 较差 减轻 患者 复诊 指导调整 内科专家 血常规 心内科门诊 相关风险 胰岛素用量 心律齐 规律服药 服药卡 低钝 可闻及 干啰音 
出血性脑梗死 调脂 患者入院 护胃 抗血小板聚集 改善微循环 患者及其家属 尚不 对症支持治疗 脑神经 住院治疗 降压 出院 病情 营养 好转 平稳 拒绝 患者 今日 
下肢静脉曲张 双侧 迂曲 扩张 PERTHES 足背动脉搏动 下肢大隐静脉 走行区 通畅试验 皮肤色素沉着 凹陷性 双下肢 入院查体 散在 双下肢静脉 静脉迂曲 双下肢深静脉 破溃 足部 成团 入院 
脑梗死 右侧基底节区 腔隙灶 双侧病理征 颅脑CT 脑梗塞 双侧瞳孔 啰音 双下肢 伸舌居中 自主体位 肢体麻木 1275543 四肢肌力 无压痛 反跳痛 双肺呼吸音清 等圆 病理性杂音 斑片状低密度影 等大 
冠状动脉粥样硬化性心脏病 辅助检查 双肺 胃肠型 心界 窦性心律 心律齐 心前区无隆起 心尖搏动 心包摩擦音 湿性啰音 双下肢 心脏各瓣膜 胸膜摩擦音 无压痛 反跳痛 未触及 双肺呼吸音清 蠕动波 腹壁静脉曲张 肝脾肋下未触及 
出血性脑梗死 右侧 毛糙 抗血小板 副鼻窦 调脂 对症支持治疗 声像图 黏膜肥厚 改善脑循环 颈部血管超声 稳定斑块 缺血灶 患者入院 双侧 颅脑MRI 硬化斑块 侧脑室体旁 辅助检查 双侧颈动脉 侧脑室三角区 
脑动脉供血不足 计算力 共济运动 直线行走 伸舌 高级智能 发作性头晕 闭目难立征 右下腹部 四肢肌力 病理反射阴性 腱反射减弱 慢性胃炎 感觉检查 不稳定性心绞痛 近记忆力 双下肢 鼻唇沟 皮层下动脉硬化性脑病 阑尾炎术后 心肺听诊无异常 
下肢静脉血栓形成 髌骨 髌骨上缘 左下肢 下缘 胫后动脉搏动 足背动脉 未触及 入院查体 可触及 右下肢 双侧股动脉 下肢肿胀 双侧 足背动脉搏动 软组织张力 凹陷性 入院 累及 下肢 肿胀 
脑血管破裂 右侧肢体 言语不清 脑CT 左侧肢体肌力 精神差 肌张力 未引出 心律齐 2015-05-21 舌瘫 肌力 脑出血 杂音 神志 不灵 老年 病理 中枢 言语 清晰 
脑梗死 左侧 左偏 巴氏征阴性 等大 部分软化 第一心音 鼻唇沟变浅 双侧瞳孔 精神差 双侧 缺血梗死 等圆 四肢肌力 对光反射灵敏 肌张力 伸舌 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 颈软 CT 
急性心肌梗死 导联ST段 未触及 叩诊 清音 黄染 切题 颈静脉充盈 心界 湿啰音 无杂音 凹陷性浮肿 肌钙蛋白T 肋间隙增宽 腹部反跳痛 全身皮肤粘膜 肝颈静脉回流征 双下肢 双肺 无抵抗 全身浅表淋巴结肿大 
脑血管破裂 未及 右侧 左侧 颈软 等圆 肌张力 无畸形 光反应 不合作 左侧肢体肌力 巴氏征阳性 可动 气管居中 被动体位 精神差 肢体活动不利 瞳孔等大 腹平软 0级 肺呼吸音 
脑梗死 言语不清 双侧 等大 等圆 头颅MRI 对光反应 未引出 伸舌居中 双侧瞳孔 鼻唇沟 四肢肌 颈软 巴氏征 肺呼吸音 脑干梗死 心律齐 肌力 神志 张力 对称 
脑血管破裂 言语不清 右侧肢体 右侧 左侧肢体肌力 等大 肌张力 精神差 头颅CT 巴氏征 双侧瞳孔 对光反应 颞叶脑出血 4级 腱反射亢进 鼻唇沟浅 陵县医院 神志恍惚 肌力 不灵 突发 
冠状动脉粥样硬化性心脏病 可闻及 早搏 湿性啰音 全腹 ST-T改变 心包摩擦音 AVF导联 2015-09-07 窦性心律 双肺 双下肢 移动性浊音 心界 心脏各瓣膜 胸膜摩擦音 叩痛 无压痛 反跳痛 多导联 肠鸣音 
下肢静脉曲张 静脉迂曲 双下肢 下肢周径 明显凹陷性水肿 下肢静脉曲张术后 双侧 双小腿 入院查体 皮温 对侧 足背动脉搏动 色素沉着 可触及 右侧腹股沟 活动度 肿物 入院 压痛 下肢 余年 
急性心肌梗死 未触及 叩诊 黄染 切题 肌钙蛋白T 腹部反跳痛 双肺 肾多发囊肿 颈静脉充盈 全身皮肤粘膜 低钝 血D-二聚体 凹陷性浮肿 肋间隙增宽 肝颈静脉回流征 上型 双下肢 AVL导联 无杂音 无抵抗 
急性心肌梗死 未触及 凹陷性浮肿 腹部反跳痛 肝颈静脉回流征 双下肢 呼吸音 V8 湿啰音 心界 腹部压痛 无杂音 导联ST段 弓背 叩诊 清音 晕厥 脾脏 胸痛 心电图 神志 
心绞痛 出院 病情 好转 患者 今日 
脑梗死 双肺呼吸音清 糖化血红蛋白 随机血糖 律不齐 湿性啰音 瓣膜听诊区 右下肢 陈旧性瘢痕 未引出 双侧 巴氏征 足背动脉搏动 重度水肿 精神差 言语不清 四肢肌力 杂音 心率 鼻翼 神志 
急性脑血管病 自动出院 自觉 病情 患者 变化 
脑血管破裂 肌力 未见异常 出院治疗 右下肢 肺腹 巴氏征 上肢 血压 家属 平稳 意识 患者 
急性心肌梗死 剧烈 住院医师 实习医师 随诊 情绪波 服药卡 门诊复诊 主治医师 受凉 服药 天后 亲属 不适 感染 患者 休息 规律 活动 生活 
脑动脉供血不足 异常 双侧 心律规整 湿啰音 鼻唇沟 伸舌居中 双肺呼吸音清 肌张力 病理征阴性 腱反射对称 肢体活动 瓣膜区 个月 共济运动 四肢肌力 查体 杂音 阵发性 入院 神志 
脑梗死 未见 异常 辅助检查 水平方向 双侧咽反射 闭目难立征 四肢肌力 鼻唇沟 血常规 直线行走 双侧 指鼻试验 可闻及 干啰音 颅脑CT扫描 眼震 病理反射阴性 感觉检查 2016-9-27 颈软 
脑梗死 未触及 言语不清 叩诊 清音 暂缺 黄染 肢体活动 巴氏征阳性 右侧肢体 无杂音 腹部反跳痛 肋间隙增宽 双下肢 左侧肢体肌力 3级 肝颈静脉回流征 凹陷性浮肿 颈静脉充盈 双肺 全身皮肤粘膜 
脑动脉供血不足 异常 四肢肌力 鼻唇沟 病理征阴性 颈软 腱反射对称 入院查体 伸舌居中 肌张力 双肺呼吸音清 双侧 瓣膜区 共济运动 湿性啰音 心律规整 杂音 入院 神志 病史 头晕 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心肌标志物 导联 T波倒置 肌钙蛋白T 颈静脉充盈 腹部反跳痛 凹陷性浮肿 双下肢 窦性心律 肝颈静脉回流征 肋间隙增宽 2015-4-24 全身皮肤粘膜 无杂音 心界 
脑动脉供血不足 双侧 异常 肌张力 共济运动 鼻唇沟 伸舌居中 入院查体 对光反射灵敏 视物模糊 腱反射对称 神经系统查体 双侧瞳孔 四肢肌力 腹部查体 病理反射阴性 头胀 头昏 入院 流利 神志 
脑梗死 无恶心呕吐 出院 头晕 睡眠 头痛 发热 病情 饮食 今日 变化 
脑动脉瘤 未及 四肢活动 双瞳孔 GCS评分 不合作 后交通动脉瘤 肺呼吸音 腹平软 蛛网膜下腔出血 肌张力 气管居中 无畸形 深昏迷状态 光反应 被动体位 意识不清 查体 心音 极差 歪斜 
脑梗死 肢体麻木 肌力肌张力 巴氏征 伸舌居中 双侧瞳孔 等大 心肺听诊无异常 颈软 双侧 等圆 鼻唇沟浅 对光反应 未引出 查体 神志 腹痛 腹泻 左侧 恶心 呕吐 
静脉曲张破裂 住院医师 实习医师 主治医师 亲属 患者 治疗 
肢体闭塞性动脉硬化 等大 精神差 左侧肢体麻木 左侧肢体肌力 伸舌居中 颅脑CT 湿性啰音 青年男性 脑梗塞 等圆 辅助检查 对光反射灵敏 右侧颞叶 病理性杂音 右侧肢体 双侧瞳孔 克氏征 双肺 脑梗塞病 为民医院 
脑梗死 阿司匹林肠溶片 调脂 稳定斑块 二丁酰环磷腺苷钙 血塞通 改善微循环 阿托伐他汀钙 血通 血小板 代谢 给予 改善 
脑动脉供血不足 共济运动 伸舌居中 腱反射 湿性啰音 病理反射阴性 双足 腔隙性脑梗死 双侧 双肺呼吸音清 鼻唇沟 神经系统查体 四肢肌力 双足麻木 查体 头胀 高血压病 高脂血症 痛觉 杂音 入院 
脑梗死 言语 双侧病理征 头颅CT 行走不稳 等大 鼻唇沟 伸舌居中 生理反射 未引出 四肢肌 双侧瞳孔 心律齐 意识状态 双肺呼吸音清 对光反应 等圆 肌力 流利 神志 张力 
脑血管病 头晕 未见异常 腱反射 闭目难立征 直线行走 病理反射阴性 湿啰音 入院查体 贫血貌 阑尾切除术后 感觉检查 双肺 共济运动 四肢肌力 脑神经 入院 神志 冠心病 张力 心腹 
脑梗死 左侧 眼球运动 肢体抽搐 中枢性面舌瘫 巴氏征阳性 双侧瞳孔 左侧肢体无力 光反应 患者病情 左侧肢体肌力 饮食睡眠 复视 查体 神志 含糊 震颤 头晕 灵敏 头痛 恶心 
脑梗死 右侧 精神差 神经系统查体 走路不稳 肢体麻木 双肺呼吸音清 伸舌居中 感觉正常 病理反射 鼻唇沟浅 共济运动正常 四肢肌 右侧肢体 湿性啰音 查体 肌力 杂音 入院 心率 神志 
脑梗死 鼻唇沟 血压偏高 较浅 流畅 左侧 言语 
心律失常 咳嗽咳痰 胸闷 发热 患者 
脑血管破裂 患者家属 自动出院 痰量 双侧瞳孔 等大 气管切开 自主呼吸 较多 对光 直径约 出院 体温 反射 病情 患者 消失 签订 同意 波动 状态 
脑动脉供血不足 病理反射阴性 双肺呼吸音清 发作性头痛 直线行走 颈软 湿性啰音 瓣膜区 共济运动 腱反射 神经系统查体 感觉检查 发作性 四肢肌力 闭目难立征 查体 杂音 脑神经 入院 心率 神志 
动脉瘤 异常 切题 瞳孔等大 颈部抵抗感 双侧 脑动脉瘤术后 3个月 双眼球 耳鼻 对光反应 伸舌居中 临沂市人民医院 等圆 巴氏征阴性 运动正常 脑血管造影检查 肌力肌张力 颅内多发动脉瘤 查体 杂音 
脑梗死 好转 无咳嗽 肉眼血尿 左侧肢体 无泡沫 咯血 腰痛 胸闷 心悸 浮肿 恶心 呕吐 发热 活动 
脑梗死 同向性偏盲 2015-03-11 本院 右侧 未见异常 放射冠区 病理反射阴性 共济运动 直线行走 闭目难立征 双侧 鼻唇沟 双眼视 感觉检查 脑梗塞灶 四肢肌力 颈部脂肪瘤 左侧基底节 头颅CT 伸舌居中 
脑梗死 伸舌居中 肌张力 向运动 病理征阴性 鼻纹 右侧肢体 查体 肌力 变浅 神志 震颤 头晕 右侧 头痛 恶心 眼球 呕吐 病情 言语 清晰 
脑梗死 患者 查房 出院 病情 好转 治疗 今日 
出血性脑梗死 查房 患者及家属 出院 头晕 睡眠 头痛 饮食 减轻 症状 自动 患者 治疗 今日 
脑动脉供血不足 未见 未见异常 异常 双侧 脑动脉硬化 病理反射阴性 动脉血流速 经颅多普勒 高阻型 直线行走 共济运动 颅脑CT 椎间盘膨出 感觉检查 高密度胆固醇 四肢肌力 闭目难立征 2月 血常规 椎管狭窄 
脑梗死 双侧 未及 脑梗死 CT 肝脾 肋下 干湿罗音 四肢肌 伸舌居中 言语不清 四肢肌力 无压痛 等圆 心律齐 双侧瞳孔 鼻唇沟 等大 巴氏征阴性 肺呼吸音 外院 
脑动脉供血不足 椎体 左侧 未见异常 手术疤痕 脾破裂脾切除 直线行走 终板损伤 锁骨骨折 肺腹 左锁骨 闭目难立征 阳性体征 前下缘 双侧 血管脂肪瘤 退行性变 椎间盘膨出 2014-10-03 局部隆起 神经系统查体 
冠状动脉粥样硬化性心脏病 杂音 心包摩擦音 律不齐 肺呼吸音 第一心音 肝脾肋下未触及 双下肢 发作性胸闷 辅助检查 干啰音 心脏各瓣膜 无压痛 反跳痛 胸膜摩擦音 双肺 心前区 房颤 查体 听诊 入院 
心律失常 黑曚 胸闷 心慌 出院 头晕 恶心 呕吐 患者 今日 
脑梗死 湿性啰音 巴氏征 病理性杂音 头颅CT扫描 言语不清 无压 伸舌 双下肢肌力 肺呼吸音 出血灶 反跳 2015-08-26 心律齐 双侧 低钝 听诊 心音 偏斜 反应迟钝 瓣膜 
脑血管破裂 朱其 自动出院 主任医师 出院 签字 请示 病情 好转 患者 同意 
脑梗死 症状减轻 出院 定于 病情 好转 今日 
大隐静脉曲张 口服 血压 患者 规律 年开始 双下肢 双踝 色素沉着 肢体活动障碍 10年 硝苯地平片 手术治疗 下肢皮肤 今为 气滞胃痛颗粒 大隐静脉曲张 坠胀不适 右下肢 20年 效果 
脑梗死 低盐低脂饮食 神经内科护理常规 营养神经 抗血小板聚集 改善循环 调脂 对症 辅助 检查 完善 治疗 相关 
小脑梗死 头晕 右侧 未见异常 临朐县 枕叶 小脑半球 浅感觉 颅脑MRI检查 2014-12-25 直线行走 一般情况 闭目难立征 颅脑CT检查 入院查体 中心卫生院 病理反射阴性 新发脑梗死 2014-12-31 左侧肢体 伸舌 
脑梗死 腔隙性脑梗死 言语不能 冠状动脉粥样硬化性心脏病 双侧膝关节 家人言 湿性啰音 四肢腱反射 双侧下肢 双肺呼吸音清 脑动脉硬化 心功能不全 双侧病理征 听明白 四肢肌 慢性胃炎 感觉检查 活动检查 高级智能 颈软 不稳定型心绞痛 
心律失常 临沂市 未触及 叩诊 清音 医院 早搏 黄染 脑萎缩 切题 全身皮肤粘膜 可闻及 颅脑CT 标本号 成对室性早搏 15000700 阵发性心慌 1501212625 肋间隙增宽 双下肢 凹陷性浮肿 
心律失常 无压痛 肠鸣音 反跳痛 肋下 空腹胰岛素 未触及包块 肝脾 双下肢 空腹血糖 心肺 神志 未及 水肿 腹部 平坦 精神 
大隐静脉曲张 触压痛 麻木 不适 轻微 加重 蹲位 症状 患者 左下肢 皮肤色素沉着 通畅试验 属支 边界欠清 自发病 皮温 可及 深静脉 局部硬结 静脉迂曲 较好 
陈旧性心肌梗死 肺呼吸音 瓣膜听诊区 反跳痛 双下肢 四肢活动 无压痛 病理性杂音 湿性啰音 肝脾肋下未触及 主诉 查体 心律 入院 欠佳 神志 肿大 浮肿 头晕 不适 患者 
脑梗死 右侧 不合 湿性啰音 双肺呼吸音清 瓣膜区 伸舌 鼻唇沟浅 律不齐 闭目难立征 左侧肢体肌力 直线行走 右侧肢体 四肢肌 双耳听力 病理反射阳性 无压痛 反跳痛 高级智能 右下肢 入院查体 
脑梗死 伸舌居中 肌张力 颅脑MRI 基底节脑梗死 右偏 对光反射 等大 双侧瞳孔 2015-05-12 左侧肢体肌力 等圆 3级 肺腹 左侧肢体 巴氏征阳性 外院 肌力 口角 神志 不灵 
脑出血 瓣膜听诊区 无压痛 精神差 双肺 湿性啰音 病理性杂音 腹平软 无畸形 伸舌居中 心前区无隆起 脾未触及 双侧 可闻及 脑膜刺激征 全身浅表淋巴结未触及肿大 肠鸣音 巴宾斯基征 查体 咳痰 日来 
脑梗死 言语清晰 鼻唇沟 肌张力 伸舌居中 四肢肌力 视物旋转 病员 查体 成双 神志 头晕 睡眠 头痛 恶心 呕吐 对称 病情 饮食 平稳 
脑梗死 颈肩部 肌力肌张力 无明显异常 未引出 腔隙性脑梗死 肺呼吸音 颅神经 CT 病理反射 生理反射 心律规整 意识状态 查体 共济 本院 颅脑 心率 缺失 不适 四肢 
脑梗死 双侧 查体 未及 脑梗死 无压痛 伸舌居中 等大 肋下 干湿罗音 双侧瞳孔 鼻唇沟 等圆 心律齐 肝脾 肌张力 巴氏征阴性 右侧肢体 CT 肺呼吸音 肢体麻木无力 
脑血管病 左侧 口角流涎 欠清 右侧肢体 心律齐 等圆 各瓣膜区未闻及病理性杂音 中枢性面瘫 ST-T改变 对光反射 左侧肢体肌力 低钝 左侧肢体无力 四肢肌 缺血梗死 3级 巴氏征阳性 双侧瞳孔 等大 精神差 
脑梗死 脑梗死 病理征阴性 心肺听诊无异常 伸舌 临沂市中医院 右下肢 右侧肢体 言语不清 精神差 头颅CT检查 右上肢肌力 鼻唇沟浅 肌力 神志 右侧 无力 
脑梗死 早搏 患者 夜间睡眠 较好 肢体麻木 甲状腺不大 颈静脉无怒张 啰音 薛爱君 查房 双肺 杂音 心率 主任医师 心慌 出院 头晕 右侧 血压 头痛 
室性心动过速 未及 未见 黄染 无压痛 反跳痛 发绀 轻度水肿 全身皮肤黏膜 肺呼吸音 口唇黏膜 湿性啰音 可闻及 双下肢 病理性杂音 言语清晰 颈静脉 心音 晦暗 充盈 心率 
脑梗死 右侧 偏右 病理征阳性 心肺听诊 脑膜刺激征 生理反射 肌张力 青年男性 精神差 肢体活动 右侧肢体 伸舌 言语不清 肌力 神志 不灵 阴性 异常 
下肢静脉血栓形成 双侧 增高 轻度肿胀 足肿胀 胫后动脉搏动 下肢静脉彩超 未触及 下肢肌间静脉血栓形成 双侧股动脉 软组织张力 左下肢 右下肢 足背动脉搏动 足部皮肤 腘动脉搏动 皮温 查体 入院 突发 肿胀 
脑梗死 脑梗死 左偏 无明显异常 对光反射 伸舌 无抵抗 未引出 双瞳孔 2015-08-16 心肺听诊 肢体活动 大形 病理征 鼻唇沟 言语不清 颅脑磁共振 外院 查体 肌力 上肢 
脑梗死 轻度返流 未触及 叩诊 清音 右侧 黄染 切题 全身皮肤粘膜 腹部反跳痛 双下肢 2015-4-25 肋间隙增宽 言语不清 巴氏征阴性 肝颈静脉回流征 窦性心律 凹陷性浮肿 鼻唇沟浅 早复极 退变 
主动脉瓣狭窄伴关闭不全 王庆 住院医师 实习医师 继续治疗 主治医师 亲属 患者 
脑动静脉瘘 伸舌居中 病理征 肌张力 头颅CT 双侧瞳孔 见血 生理反射 抵抗感 腹平软 等圆 四肢肌力 无压痛 意识不清 心律齐 对光反应 颈强直 未引出 双肺呼吸音清 等大 精神差 
脑梗死 双侧 四肢 对称对 右侧侧脑室 肌力肌张力 啰音 未引出 意识状态 光反应 鼻唇沟 新发脑梗死 双侧瞳孔 感觉检查 无杂音 心律齐 巴氏征 伸舌居中 眼球活动 等大 精神差 
脑血管破裂 不自主抖动 咳嗽咳痰 右侧肢体 今日 出院 发热 无力 好转 患者 
脑梗死 患者 朱其 查房 主任医师 出院 头晕 病情 缓解 好转 平稳 同意 今日 
心绞痛 未触及 查体 叩诊 清音 黄染 切题 双肺 8月 全身皮肤粘膜 肝颈静脉回流征 窦性心律 腹部反跳痛 ST段压低 颈静脉充盈 凹陷性浮肿 肋间隙增宽 双下肢 无杂音 心界 湿啰音 
脑梗死 双侧 未及 伸舌居中 干湿罗音 无压痛 等圆 肝脾 肋下 等大 四肢肌力 肺呼吸音 心律齐 四肢肌 双侧瞳孔 鼻唇沟 巴氏征阴性 查体 光反射 杂音 大小便 
主动脉瓣狭窄伴关闭不全 中度 返流 二尖瓣返流 舒张期杂音 Ⅲ级 主动脉瓣狭窄 收缩期杂音 2015-06-01 主动脉瓣听诊区 未触及 心尖搏动 心前区无隆起 心包摩擦音 心脏彩超 心浊音界 3月 杂音 心率 胸闷 震颤 
脑血管破裂 双侧 肌力 鼻唇沟 双侧瞳孔 左下肢 伸舌居中 等圆 等大 无抵抗 对光反射灵敏 肌力肌张力 未引出 查体 上肢 神志 引出 病理 右侧 对称 病情 
心律失常 心慌 不适 患者 
脑梗死 脑细胞保护 腔隙性脑梗死 药物治疗 改善微循环 脑MRI检查 动脉硬化 血小板 血糖 血压 确诊 聚集 好转 症状 调整 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
急性心肌梗死 大小便 胸闷 心慌 血糖 仍需 睡眠 监控 饮食 患者 
脑动脉供血不足 未见异常 直线行走 颈软 一般情况 病理反射阴性 腱反射 发作性眩晕 肺腹 闭目难立征 感觉检查 四肢肌力 椎基底动脉供血不足 8月 查体 脑神经 入院 神志 病史 张力 阳性 
高血压 右侧 巴氏征 查体 神志 左侧 感觉正常 冠心病史 右偏 四肢肌 脾未触及 言语不清 无压痛 反跳痛 急性病容 湿性啰音 鼻唇沟浅 左侧肢体肌力 冠心病治疗 光反应 肢体无力 
冠状动脉粥样硬化性心脏病 双肺 心包摩擦音 多导联 肺呼吸音 辅助检查 发作性胸闷 湿性啰音 心律齐 心脏各瓣膜 ST段改变 胸膜摩擦音 查体 听诊 叩诊 心音 清音 杂音 再发 入院 心率 
颈动脉狭窄 腹平软 走行区 肝脾肋下未触及 无压痛 入院情况 蠕动波 右上腹部 鼓音 上腹部 移动性浊音 搏动性 胃肠型 无肌 反跳痛 肠鸣音 烧灼感 颈动脉 肿物 杂音 入院 
脑梗死 查房 患者及其家属 无咳嗽 一般情况 咳痰 无头 尚可 出院 血糖 头晕 血压 恶心 呕吐 发热 病情 好转 患者 今日 控制 
心绞痛 离院 医嘱 不适 患者 
脑梗死后遗症 不合 脑梗死 呼吸机辅助呼吸 4月 鼻唇沟浅 CT 痰鸣音 伸舌 巴氏征阳性 神志恍惚 可闻及 气管切开 双瞳孔 等大 肺呼吸音 查体 光反射 本院 杂音 神志不清 
脑梗死 无咳嗽 尿道刺激征 饮食睡眠 一般情况 咳痰 胸闷 体温 体力 患者 恢复 
下肢静脉血栓形成 左下肢 入院 肿胀 瓣膜听诊区 对侧 凹陷性 血栓形成 下肢周径 双侧股动脉 足背动脉搏动 左下肢静脉 皮肤及软组织 股静脉 无杂音 皮温 迂曲 腘静脉 下肢静脉彩超 听诊 推入 
脑梗死 右侧 肢体肌张力 伸舌 右侧肢体 言语不清 巴氏征阳性 精神差 面纹 左侧肢体 肌力 反应迟钝 神志 问话 自发 不合 对称 加重 无力 重复 动作 
脑梗死 言语不清 右侧 偏右 心脏听诊 腹平软 肌张力高 双肺 颈软 巴氏征阳性 肌力正常 伸舌 肢体麻木无力 腱反射 干罗音 共济 神志 四肢 异常 感觉 
脑梗死 言语 异常 未引出 病理征 欠清 饮水呛咳 肌张力 心肺听诊 入院时 左侧肢体肌力 左侧肢体无力 查体 流利 神志 胸闷 体征 心慌 头晕 头痛 恶心 
脑动脉供血不足 感觉检查 瓣膜区 神经系统查体 入院查体 腱反射 病理反射阴性 颈软 四肢肌力 1月 发作性头晕 闭目难立征 双肺呼吸音清 直线行走 共济运动 湿性啰音 高血压病 杂音 脑神经 入院 心率 
脑梗死 营养神经治疗 脑蛋白水解物 改善循环 阿伐他汀钙 调脂 丹参酮 阿司匹林肠溶片 血塞通 抗血小板聚集 氯吡格雷 代谢 细胞 给予 改善 
冠状动脉粥样硬化性心脏病 心包摩擦音 双肺 D-二聚体 湿性啰音 正常心电图 2016-02-20 发作性胸痛 肝脾肋下未触及 双下肢 心脏各瓣膜 心肌酶谱 无压痛 反跳痛 胸膜摩擦音 肺呼吸 心律齐 辅助检查 查体 听诊 心音 
冠状动脉粥样硬化性心脏病 病理性Q波 双肺 湿性啰音 心界 心律齐 肺呼吸 AVF导联 心包摩擦音 上腹部不适 一般情况 双下肢 发作性 心脏各瓣膜 ST-T改变 2016-03-16 无压痛 反跳痛 胸膜摩擦音 查体 听诊 
脑梗死 病情好转 出院 
小脑出血 未见异常 肺腹 颈软 四肢肌力 小脑半球 脑出血吸收期 高密度影 腱反射 直线行走 闭目难立征 病理反射阴性 子宫肌瘤术后 共济运动 CT 感觉检查 查体 颅脑 脑神经 入院 神志 
脑梗死 查体 病理反射阴性 颈软 共济运动 感觉检查 2016-11-30 腱反射 辅助检查 神经系统查体 四肢肌力 脑梗塞 肺腹 闭目难立征 直线行走 面部麻木 左侧丘脑 本院 脑神经 上肢 入院 
下肢静脉曲张 静脉曲张 左下肢 胫骨前缘 现患 左侧 中医科 二便 膝关节屈曲 明显压痛 蚯蚓状 小腿腓肠肌 大腿内侧 自发病 双下肢 肌肉萎缩 游泳史 曲张 盘曲 运动障碍 受凉 
脑梗死 左下肢 脑梗死 颈软 偏身感觉减退 鼻唇沟 伸舌居中 双侧 脑动脉硬化 腱反射对称 肢体肌力 瓣膜区 湿啰音 双肺呼吸音清 入院查体 肌张力 病理征阴性 共济运动 心律规整 肌力 杂音 
下肢血栓性静脉炎 右下肢 双下肢静脉 淤血 皮下 胫前 静脉迂曲 感觉减退 足背动脉搏动 腘动脉 可触及 迂曲 色素沉着 下肢增粗 双下肢肿胀 条索状结节 胫骨前方 皮下淤血 双下肢 前左 小腿部 
脑梗死 左侧 未见异常 颅神经检查 左侧口角 鼻唇沟浅 肺腹 共济运动 一般情况 3月 四肢肌力 颈软 闭目难立征 直线行走 伸舌 腱反射 运动性失语 偏身感觉减退 病理反射阴性 言语含糊 不完全性 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
脑梗死 脑梗死 左偏 未引出 伸舌 鼻唇沟变浅 颅脑CT 肌力肌张力 言语不清 2015-07-21 病理征 双瞳孔 无明显异常 对光反射 大形 无抵抗 心肺听诊 神志 右侧 四肢 直径 
髂静脉血栓形成 现患 右下肢 无压 红肿 出院 活动 
脑梗死 双瞳 肺呼吸音 心律规整 双侧 神志恍惚 四肢肌力 肌张力检查 等大 2015-8-26 巴氏征阳性 等圆 头颅CT 颈软 查体 光反射 睁眼 不语 灵敏 未见 自发 
急性心肌梗死 双下肢 湿性啰音 肺呼吸音 病理性杂音 腹部膨隆 肌钙蛋白T 窦性心律 多导联 ST-T改变 阵发性胸痛 精神差 肋下 肝脾 心率 心电图 神志 未及 水肿 加重 提示 
脑血管破裂 言语不清 右侧 CT 未引出 中枢性面舌瘫 意识状态 右侧下肢 4级 瞳孔等大 肺呼吸音 心律规整 病理反射 光反射 肌力 脑出血 上肢 神志 
脑动脉供血不足 异常 病理征阴性 双肺呼吸音清 湿啰音 双侧 鼻唇沟 颈软 瓣膜区 四肢肌力 伸舌居中 腱反射对称 共济运动 心律规整 肌张力 入院查体 杂音 入院 神志 不适 对称 
脑梗死 脑梗死 肌力肌张力 病理征阴性 言语不清 脑膜刺激征 伸舌居中 生理反射 心肺听诊 CT 神志 阴性 头颅 老年 四肢 男性 异常 精神 
脑动脉供血不足 双侧 暂缺 异常 颈软 瓣膜区 右下肢 湿啰音 共济运动 辅助检查 伸舌居中 腱反射对称 鼻唇沟 双耳听力 心律规整 全身无力 病理征阳性 双肺呼吸音清 肌张力 肢体肌力 神经系统查体 
脑梗死 左偏 生理反射 颈软 未引出 肺呼吸音 病理反射 无抵抗 干湿罗音 言语不清 伸舌居中 查体 肌力 神志 头晕 进食 左侧 头痛 嘴角 病情 好转 
脑动脉瘤 脑出血术后 双瞳 定向力 巴氏征阴性 对光反射灵敏 双侧 头颅磁共振 病理征阴性 神经系统检查 肢体活动 四肢肌 瞳孔等大 神志 阴性 张力 清醒 直径 清晰 表情 意识 
脑梗死 右侧肢体 伸舌 左侧肢体肌力 鼻唇沟浅 肌张力 肌力 神志 右侧 言语 清晰 
心律失常 患者 饮食睡眠 无恶心呕吐 无咳嗽 一般情况 咳痰 心慌 腹痛 出院 腹泻 不适 发热 病情 好转 今日 
脑梗死 左下肢 颈软 神志 未见异常 双侧 鼻唇沟 肺腹 腱反射 直线行走 闭目难立征 肢体肌力 脑梗 共济运动 伸舌居中 病理反射阴性 感觉检查 肌力 高血压病 入院 阴性 
脑梗死 生命体征 自动出院 患者家属 病情 好转 稳定 
脑梗死 4级 腱反射 上肢肌张力增高 右上肢肌力 巴氏征阳性 右下肢 患者意识 左侧肢体肌力 肌张力 等大 双侧 等圆 无明显异常 左侧肢体 内收 双侧瞳孔 对光反应 双肺呼吸音清 言语含糊 颅神经 
脑梗死 肩背部 双侧 右下肢 脑萎缩 浅感觉 低钝 入院查体 CT 脑白质疏松 闭目难立征 性手术 可触及 肢体活动 导联 T波倒置 多发性腔隙性脑梗死 腰部外伤 神经系统查体 言语含糊 毛囊炎 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 查体 心肺听诊无异常 颈软 双侧瞳孔 四肢肌力 等大 欠稳 指鼻试验 伸舌居中 鼻唇沟 等圆 双眼球 光反应 入眠 大小便 神志 张力 灵敏 右侧 不适 
心绞痛 心慌胸闷 出院 病情 好转 症状 患者 今日 
脑动脉供血不足 潍坊市人民医院 报告 未见异常 头颅MRI 感觉检查 四肢肌力 筛窦粘膜 头颅MRA 闭目难立征 基宽 共济运动 缺血灶 2016-08-04 2016-08-03 时步 鼻唇沟浅 双侧脑室 入院查体 伸舌居中 结合临床 
脑梗死 切题 左侧肢体肌力 口齿 对答 神志 清晰 精神 
脑梗死 抗血小板聚集 脑保护治疗 改善脑循环 调脂 脑神经 营养 给予 
脑梗死 4级 左侧肢体无力 病理征阳性 伸舌 无抵抗 肌张力 口角歪斜 生理反射 心肺听诊 左侧肢体肌力 右上肢肌力 颈软 查体 神志 左侧 言语 患者 异常 改善 精神 
脑血管破裂 无吞咽困难 心慌胸闷 视物模糊 病理反射 肢体抽搐 无恶心呕吐 意识丧失 欠稳 肺呼吸音 认知功能 未引出 右侧肢体 生理反射 心律规整 肌力肌张力 患者自述 大小便失禁 查体 共济 神志 
下肢静脉血栓形成 双下肢 皮温升高 对侧 双小腿 曲静 局部皮肤 凹陷性 双下肢肿胀 左下肢 右下肢 双侧 足背动脉搏动 下肢周径 色素沉着 查体 入院 下肢 肿胀 患者 
脑梗死 脑梗死 左侧肢体 脑CT 肌力肌张力 舌瘫 心律齐 未引出 右侧肢体 2015-05-20 精神差 言语不清 左侧肢体肌力 4级 病理征 杂音 神志 不灵 老年 中枢 男性 
脑血管破裂 湿啰音 病理性杂音 反跳痛 双肺听诊 瓣膜听诊区 无压痛 心律齐 现患 呼吸音 查体 欠佳 神志 胸闷 心慌 头晕 老年 不适 头痛 恶心 呕吐 
下肢静脉曲张 迂曲 足背动脉搏动 左侧 减弱 扩张 双下肢 左下肢静脉 双下肢肿胀 胫后动脉搏动 双下肢深静脉 PERTHES 皮肤色素沉着 凹陷性 双侧 静脉迂曲 散在 通畅试验 未触及 5月 入院查体 
脑梗死 肌张力 各瓣膜区未闻及病理性杂音 右侧肢体 心律齐 双侧瞳孔 MMHGR17 低钝 走路不稳 湿性罗音 对光反射 巴氏征阴性 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 双侧 等圆 颈软 肌力 心音 
心绞痛 症状 出院 不适 好转 患者 今日 
脑动脉供血不足 脑梗死 患者 自发病 视物旋转 精神差 CT 今为 6月 系统诊治 无后遗症 供血 听力减退 不清晰 求治 院外 入院 大小便 神志 耳鸣 眩晕 
脑梗死 自动出院 心慌胸闷 左侧肢体无力 二便 肢体抽搐 患者家属 无恶心呕吐 入眠 强烈要求 出院 头痛 发热 饮食 障碍 意识 患者 
风湿性心脏病 患者 生化检验报告 凝血酶原时间 2015-7-15 一般情况 血液检验 无咳嗽 无恶心呕吐 PT国际标准化比值 饮食睡眠 活动度 咳痰 胸闷 腹痛 心慌 出院 腹泻 不适 发热 病情 
脑动脉供血不足 异常 鼻唇沟 四肢肌力 病理征阴性 颈软 腱反射对称 伸舌居中 湿啰音 肌张力 双肺呼吸音清 双侧 瓣膜区 共济运动 心律规整 查体 杂音 入院 神志 身体健康 头晕 
下肢静脉曲张 足背动脉搏动 迂曲 双侧 扩张 胫后动脉 下肢深静脉 静脉迂曲 通畅试验 散在 PERTHES 双下肢 凹陷性 入院查体 3月 左下肢 可触及 双下肢静脉 未触及 破溃 足部 
缺血性脑血管病 未见异常 左偏 颈软 痛温觉 病理反射阴性 肺腹 左侧肢体麻木 直线行走 腱反射 轮替动作 发作性 四肢肌力 侧上肢 侧偏 闭目难立征 伸舌 鼻唇沟 查体 入院 神志 
脑梗死 右侧肢体 未见异常 伸舌 左侧肢体肌力 病理反射阴性 轮替动作 腱反射 肺腹 四肢肌 麻木不适 右上肢 查体 肌力 高血压病 高脂血症 脑神经 入院 神志 笨拙 病史 
心绞痛 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 窦性心律 无抵抗 凹陷性浮肿 腹部反跳痛 阵发性胸痛 ST-T改变 颈静脉充盈 双下肢 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 心界 呼吸音 
脑动脉供血不足 未见异常 CT 直线行走 颈软 入院查体 多发性腔隙性脑梗死 一般情况 双侧 2015-03-16 病理反射阴性 感觉检查 躯体化障碍 四肢肌力 闭目难立征 肺腹 放射冠区 共济运动 颈内动脉虹吸部 1月 腱反射 
冠状动脉粥样硬化性心脏病 双肺 可闻及 早搏 肺呼吸音 气管居中 生理反射 颈静脉无怒张 VELCRO啰音 腹平软 精神差 呼吸运动 律不齐 病理性杂音 语颤 未引出 双下肢 桶状胸 轻度浮肿 反复咳嗽 胸闷气短 
脑梗死 腰椎病 未见异常 颅脑MRI 2492581 共济运动 椎间盘变性 闭目难立征 颈椎MRI 2015-01-31 四肢肌力 直线行走 双侧 额顶叶 韧带肥厚 病理反射阴性 伸舌 感觉检查 放射冠区 环枢椎 2015-02-05 
脑梗死 双肺呼吸音清 鼻唇沟 湿性啰音 四肢肌力 瓣膜听诊区 心律齐 伸舌居中 病理性杂音 巴彬斯基征 言语清晰 肌张力 查体 神志 阴性 尚可 头晕 对称 病情 减轻 好转 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 ST-T改变 全身皮肤粘膜 肋间隙增宽 腹部反跳痛 全身乏力 胸部不适 TNT 颈静脉充盈 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 双肺 湿啰音 
脑梗死 肢体活动 自动出院 患者病情 诊疗 无头 头晕 好转 拒绝 患者 今日 进一步 
脑血管破裂 经治疗 右侧肢体 左侧肢体肌力 肺呼吸音 湿性罗音 无恶心呕吐 4级 巴氏征阳性 左侧肢体 浅感觉 咳痰 神志 迟钝 无头 张力 左侧 发热 咳嗽 病情 好转 
脑梗死 未及 未见异常 瓣膜听诊区 肺呼吸音 双瞳孔 四肢肌力 2015-08-22 鼻唇沟 对光反射 心律齐 右偏 颈软 伸舌 大形 未引出 颅脑CT 湿性啰音 病理征 查体 流涎 
脑梗死 肌张力 未见异常 右下肢 右上肢肌力 病理征 4级 心肺检查 CT 言语不清 2015-05-08 未引出 右侧肢体 左侧肢体肌力 伸舌居中 肌力 神志 不灵 头颅 未见 流畅 
大隐静脉曲张 患者 30年 山东大学第二医院 大腿后侧 双下肢静脉曲张 自发病 无恶心呕吐 皮肤瘙痒 胆囊结石并胆囊炎 大隐静脉曲张 腹痛腹胀 坠胀不适 皮肤脱屑 后内侧 患者及家属 腹部超声 皮肤色素沉着 皮肤溃疡 寒战发热 肝内外胆管 
心律失常 双侧 脑梗塞 晕厥 阴性 曹县人民医院 B超 冠心病史 腹壁反射 三头肌腱反射 高血压病史 双肺呼吸音清 四肢肌 自主体位 颈动脉分叉处 糖尿病史 双下肢 四肢肌力 病理性杂音 脑膜刺激征 跟腱反射 
大隐静脉曲张 左下肢 大隐静脉曲张 麻木 蹲位 患者 进行性加重 上述症状 静脉迂曲 坠胀不适 今为 肢体活动障碍 药物治疗 潍坊市中医院 皮肤色素沉着 自发病 皮肤瘙痒 湿冷 欠佳 神志 诊治 
下肢静脉曲张 色素沉着 双下肢 足踝区 可触及 未触及 入院查体 静脉迂曲 双下肢静脉曲张 胫后动脉搏动 双下肢水肿 足背动脉搏动 桡动脉搏动 双侧 双下肢深静脉 入院 瘙痒 下肢 发黑 通畅 肿胀 
脑梗死 抗血小板治疗 营养神经 他汀 辅助检查 疏血通 血栓通 调脂治疗 支持治疗 改善循环 阿司匹林 血尿 对症 完善 
脑梗死 出院 好转 症状 
室性心动过速 复诊 果糖二磷酸钠口服液 孙胜 周内周三 主治医师 亲属 患者 
脑梗死 本院 2016-09-30 脑萎缩 右侧肢体 脑梗死 未见异常 异常 半卵圆中心 伸舌居中 言语不利 痛温觉 侧偏 入院查体 多发脑梗死 四肢肌 筛窦粘膜 共济运动 左侧肢体肌力 闭目难立征 部分软化 
脑梗死 脑梗死 0级 右侧肢体 病理征 言语不清 肌力肌张力 2015-03-08 左上肢 汪沟 心律齐 右上肢肌力 精神差 舌瘫 未引出 右下肢 脑CT 兰山区 肌力 杂音 神志 
脑动脉供血不足 过敏 湿性啰音 病理反射阴性 腱反射 瓣膜区 颈软 脑动脉硬化 共济运动 入院查体 腔隙性脑梗死 神经系统查体 感觉检查 四肢肌力 发作性头晕 闭目难立征 双肺呼吸音清 颈动脉粥样硬化 直线行走 蚕蛹 庆大霉素 
脑动脉供血不足 病理反射阴性 入院查体 共济运动 头木 直线行走 感觉检查 腱反射 颈软 子宫全切术后 四肢肌力 子宫肌瘤 清晰感 闭目难立征 心肺听诊无异常 高血压病 下腹部 脑神经 阵发性 瘢痕 入院 
脑动脉瘤 右侧 腹平软 心律齐 颈强直 抵抗感 双侧瞳孔 病理征 对光反应 双肺呼吸音清 左侧肢体肌力 头颅CT 等圆 3级 无压痛 右侧肢体 鼻纹 生理反射 脑软化灶 伸舌居中 肌张力 
腹主动脉硬化 腹痛症状 腹主动脉 输液 患者 反酸 可忍受 髂总动脉 粗细不均 CT 无尿 局部扩张 放射痛 回盲部 改善心功能 双下肢动脉硬化 必要时 血便 原因待查 治疗 烧心 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
脑动脉供血不足 颈软 闭目难立征 心肺未见异常 共济运动 感觉检查 直线行走 病理反射阴性 手术疤痕 四肢肌力 腱反射 查体 脑神经 入院 神志 记忆力 阴性 张力 切除 失眠 减退 
阵发性室上性心动过速 肛内 状物 鲜血 回纳 12年 患者主诉 脱出 加重 自行 
下肢静脉曲张 右下肢 静脉迂曲 3月 凹陷性 皮温 明显压痛 可触及 查体 硬结 入院 下肢 肿胀 不适 偏高 加重 患者 扩张 
心律失常 病情 无咳嗽 饮食睡眠 咳痰 胸痛 腹痛 出院 腹泻 恶心 呕吐 发热 好转 患者 稳定 今日 
下肢静脉血栓形成 右下肢 下肢肿胀 小腿部 皮下瘀斑 左足 散在 可闻及 足背动脉搏动 软组织张力 凹陷性水肿 入院查体 大腿部 双侧 双上肢 双下肢肿胀 双肺 皮肤颜色 湿性啰音 足踝部 皮温升高 
精索静脉曲张 患者 诊治 彩超 今为 无阴囊 左侧精索静脉曲张 阴囊潮湿 肉眼血尿 阵发性隐痛 放射痛 精索静脉曲张 尿道外口 3个月 腹痛腹胀 无恶心呕吐 最宽处 坠胀不适 精索 查体 尿急 
脑梗死 患者病情 查房 蒋建 准予 主任医师 出院 好转 今日 
心律失常 未触及 查体 叩诊 清音 黄染 切题 律不齐 全身皮肤粘膜 阵发性心慌 肋间隙增宽 心界 双肺 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 腹部反跳痛 凹陷性浮肿 无抵抗 呼吸音 
脑梗死后遗症 肺呼吸音 双侧丘脑 左侧基底节区 嗜睡状态 心肺听诊 25月 腔隙灶 神志欠清 头颅CT 无明显异常 湿性啰音 瓣膜听诊区 查体 反应迟钝 杂音 嗜睡 心率 多发 不合 乏力 
高血压 双侧 查体 未见异常 定向力 鼻唇沟 精神差 肺呼吸音 深浅感觉障碍 伸舌居中 视物成双 光反应 四肢肌力 心律齐 左眼球 湿性啰音 等圆 无抵抗 巴氏征 瞳孔等大 神经系统查体 
下肢深静脉血栓形成 增高 入院查体 下肢肿胀 皮温 对侧 无明显异常 皮肤及软组织 足背动脉 右下肢 皮肤颜色 胫后动脉搏动 足部 入院 累及 下肢 臀部 肿胀 张力 左侧 患者 
脑血管破裂 营养神经治疗 甘油果糖 依达拉奉 奥拉西坦 颅内压 患者入院 辅助检查 诊疗 自由基 脱水 协助 完善 降低 相关 
脑出血 左侧 肌张力 肌力 脑出血破入脑室 侧上肢 对侧 伸舌 巴氏征 左侧肢体 高血压病史 膝腱反射 颅脑CT 鼻唇沟浅 关节被动活动 功能缺陷 肩关节半脱位 2015-04-21 单县中心医院 右侧肢体 步行能力 
脑梗死 查体 脑梗死 肋下 右上肢肌力 颅脑血管 肝脾 无杂音 肌力肌张力 心律齐 侧上肢 双肺呼吸音清 硬化狭窄 颅脑磁共振 湿性啰音 4级 辅助检查 伸舌居中 下肢肌力 0级 口角歪斜 
脑动脉供血不足 患者 反跳痛 对症支持治疗 子宫萎缩 无压痛 妇科检查 2015-06-19 局灶性 外口 明显异常 子宫内膜病变 2015-06-19日 改善循环 见血 心肺听诊无异常 医附院 息肉样赘生物 绝经后阴道流血 妇科彩超 宫颈萎缩 
髂静脉血栓形成 溶栓 综合治疗措施 患肢 抬高患肢 经平 肺栓塞 淋巴 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 
脑梗死 明显异常 饮水呛咳 肌力肌张力 腱反射 伸舌居中 四肢乏力 患者及家属 颈软 病理征阴性 无言语 肢体麻木 查体 咳痰 吞咽困难 口角 流利 心肺 神志 胸闷 心慌 
大隐静脉曲张 强直性脊柱炎 腰背部 酸疼 风湿病 神志 清晰 患者 氏症 市级医院 未引出 湿性罗音 口唇无紫绀 2月 反跳痛 病理征 患者入院 专科检查 病理性杂音 在某 外地打工 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑血管破裂 富春 主治医师 治疗 
心律失常 化学发光法 血小板 报告 临检 生化检验报告 钙化灶 合并感染 总胆固醇 肌钙蛋白T 肺CT 改善心功能 改善循环 对症支持治疗 脑利钠肽前体 血液检验 2015-4-14 右肺中叶 慢支 体液检验 肌酸激酶同工酶 
下肢血栓性静脉炎 溃烂 膝下 局部触痛 左下肢 足背动脉搏动 脓性分泌物 迂曲 可触及 下肢肿胀 皮肤及软组织 色素沉着 周可 轻度肿胀 皮温升高 双下肢 小腿内侧 双侧 双踝 查体 硬结 
脑血管破裂 等大 等圆 双侧 神志恍惚 双侧瞳孔 一般情况 巴宾斯基征 双肺呼吸音清 湿性啰音 查体 光反射 阴性 小便 食欲 颈部 灵敏 恶心 呕吐 直径 抵抗 
脑梗死 患者家属 无咳嗽 咳痰 腹痛 出院 腹泻 头晕 头痛 恶心 呕吐 病情 好转 患者 
脑血管破裂 2015-6-18 体温正常 降钙素原 检验报告 C-反应蛋白 其他检验 血沉 血红蛋白 白细胞 红细胞 出院 血糖 患者 
脑梗死 自动出院 患者及家属 病情 好转 今日 
冠状动脉粥样硬化性心脏病 精神萎靡 神志恍惚 湿性罗音 肺呼吸音 双侧瞳孔 肢体肌力 第一心音 右侧肢体 等大 肌张力减低 无压痛 反跳痛 无杂音 低钝 对光反应迟钝 脾未触及 伸舌 等圆 查体 心音 
冠状动脉粥样硬化性心脏病 心界 湿性啰音 双肺 胃肠型 胸膜摩擦音 心包摩擦音 双肺呼吸音清 心前区无隆起 心律齐 心尖搏动 发作性胸痛 双下肢 正常心电图 心脏各瓣膜 蠕动波 无压痛 反跳痛 未触及 肝脾肋下未触及 辅助检查 
冠状动脉粥样硬化性心脏病 主动脉瓣听诊区 2015-11-04 无压痛 心律齐 肺动脉瓣 全腹 双下肢 叩痛 肺呼吸 心前区无隆起 未触及 反跳痛 可闻及 胸膜摩擦音 一般情况 移动性浊音 正常心电图 心尖搏动 湿性啰音 双肺 
脑出血 反应迟钝 多发 未见异常 桥脑 多发腔隙性脑梗塞 破入脑室 听力减退 顶颞叶 微出血灶 胼胝体膝部 共济运动 感觉检查 四肢肌力 入院查体 双侧脑室 副鼻窦炎症 闭目难立征 病理反射阴性 双耳听力 2014-12-25 
基底节脑梗死 肌力 右侧 回避 脑梗死 动作 齐鲁医院 2015-8-5 甲状腺功能检查 鼻唇沟 对光反射 感觉检查 双下肢 长程心电图 可闻及 共济运动 向右侧 甲状腺功能减退 进行性加重 双侧瞳孔 肢体活动 
脑梗死 查体 心律齐 湿性啰音 伸舌居中 无杂音 肋下 双肺呼吸音清 病理征阴性 肝脾 口角歪斜 肌力肌张力 入院 神志 未及 肢体 四肢 言语 患者 合作 
脑动脉供血不足 未见异常 共济运动 肺腹 闭目难立征 腱反射 病理反射阴性 四肢肌力 颈软 直线行走 感觉检查 查体 脑神经 入院 神志 阴性 张力 余年 不适 高血压 头痛 
脑梗死 未及 反跳痛 巴氏征阴性 伸舌 双肺听诊 脑梗塞灶 双下肢 无压痛 四肢肌力 神经系统查体 双侧 CT 啰音 右偏 言语不清 颅脑 杂音 院外 心率 口角 
脑梗死 支持治疗 双抗血小板 脑组织 对症 聚集 营养 给予 
脑梗死 好转 无咳嗽 咳痰 大小便 头晕 头痛 恶心 呕吐 病情 饮食 患者 异常 精神 
脑血管病 左侧 反射 未见异常 重影 左上肢 伸舌居中 2015-06-16 头颅CT 一般情况 欠稳 四肢肌 共济运动 鼻唇沟浅 感觉检查 脑梗 左侧肢体肌力 闭目难立征 左下肢 病理反射 肺腹 
脑血管破裂 机械通气 加量 脱水剂 多巴胺 脑水肿 血压 患者 
脑动脉供血不足 双耳听力 早搏 伸舌居中 颈软 可闻及 双侧 指鼻试验 双肺呼吸音清 湿性啰音 双下肢活动 欠稳 鼻唇沟 腱反射 病理反射阴性 感觉检查 四肢肌力 直线行走 闭目难立征 跟膝胫试验 神经系统查体 
髂静脉血栓形成 关节活动 患肢肿胀 无压痛 减轻 
脑梗死 肌力 左侧 脑梗死 左偏 湿性啰音 鼻唇沟 生理反射 头颅MRI 脾未触及 双肺呼吸音清 脑膜刺激征 巴氏征阳性 对光反应 言语不清 左侧肢体 患者神志 双侧瞳孔 伸舌 运动性失语 无抵抗 
脑动脉供血不足 计算力 脑萎缩 多发腔隙性脑梗死 软化灶 双侧基底节 血管动脉硬化 病理反射阳性 额顶叶 共济运动 部分软化 感觉检查 四肢肌力 心肺听诊无异常 双侧 伸舌居中 双侧脑室 鼻唇沟 肌张力增高 脑白质脱髓鞘 腱反射 
脑梗死 门诊复诊 不适时 宫健 主治医师 亲属 患者 治疗 
急性心肌梗死 住院医师 实习医师 注意休息 门诊复查 主治医师 服药 亲属 患者 
脑梗死 左侧 双眼 未见异常 辅助检查 2015-12-13 鼻唇沟浅 共济运动 腔隙性脑梗死 视物不清 直线行走 感觉检查 心房纤颤 双侧基底节区 脉搏短绌 同向性偏盲 病理反射阴性 四肢肌力 双眼球 第一心音 闭目难立征 
脑梗死 右侧 混合性失语 生命体征 伸舌 肌张力 巴氏征阳性 鼻唇沟浅 右侧肢体 查体 肌力 神志 呕吐 发热 患者 稳定 
缺血性脑血管病 不合 查体 右侧 分律 左侧肢体肌力 嗜睡状态 双侧 慢性阻塞性肺疾病 皮肤色素沉着 感觉检查 闭目难立征 可闻及 直线行走 共济运动 3级 湿性啰音 鼻唇沟 2015-6-11 伸舌 左侧肢体 
冠状动脉粥样硬化性心脏病 双肺 湿性罗音 可闻及 过清音 双下肢 ST-T改变 语颤 呼吸运动 右下肺 平卧位 4月 反跳痛 完全性右束支传导阻滞 心包摩擦音 气喘状 低钝 病理性杂音 口唇紫绀 桶状胸 辅助检查 
脑梗死 言语不清 脑梗死 脑萎缩 未引出 被发现 面纹 头颅CT 伸舌居中 双侧基底节区 心率不齐 不流畅 2015-4-12 双侧 四肢肌 心肺听诊 巴氏征 心音 神志 张力 未见 
颈外动脉闭塞 生命体征 肢体活动 神志 平稳 精神 
风湿性心脏病 舒张期杂音 可闻及 未触及 提示 心房颤动 黄染 生理反射 心尖搏动 双肺叩诊清音 2015-04-18 双下肢 凹陷性水肿 无压痛 三尖瓣返流 细震颤 主动脉瓣狭窄 心脏彩超 未引出 双肺呼吸音清 主动脉瓣听诊区 
脑血管破裂 肌张力检查 脑干出血 巴氏征阳性 CT 等大 双侧瞳孔 肢体活动 颈软 言语不能 肺呼吸音 四肢肌力 神志 不灵 头颅 不合 
缺血性脑血管病 脑梗死 未见异常 5月 腱反射 肢体肌力 共济运动 闭目难立征 左侧肢体 颈软 脑动脉硬化 直线行走 肺腹 前列腺增生 感觉检查 发作性 病理反射阴性 左下肢 双侧听力下降 查体 肌力 
脑梗死 右侧 未见异常 感觉检查 腱反射 颅神经检查 小步态 视物 一般情况 肺腹 四肢肌力 双侧 闭目难立征 同向偏盲 鼻唇沟 颈软 共济运动 伸舌居中 病理反射阴性 查体 反应迟钝 
脑梗死 反跳痛 无压痛 双下肢 心肺听诊无异常 患者病情 查体 肌力 神志 水肿 不适 左侧 平稳 精神 
脑血管破裂 左侧肢体 现患 不灵 无头 头晕 好转 活动 
脑血管病 未见异常 一般情况 共济运动 四肢肌力 病理反射阴性 感觉检查 腱反射 直线行走 闭目难立征 肺腹 颈软 查体 脑神经 入院 神志 阴性 身体健康 张力 言语 协调 
脑梗死 左侧 查房 下肢肌力 鼻唇沟 伸舌 巴氏征阳性 患者及家属 4级 四肢肌 一般情况 饮水呛咳 查体 肌力 吞咽困难 上肢 神志 张力 出院 头晕 头痛 
脑梗死 鼻唇沟 双肺呼吸音清 肌张力 瓣膜听诊区 区人民医院 颅脑MR 四肢肌力 巴彬斯基征 湿性啰音 伸舌居中 病理性杂音 左侧侧脑室 言语清晰 查体 梗死 入院 心率 神志 阴性 新发 
脑血栓形成 患者 心率增快 无恶心呕吐 大便干结 尿频尿急尿痛 速效救心丸 肾绞痛 磁共振检查 下腹部疼痛 肉眼血尿 突然出现 脊柱外科 寒战高热 皮肤瘙痒 排尿困难 治疗 难以 绞痛 耐受 癫痫 
下肢静脉血栓形成 未触及 双下肢 右肺 胸膜摩擦感 低钝 肿胀范围 心包摩擦音 湿性啰音 凹陷性水肿 2月 可闻及 心脏各瓣膜 叩痛 无压痛 反跳痛 双下肢肿胀 全腹 股动脉搏动 肠鸣音 散在 
脑梗死 一般情况 病情 患者 稳定 
脑动脉供血不足 病史 未见异常 入院查体 CT 腔隙性脑梗塞 直线行走 肺腹 2015-05-31 感觉检查 四肢肌力 病理反射阴性 左侧基底节区 鼻唇沟浅 闭目难立征 腱反射 伸舌 辅助检查 共济运动 颈软 本院 
脑梗死 查房 周广福 头晕头痛 准予 主任医师 出院 乏力 患者 今日 
高血压 头晕 左上肢 肌力 活动 神志 不灵 未见异常 浅感觉 鼻唇沟 伸舌居中 旋转性 心尖区 2016-11-92 无压痛 可闻及 湿性啰音 双下肢 双肺呼吸音清 急性病容 反跳痛 
脑梗死 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑梗死 左侧 听力下降 潍坊医学院附属医院 查体 左耳 麻木 切题 脉沉 2016-11-08 额颞叶 息肉样改变 自主体位 心尖搏动 双肺叩诊清音 肋间锁骨中线 营养良好 湿性啰音 筛窦 双肺呼吸音清 缺血灶 
脑梗死 左侧 巴士 右侧 瓣膜听诊区 低钝 2015-08-11 肺呼吸音 病理性杂音 痰鸣音 言语不清 腹平软 压痛反跳痛 大面积脑梗死 左侧肢体肌力 中枢性面瘫 感觉正常 左侧肢体 外院 肌力 心音 
下肢血栓性静脉炎 双下肢 左下肢 足背动脉搏动 皮肤脂质 右下肢 双侧 浅静脉扩张 皮肤色素沉着 团内 皮肤色 静脉迂曲 踝部 足靴区 可触及 迂曲 压痛明显 凹陷性水肿 侧足 曲张静脉 查体 
脑梗死 一般情况 肢体乏力 头晕 病情 减轻 患者 进展 
脑梗死 抗血小板聚集 稳定斑块 降血压 对症 循环 治疗 改善 
急性心力衰竭 双侧 未见异常 上腹部压痛 巩膜无黄染 病理性杂音 瓣膜区 全身皮肤粘膜 脾脏触诊 肠鸣音 双下肢 胸膜摩擦音 三头肌腱反射 可闻及 低钝 跟腱反射 四肢肌力 未触及 上腹部疼痛 精神差 肺呼吸音 
缺血性脑血管病 右侧 口角 未见异常 脑梗死 巴氏征阳性 双下肢 右上肢 克氏征 直线行走 额纹 鼻唇沟浅 闭目难立征 右侧听神经瘤 痛温觉 共济运动 Γ刀 言语不清 右耳听力 眼睑闭合不全 肺腹 
动脉瘤 心肺听诊无异常 脑动脉瘤术后 等大 无抵抗 巴宾斯基征 四肢肌力 肌张力 双侧 等圆 双侧瞳孔 光反射 复查 神志 阴性 颈部 灵敏 直径 精神 
脑梗死 双下肢 无压痛 双肺呼吸音清 手术疤痕 湿啰音 病理性杂音 反跳痛 心律齐 查体 下腹部 头晕 水肿 恶心 呕吐 好转 患者 紧张 精神 情况 
冠状动脉粥样硬化性心脏病 未见 双侧 阴性 跟腱反射 脑膜刺激征 2月 三头肌腱反射 四肢肌力 四肢肌 无畸形 脑梗塞 查体 腹肌 歪斜 心肺 神志 腹胀 张力 外伤 腹痛 
急性心肌梗死 肺呼吸 肝脾肋下未触及 湿性啰音 双下肢 窦性心律 胸膜摩擦音 2016-1-28 可闻及 心包摩擦音 肺底 导联ST段 心律齐 干啰音 心脏各瓣膜 无压痛 反跳痛 发作性胸痛 查体 听诊 本院 
脑动脉供血不足 未见异常 肺腹 腱反射 共济运动 感觉检查 闭目难立征 四肢肌力 直线行走 病理反射阴性 颈软 持续性头晕 一般情况 查体 脑神经 入院 神志 阴性 张力 高血压 言语 
脑血管破裂 转入 患者 继续观察 监护室 脑水肿 脑神经 突发 抽搐 家属 神经 沟通 减轻 营养 缓解 检查 完善 治疗 今日 
冠状动脉粥样硬化性心脏病 头晕 入院查体 神经系统查体 肺腹 急性起病 体位变换 不旋转 表现为 双侧 双足麻木 3月 双耳听力 无明显异常 行走不稳 自诉 欠佳 迟钝 耳鸣 尚可 减退 
脑梗死 右侧 CT 辅助检查 双侧基底节 浅感觉 颈内动脉虹吸部 入院查体 直线行走 放射冠区 内囊后肢 病理征 四肢肌力 伸舌 肺腹 肢体麻木 腔隙性脑梗塞 鼻唇沟浅 闭目难立征 腱反射 颈软 
心律失常 无恶心呕吐 饮食睡眠 心慌 腹痛 腹泻 不适 患者 
心肌损害 未触及 肋下 肿大 黄染 双下肢 贫血貌 2015年1月08日 咽部充血 心律齐 双肺呼吸音清 间断发热 双侧 巩膜黄染 血常规 自主体位 腹部包块 四肢肌力 无压痛 反跳痛 皮肤粘膜 
出血性脑梗死 查体 尚可 反跳痛 心律齐 可闻及 双下肢 肺呼吸音 肢体活动 肝脾肋下未触及 现患 无压痛 一般情况 湿罗音 杂音 深呼吸 胸痛 连贯 神志 肿大 胸闷 
脑动脉瘤 异常 切题 伸舌居中 运动正常 双侧 等圆 耳鼻 双眼球 瞳孔等大 颈部抵抗感 对光反应 肌力肌张力 巴氏征阴性 查体 杂音 歪斜 对答 口角 心肺 神志 
脑梗死 出院 病情 好转 予以 患者 治疗 
脑梗死 口服 周内 复诊 普罗布考片 晕复静片 瑞舒伐他汀钙片 张士 肝功 主治医师 阿司匹林 复查 服药 门诊 就诊 亲属 不适 患者 治疗 
上肢动脉栓塞 急诊 患者 肱动脉栓塞 自述体 自发病 皮温 起搏器治疗 潍坊市第二人民医院 右上肢麻木 2011年 上肢前臂 术后恢复 无明显异常 房颤病史 上肢动脉栓塞 超声检查 小便 就诊 减低 头晕 
脑动脉供血不足 未见异常 颈软 病理反射阴性 腱反射 一般情况 发作性 肺腹 一侧肢体 直线行走 闭目难立征 感觉检查 四肢肌力 共济运动 查体 高血压病 脑神经 入院 神志 阴性 病史 
脑出血 颈软 右侧肢体 双侧瞳孔 对光反射 肌张力 巴氏征阴性 各瓣膜区未闻及病理性杂音 心律齐 湿性罗音 低钝 双肺呼吸音清 左侧肢体肌力 等大 肝脾肋下未触及 双侧 等圆 查体 肌力 心音 神志 
脑梗死 双侧 口角流涎 脑萎缩 精神不佳 四肢肌 伸舌 腔隙性脑梗塞 鼻唇沟浅 心律齐 等圆 四肢肌力 干湿罗音 3级 双侧瞳孔 右侧肢体 巴氏征阴性 无压痛 肝脾 脑白质疏松 肋下 
脑血管破裂 双侧 双瞳孔 病理反射 肺呼吸音 光反应 未引出 角膜反射 左侧肢体 坠落试验 痰鸣音 可闻及 神志不清 瞳孔 突发 颈部 阳性 右侧 昏迷 不规则 抵抗 
脑梗死 鼻唇沟浅 低密度灶 伸舌 瓣膜听诊区 巴彬斯基征 肌张力 左侧肢体无力 右侧肢体 颅脑CT 左侧肢体肌力 双肺呼吸音清 湿性啰音 4级 病理性杂音 言语不清 肌力 颅内 心率 神志 阴性 
脑梗死 患者病情 好转 侧肢体无力 巴氏征阳性 无恶心呕吐 肌张力 右侧肢体 双侧 二便 肢体抽搐 伸舌居中 心慌胸闷 鼻唇沟 查体 肌力 入眠 神志 发热 对称 饮食 
脑梗死 左侧 左侧肢体无力 心肺听诊无异常 对光反应 等大 伸舌居中 双侧瞳孔 鼻唇沟浅 未引出 巴氏征 头CT 双侧 等圆 4级 颈软 下肢肌力 查体 脑出血 入院 神志 
冠状动脉粥样硬化性心脏病 湿性啰音 心脏各瓣膜 ST段改变 发作性胸闷 潍坊市妇幼保健院 2016-09-01 双下肢 心肌供血不足 辅助检查 肺呼吸 心律齐 AVF导联 窦性心律 下壁 心包摩擦音 双肺 查体 听诊 心音 清音 
脑梗死 脑内 巴氏征 腱反射 查体 肌力 神志 多发 左侧 右上 不合作 右下肢无力 缺血灶 肢体抽搐 鼻唇沟 湿性啰音 感觉正常 下肢无力 急性病容 副鼻窦炎 反跳痛 
脑梗死 药物治疗 降粘 脑保护剂 降压调脂 改善脑供血 血小板 给予 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
缺血性脑血管病 鼻唇沟 右下肢 颈软 病理征阴性 双肺呼吸音清 瓣膜区 啰音 伸舌居中 跟膝胫试验 神经系统查体 四肢肌力 阳性体征 双侧 欠稳 腱反射对称 心律规整 肌张力 查体 杂音 入院 
脑梗死 言语不清 脑梗死 等圆 等大 颅脑CT 病理反射 2015-02-24 伸舌 心脏听诊 未引出 鼻唇沟 双侧瞳孔 生理反射 双肺呼吸音清 肌力肌张力 查体 本院 杂音 心率 欠佳 
脑梗死 右侧肢体 未及 脑梗死 入院查体 2015-05-10 肌张力 伸舌居中 鼻唇沟 病理征 心律齐 意识状态 啰音 对光反射 未引出 颅脑CT 大形 双瞳孔 无抵抗 肺呼吸音 外院 
心绞痛 移动性浊音 上腹部压痛 双下肢 腹平软 肠鸣音 瓣膜听诊区 湿性啰音 反跳痛 病理性杂音 叩击痛 精神差 腹部疼痛 双肺呼吸音清 查体 胸骨 入院 心率 神志 浮肿 肾脏 
冠状动脉粥样硬化性心脏病 窦性心律不齐 T波异常 加重 不适感 症状 患者 心悸 冠心病 未及 咳嗽 反酸 肋间锁骨中线 无压痛 黑曚 高血压及糖尿病 辅助检查 双肺呼吸音清 2015-5-18 无胸痛 全腹 
脑梗死 言语不清 右侧 未及 脑梗死 肢体无力 双侧瞳孔 肋下 干湿罗音 脑动脉狭窄 等圆 无压痛 巴氏征阳性 心律齐 意识状态 鼻唇沟浅 肝脾 右下肢 伸舌 右上肢肌力 等大 
脑动脉供血不足 未见异常 5月 直线行走 右侧基底节区 肺腹 共济运动 后枕部 多发腔隙性脑梗塞 脑梗塞 脑软化灶形成 额顶叶 鼻唇沟 感觉检查 四肢肌力 基底节区 闭目难立征 双侧 病理反射阴性 辅助检查 腱反射 
多发性脑梗死 未及 偏右 辅助检查 口角歪斜 2015-06-03 鼻唇沟浅 肌力肌张力 伸舌 无抵抗 大形 病理征 心律齐 对光反射 啰音 肺呼吸音 未引出 颅脑CT 双瞳孔 脑梗死后出血 外院 
脑梗死 双侧 右侧 等大 低钝 肢体麻木 肌张力 右侧肢体 对光反射 膝腱反射 中枢性面瘫 等圆 可闻及 双侧瞳孔 心律齐 巴氏征阴性 精神差 左侧肢体肌力 各瓣膜区未闻及病理性杂音 颈软 肝脾肋下未触及 
脑梗死后遗症 肌力 右侧 屈伸肌 伸肌 屈肌 环形运动 霍夫曼征 指伸肌 右肩关节 不完全运动性失语 鼻唇沟 支撑期 巴彬斯基征 入院查体 伸舌 肢体活动 欠稳 共济运动 偏瘫步态 4级 
脑梗死 朱其 主任医师 出院 请示 病情 好转 批准 
下肢血栓性静脉炎 局部皮肤 右下肢 内侧 下肢静脉 皮温 胫前 10年 双侧 足背动脉搏动 静脉迂曲 色素沉着 右下肢疼痛 可触及 迂曲扩张 查体 触痛 破溃 入院 膝下 结节 
下肢静脉血栓形成 双侧 入院时 压痛明显 腘动脉搏动 皮温 3月 双下肢 局部皮肤 双侧股动脉 足背动脉搏动 下肢肌间静脉 未触及 下肢肌间静脉血栓形成 胫后动脉 皮肤及软组织 凹陷性 下肢静脉彩超 搏动 入院 下肢 
血栓性外痔 肛门 肿物 花生米 入院 患者 外痔 指套 大便带血 剧烈疼痛 大便次数增多 硬结节 血栓性外痔 未触及 自行还纳 膝胸位 直肠指诊 门诊查体 彻底治疗 腹泻便秘 坐浴治疗 
内囊出血 肌力 左偏 啰音 左下肢 等圆 耳鼻 双侧瞳孔 枣沟头 双肺听诊 CT 等大 言语不清 左侧肢体 巴氏征阳性 头颅大小正常 伸舌 光反射 脑出血 颅脑 上肢 
髂静脉血栓形成 右小腿 皮温 抗凝溶栓治疗 疗程 下床 张力 出院 色泽 不适 缓解 恢复 结束 今日 活动 
脑血管病 异常 腱反射对称 双肺呼吸音清 瓣膜区 心律规整 双侧 四肢肌力 颈部不适 病理征阴性 共济运动 湿啰音 肌张力 鼻唇沟 左侧肢体麻木 伸舌居中 杂音 入院 神志 身体健康 头晕 
脑梗死 左侧 巴氏征 左侧肢体肌力 0级 中枢性面舌瘫 神志恍惚 查体 凝视 较重 右侧 病情 患者 
脑梗死 口服 1日 住院医师 胞磷胆碱钠胶囊 复方氨基丁酸维E胶囊 脑心通胶囊 普罗布考片 瑞舒伐他汀钙片 脑栓康复胶囊 陈玉芳 继续治疗 氯吡格雷 实习医师 主治医师 鲁南 亲属 患者 治疗 
大脑中动脉狭窄 麻木感 右侧 药物治疗 大脑中动脉 重度狭窄 阿司匹林 发作 自觉 提示 患者 检查 肢体抽搐 2月 奥扎格雷 周后 自行停药 视物模糊 临朐县人民医院 顶枕叶 新寨 
脑血管破裂 不合 无抵抗 心律齐 不自主动作 巴氏征阳性 对光反射 第四人民医院 神志模糊 等圆 鼻唇沟 双侧瞳孔 言语不清 四肢肌力 肌张力检查 湿性啰音 双侧 等大 伸舌 肺呼吸音 CT 
下肢深静脉血栓形成 无明显异常 入院查体 右下肢 下腔静脉滤器置入 双侧 左下肢 下肢肿胀 石膏外固定 足背动脉搏动 对合 软组织张力 敷料 刀口 入院 下肢 术后 肿胀 红肿 渗出 挤压 
急性心肌梗死 无胸痛 胸闷 腹痛 出院 腹泻 不适 恶心 呕吐 患者 今日 
脑梗死 痛刺激 肌力 湿性啰音 右侧肢体 未引出 病理征 双侧瞳孔 感觉检查 自主活动 肝脾 低钝 等圆 可闻及 移动性浊音 肌张力减低 左侧肢体肌力 双眼球 对光反射灵敏 腹平软 双肺 
下肢静脉曲张 双侧 双下肢 静脉迂曲 扩张 入院查体 可触及 足踝部 皮肤色素沉着 右下肢 迂曲 胫后动脉搏动 右下肢疼痛 未触及 足背动脉搏动 成团 入院 下肢 肿胀 余年 局部 
阵发性室上性心动过速 肛内 状物 鲜血 回纳 12年 患者主诉 脱出 加重 自行 
出血性脑梗死 口服 二甲双胍 患者 赛诺 复诊 BID30MG 氯吡格雷片 贝那普利片 药物治疗 缬沙坦胶囊 周内 长春胺 张士 缓释 主治医师 门诊 就诊 亲属 不适 拒绝 
脑梗死 调脂 改善微循环 营养神经 对症支持治疗 血小板 血压 给予 调整 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
下肢静脉血栓形成 双侧 双下肢 静脉迂曲 扩张 入院查体 可触及 足踝部 皮肤色素沉着 右下肢 迂曲 胫后动脉搏动 右下肢疼痛 未触及 足背动脉搏动 成团 入院 下肢 肿胀 余年 局部 
心律失常 可闻及 湿啰音 病理性杂音 第一心音 双下肢 瓣膜听诊区 口唇无紫绀 自主体位 肺呼吸音 无压痛 反跳痛 快速心室率 房颤 心律 心率 心电图 神志 胸闷 浮肿 心慌 
心绞痛 未触及 叩诊 清音 心电图 黄染 切题 肋间隙增宽 双肺 无抵抗 窦性心律 凹陷性水肿 颈静脉充盈 心界 腹部反跳痛 无杂音 大致正常 双下肢 肝颈静脉回流征 全身皮肤粘膜 呼吸音 
急性冠脉综合征 球部 消化系 室性早搏 窦性心动过缓 无压痛 肋间锁骨中线 心尖搏动 胸透 全腹 肋间隙 B超 略呈 瓣膜区 无肌 双下肢 反跳痛 发作性胸痛 辅检 心前区无隆起 T波异常 
脑梗死 异常 双肺 心律齐 伸舌 四肢肌力 啰音 病理征阴性 流利 神志 张力 言语 感觉 
脑梗死 言语不清 走路不稳 心肺听诊无异常 等大 伸舌居中 双侧瞳孔 意识状态 对光反应 下肢肌力 等圆 颈软 巴氏征阳性 头颅CT 脑出血 神志 左侧 清醒 直径 言语 发现 
脑动脉供血不足 脑动脉供血不足 行走 疼痛 灵活 患者 无缓解 腔隙性脑梗死 双上肢 体重无明显下降 规律用药 经治疗 自发病 症状持续 初感 近记忆力 记忆力下降 系统诊治 双下肢 双侧 脂血 
脑梗死 脑梗死 不灵 就诊 患者 抗血小板聚集 自发病 脱水降颅压 日常生活活动 降压药物 改善循环 综合治疗 控制血压 肢体活动 治疗及效果 营养神经 左侧肢体 言语不清 欠清 康复科 入院 
脑梗死 右上 鼻唇沟浅 2015-03-20 肌张力 脑CT 下肢肌力 无杂音 伸舌 双侧 肢体活动 无出血 巴氏征阴性 双肺呼吸音清 罗音 心率 神志 节律 不灵 呼吸 规则 
脑梗死 胸闷 头晕 病情 患者 稳定 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 窦性心律 全身皮肤粘膜 无抵抗 肋间隙增宽 双肺 2015-8-12 AVF导联 腹部反跳痛 颈静脉充盈 肝颈静脉回流征 双下肢 无杂音 凹陷性浮肿 心界 呼吸音 
冠状动脉粥样硬化性心脏病 血糖控制 微白蛋白 欠佳 年前 视物模糊 丰县人民医院 足背动脉搏动 糖化血红蛋白 慢性胃炎 空腹血糖 可触及 腰椎间盘突出症术后 胰岛素治疗 有糖尿病家族史 开始应用 双侧 2015-8-12 左眼视物模糊 辅助检查 血电解质 
缺血性脑血管病 右侧 右侧肢体 未见异常 腱反射 偏身痛觉减退 右下肢 言语不利 不完全运动性失语 肺腹 肢体肌力 鼻唇沟浅 病理反射阳性 伸舌 肢体肌张力 查体 肌力 高血压病 拖曳 入院 神志 
脑梗死 言语不清 未及 右侧 脑梗死 脑萎缩 肢体无力 双侧瞳孔 巴氏征阴性 干湿罗音 右侧肢体 伸舌 无压痛 肝脾 心律齐 鼻唇沟浅 意识状态 双侧 等圆 等大 肋下 
心律失常 未触及 起搏器 心界 凹陷性浮肿 颈软 湿啰音 双下肢 无杂音 腹部反跳痛 律不齐 肝颈静脉回流征 呼吸音 10年 腹部压痛 起搏器植入 叩诊 清音 脾脏 心率 神志 
脑梗死 好转 鼻唇沟 双侧病理征 四肢肌力 肌张力 麻木不适 言语不清 无明显异常 查体 流利 神志 下肢 阴性 头晕 左侧 头痛 病情 言语 患者 精神 
下肢血栓性静脉炎 红肿 静脉迂曲 双下肢 局部皮肤 可触及 双侧 足背动脉搏动 查体 触痛 破溃 入院 结节 下肢 加重 减弱 疼痛 皮肤 患者 扩张 
下肢静脉血栓形成 搏动 不适 胫后动脉 左下肢 右下肢 下肢周径 未触及 软组织张力 双下肢 入院时 双侧股动脉 足背动脉 双侧腘动脉 可触及 双侧 3月 查体 入院 下肢 肿胀 
脑动脉供血不足 本院 2016-09-7 狭窄 未见异常 脱髓鞘 多发腔隙性脑梗塞 共济运动 四肢肌力 顶颞叶 病理反射阴性 感觉检查 椎间盘膨出 大脑后动脉 双侧脑室 入院查体 2016-09-13 水平部 闭目难立征 血管脂肪瘤 放射冠区 
脑动静脉瘘 生命体征 语言流利 肢体活动 查体 体温 不适 头痛 恶心 平稳 精神 
脑血管病 符合 脑萎缩 双下肢 双眼球 双瞳孔 四肢肌 双侧 巴氏征 双下肢肌力 脑内 咽反射 膝腱反射 湿性啰音 跟腱反射 痛温觉 左歪 双侧指 跟膝胫试验 克氏征 伸舌 
急性心肌梗死 2015-04-28 冠状动脉造影 患者入院 辅助检查 完善 相关 
脑梗死 言语 视物 心律齐 伸舌居中 双侧肢体 二便 饮食睡眠 未引出 肌力肌张力 肢体活动 病理征 一般情况 查体 杂音 神志 头晕 头痛 恶心 呕吐 减轻 
高血压 累及 分别为 癌转移 送检 溃疡 腹部 KPS评分 高血压病史 肝脾肿大 下切缘 2月 外脂肪 系膜淋巴结 无压痛 低分化腺癌 6月 2015-05-21 双肺呼吸音清 反跳痛 双下肢 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑血管破裂 巴氏征 右侧 左侧 右基底节区 低钝 2015-04-28 心律齐 病理性杂音 CT 反跳 双肺呼吸音清 左侧肢体肌力 无压 无腹 言语不清 中枢性面瘫 嗜睡状态 左侧肢体 瓣膜听诊区 湿性罗音 
脑梗死 二甲双胍 阿托伐他汀 法舒地尔 止晕 抗血小板聚集 改善微循环 患者入院 请神经 外科会诊 稳定斑块 倍他司汀 辅助检查 舒血宁 阿司匹林肠溶片 脑蛋白水解物 丹参酮IIA磺酸钠 烟雾病 手术治疗 治疗 降糖 
脑梗死 无明显异常 患者 密度改变 言语不清 意识清楚 腱反射 浅感觉 生理反射 肌张力 头颅CT检查 肢体活动 辅助检查 入院查体 2015-1-14 双肺呼吸音清 颅神经 左侧肢体肌力 病理反射 查体 心率 
脑梗死 脑梗死 本院 右侧额叶 辅助检查 共发 小脑上动脉 左侧肢体无力 左侧肢体 2015-01-06 轻偏瘫 头颅MRA 双侧大脑前动脉 大脑中动脉 发作性 心肺听诊无异常 2015-05-21 双侧 鼻唇沟浅 起始部 右侧基底节区 
心绞痛 非钙化斑块 局限性 对角支 回旋支 3月 多发钙化 管腔 轻度狭窄 病理性杂音 双肺呼吸音清 前降支 2015-4-26 心律齐 冠脉CT 双下肢 湿啰音 左冠状动脉前降支 管腔狭窄 冠状动脉 入院 
脑动脉供血不足 未见异常 共济运动 一般情况 水平方向 病理反射阴性 感觉检查 白内障术后 颈软 腱反射 四肢肌力 闭目难立征 直线行走 肺腹 肥厚性心肌病 眼震 查体 脑神经 入院 神志 阴性 
冠状动脉粥样硬化性心脏病 余年 中度 轻度 心前区 心脏彩超 2016-7-19 体力活动 肺底 二尖瓣返流 三尖瓣返流 无压痛 反跳痛 左房大 主动脉瓣返流 发作性胸痛 双下肢 二尖瓣前叶脱垂 可闻及 湿啰音 辅助检查 
脑血管破裂 救治 
脑梗死 患者 右侧肢体 左侧肢体肌力 一般情况 4级 肌力 出院 病情 好转 今日 
下肢静脉曲张 迂曲 双侧 扩张 双下肢深静脉 PERTHES 右下肢 小腿部 静脉迂曲 散在 双下肢静脉 凹陷性 双下肢 足背动脉搏动 皮肤色素沉着 入院查体 通畅试验 破溃 足部 成团 入院 
脑梗死 鼻纹 四肢肌力 伸舌居中 肌张力增高 精神差 湿性啰音 病理征阴性 面具脸 肺呼吸音 不自主抖动 查体 入院 心率 流利 神志 费力 迟缓 下颌 及早 行走 
脑梗死 右侧 肌力 言语含糊 神经系统查体 运动性失语 CT 肢体无力 肢体肌张力 多发性脑梗死 精神差 鼻唇沟浅 感觉正常 上肢近端 伸舌 右下肢 右侧肢体 湿性啰音 双肺呼吸音清 病理反射 不完全性 
原发性高血压 球部 消化系 室性早搏 窦性心动过缓 无压痛 肋间锁骨中线 心尖搏动 胸透 全腹 肋间隙 B超 略呈 瓣膜区 无肌 双下肢 反跳痛 发作性胸痛 辅检 心前区无隆起 T波异常 
脑梗死 头颅CT 神志恍惚 巴氏征阳性 2015-9-17 脑软化灶 言语不能 瞳孔等大 肢体肌力 光反射 凝视 突发 不合 左侧 双眼 直径 
精索静脉曲张 左侧精索静脉曲张 阴囊 左侧 患者 坠胀不适 精索静脉高位结扎术 二便 尿频尿急尿痛 乳糜尿 肉眼血尿 排尿不畅 前因 隐痛 下腹部 瘙痒 半年前 神志 诊治 起病 诱因 
脑血管破裂 未见 颈软 肌张力 右上肢肌力 巴氏征阳性 2015-04-20 右下肢 无抵抗 等大 等圆 3级 被动体位 对光反射灵敏 CT 双侧瞳孔 嗜睡状态 左侧肢体肌力 自主活动 耳鼻 查体 
脑动脉供血不足 闭目难立征 病理反射阴性 共济运动 伸舌居中 水平眼震 颈软 肺腹 直线行走 腱反射 鼻唇沟 向各方向 感觉检查 四肢肌力 查体 入院 神志 身体健康 眩晕 张力 阳性 
脑动脉供血不足 右侧 球部 未见异常 脑梗死 神经系统查体 肺腹 双侧颈总动脉 颈动脉听诊 多发腔隙性脑梗死 腱反射 慢性头痛 粥样硬化斑块 偏身痛觉减退 精神差 行走不稳 双侧眼睑 右侧肢体 颈动脉血管超声 轻度水肿 查体 
风湿性心脏病 肺呼吸音 无畸形 局限性隆起 阵发性心慌 可及 湿啰音 心前区 心音 胸廓 杂音 神志 胸闷 凹陷 未及 不规则 对称 心脏 加重 清晰 精神 
脑血管破裂 脑室出血 双侧 巴宾斯基征 等圆 头痛头晕 等大 精神差 CT 肌力肌张力 双侧瞳孔 右侧颞叶 双侧肢体 光反射 脑出血 神志 阴性 突发 头颅 颈部 灵敏 
脑血管破裂 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
下肢静脉曲张 迂曲 肿胀 扩张 通畅试验 右下肢 散在 双侧 皮肤色素沉着 下肢静脉 PERTHES 足背动脉搏动 凹陷性 双下肢 未触及 双下肢深静脉 查体 触痛 硬结 破溃 入院 
脑梗死 肌钙蛋白T 稳定斑块 保护胃粘膜 2015-9-17 改善脑循环 调脂 抑酸 血液检查 肌酸激酶同工酶 抗血小板 总胆固醇 对症支持治疗 生化检验报告 血液检验 血沉 甘油三酯 报告 脑神经 白蛋白 血红蛋白 
脑梗死 右侧 早搏 脑萎缩 低密度灶 左侧肢体肌力 双肺呼吸音清 肌张力 颅脑CT 鼻唇沟浅 巴彬斯基征 可闻及 伸舌 律不齐 病理性杂音 侧肢体无力 右侧肢体 瓣膜听诊区 湿性啰音 病员 查体 
下肢静脉曲张 迂曲 肿胀 扩张 皮肤色素沉着 足背动脉 腘动脉 散在 通畅试验 双下肢深静脉 胫后动脉搏动 双下肢 PERTHES 凹陷性 双侧 双下肢活动 静脉迂曲 双下肢静脉 未触及 左下肢 入院查体 
脑梗死 左侧 病理征阳性 右侧肢体 浅感觉 左侧肢体 现患 左侧肢体肌力 4级 肌力 肢体 减退 乏力 病情 好转 
大面积脑梗死 查体 不合 自主活动 缺血梗死 脾未触及 低钝 破入脑室 鼻唇沟变浅 随机血糖 对光反应迟钝 伸舌 双侧瞳孔 肌张力 等圆 M3 丘脑区 意识不清 无杂音 等大 疼痛刺激 
脑动脉供血不足 右下肢 未见异常 病理反射阴性 腱反射 肢体肌力 肠息肉切除术 肺腹 示指 不自主运动 右手指 姿势性震颤 感觉检查 下肢腱反射 闭目难立征 共济运动 查体 肌力 颈椎病 脑神经 拖曳 
脑动脉供血不足 对称 未见异常 异常 尿液生化检测 血生化 闭目难立征 瓣膜区 双肺呼吸音清 直线行走 双侧 6月 双侧病理征 鼻唇沟 双眼视力下降 四肢腱反射 左下腹 四肢肌力 发作性头晕 共济运动 湿性啰音 
脑梗死 复诊 来院 朱振 实习医师 病情变化 主治医师 亲属 患者 休息 医院 治疗 
风湿性心脏病 憋喘 咳嗽 减轻 
脑动脉供血不足 未见异常 腱反射 颈软 鼻唇沟浅 轮替动作 肢体肌力 左侧口角 感觉检查 肺腹 闭目难立征 伸舌 左侧肢体肌力 左侧肢体无力 一般情况 病理反射阴性 查体 脑神经 入院 神志 笨拙 
下肢静脉曲张 右下肢 迂曲 局部 扩张 PERTHES 足背动脉搏动 20年 下肢静脉 散在 静脉迂曲 凹陷性 双侧 皮肤色素沉着 未触及 双下肢 胫前 通畅试验 双下肢深静脉 查体 触痛 
脑梗死 右侧 未见异常 右下肢 肢体肌张力 肺腹 肢体活动 直线行走 双侧咽反射 光反应 等圆 双侧 中枢性面舌瘫 言语不清 感觉检查 病理征阳性 眼裂 闭目难立征 入院查体 瞳孔等大 颈软 
风湿性心脏病 刀口愈合 肺呼吸音 湿啰音 血象 查体 瓣膜 大小便 心率 神志 未及 睡眠 饮食 清晰 精神 
心律失常 住院医师 实习医师 王玉琢 上级医院 主治医师 王晓 亲属 患者 治疗 进一步 
脑梗死 不合 右侧 左侧 脑梗死 未见异常 双侧病理征 直线行走 右下肢 伸舌居中 入院查体 感觉检查 活动检查 高级智能 股骨头骨折 肺腹 闭目难立征 鼻唇沟浅 饮水呛咳 运动性失语 4级 
下肢静脉曲张 双侧 迂曲 扩张 PERTHES 足背动脉搏动 下肢大隐静脉 走行区 通畅试验 皮肤色素沉着 凹陷性 双下肢 入院查体 散在 双下肢静脉 静脉迂曲 双下肢深静脉 破溃 足部 成团 入院 
脑梗死 病情 稳定 
冠状动脉粥样硬化性心脏病 心前区无隆起 心律齐 心包摩擦音 心界 双下肢 湿性啰音 双肺 胸膜摩擦音 心尖搏动 发作性胸闷 心脏各瓣膜 未触及 肺呼吸 查体 听诊 心音 清音 杂音 入院 心率 
椎动脉狭窄 查体 双侧 未及 异常 椎动脉狭窄 等大 CT 双侧瞳孔 肋下 四肢肌力 无压痛 肝脾 等圆 心律齐 巴氏征阴性 干湿罗音 鼻唇沟 伸舌居中 2015-04-08 肺呼吸音 
脑梗死 朱其 主任医师 出院 请示 病情 好转 批准 
多发性脑梗死 脑梗死 患者 无明显诱因 心前区 突然出现 自发病 颅脑CT检查 面部浮肿 憋气 畏寒 大小便 腹胀 胸闷 耳鸣 无视 受限 门诊 腹痛 腹泻 头晕 
脑梗死 右侧 CT 辅助检查 双侧基底节 浅感觉 颈内动脉虹吸部 入院查体 直线行走 放射冠区 内囊后肢 病理征 四肢肌力 伸舌 肺腹 肢体麻木 腔隙性脑梗塞 鼻唇沟浅 闭目难立征 腱反射 颈软 
脑梗死 一般状态 左侧肢体肌力 无恶心呕吐 巴氏征阴性 肢体肌力 右侧肢体 心肺听诊 无压痛 查体 稍低 神志 不灵 未及 头晕 右侧 不适 头痛 患者 异常 精神 
脑干出血 腱反射 头晕 未见 报告单 脾未触及 湿性啰音 2015-4-10 颈部活动 巴氏征 左侧肢体肌力 鼻唇沟 肺底 无压痛 反跳痛 右偏 脑梗死灶 感觉正常 共济运动 非旋转 晨04:00 
脑梗死 右侧 脑萎缩 右侧肢体 双侧 冠脉搭桥术后 双侧病理征 鼻唇沟浅 支气管哮喘 四肢腱反射 筛窦炎 伸舌 潍坊市人民医院 肌张力 湿性啰音 可闻及 痛温觉 支架成形术 过敏性鼻炎 精神差 心功能Ⅲ级 
多发性脑梗死 右下肢 右侧 未见异常 脑梗死 伸舌 不完全运动性失语 右侧肢体 双侧枕叶 病理征阳性 直线行走 共济运动 神经源性损害 颈椎间盘突出 闭目难立征 右上肢肌力 浅感觉 侧肢体无力 四肢肌电图 2015-10-23 律不齐 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 呼吸音 肋间隙增宽 无抵抗 心界 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 全身皮肤粘膜 腹部反跳痛 凹陷性浮肿 AVF导联 颈软 
脑梗死 言语不清 右侧肢体 右侧 脑梗死 颈软 双侧瞳孔 肺呼吸音 巴氏征阳性 鼻唇沟 四肢肌 等圆 头颅CT 心律齐 对光反应 等大 伸舌 查体 肌力 入院 神志 
脑梗死 饮水呛咳 肢体抽搐 无意识障碍 患者病情 咳痰 吞咽困难 胸闷 头晕 时有 头痛 恶心 轻微 呕吐 发热 咳嗽 平稳 
急性冠状动脉供血不足 左侧 左下肢 肌力 颈软 伸舌 肢体肌力 肌张力 对光反射 温度觉 等圆 双眼球 可闻及 病理性杂音 无压痛 反跳痛 肌张力高 未触及 鼻唇沟浅 瞳孔等大 肺呼吸音 
脑梗死 脑梗死 行走 患者 右下肢 肢体抽搐 饮食睡眠 营养神经 益都中心医院 降颅内压 大小便失禁 青州市 右上肢 自发病 欠流 右侧肢体 对症治疗 口吐白沫 拖曳 院外 入院 
冠状动脉粥样硬化性心脏病 辅助检查 心界 湿性啰音 双肺 心律齐 导联ST段 2016-07-18 肺呼吸 心包摩擦音 胸膜摩擦音 心前区无隆起 低钝 导联 心尖搏动 双下肢 心脏各瓣膜 未触及 阵发性胸痛 肝脾肋下未触及 病理性Q波 
脑动脉供血不足 狭窄 球部 未见异常 大脑后动脉 闭目难立征 共济运动 左侧肢体无力 腔隙性脑梗死 病理反射阴性 直线行走 2016-11-28 双侧大脑前动脉 发作性 双侧基底节区 感觉检查 头颅CT 四肢肌力 颈部血管超声 鼻唇沟浅 前列腺术后 
急性心肌梗死 反跳痛 无压痛 心律规整 湿性啰音 双下肢 自主体位 肺呼吸音 ST段抬高 杂音 胸痛 心率 心电图 神志 浮肿 
脑动脉供血不足 异常 颈软 肌张力 思睡 瓣膜区 麻木不适 湿啰音 鼻唇沟 病理征阴性 心律规整 四肢肌力 双肺呼吸音清 双侧 伸舌居中 共济运动 腱反射对称 杂音 头昏 入院 流利 
心力衰竭 暂缺 四肢肌力 瞳孔等大 对光反应 双下肢浮肿 律不齐 言语不清 湿性啰音 等圆 巴氏征阳性 个月 憋喘 肺呼吸音 杂音 心率 神志 胸闷 灵敏 加重 精神 
冠状动脉粥样硬化性心脏病 胸膜摩擦音 双肺呼吸音清 发作性胸闷 心包摩擦音 导联 心律齐 病理性Q波 双下肢肌肉萎缩 心脏各瓣膜 导联ST段 湿性啰音 查体 听诊 憋气 心音 杂音 灵便 入院 心率 心电图 
下肢深静脉血栓形成 皮肤溃疡 小腿 下肢内踝 下肢肿胀 渗液 伴有 溃疡面 外踝 双侧腘动脉 可触及 25年 双侧 皮肤色素沉着 凹陷性 双下肢 未触及 无压痛 足背动脉 局部皮肤 左侧腹股沟 
脑梗死 口服 住院医师 按医嘱服药 多巴丝肼片 门诊复诊 阿司匹林肠溶片 瑞舒伐他汀钙片 郑诚 实习医师 主治医师 亲属 定期 患者 
脑梗死 二甲双胍 住院医师 按医嘱服药 实习医师 瑞舒伐他汀 松龄血脉康 格列美脲片 门诊复诊 郑诚 主治医师 阿司匹林 亲属 定期 患者 
脑梗死 左侧 未见异常 脑梗死 脑萎缩 口角歪斜 软化灶 左下肢 额顶 双侧 多发腔隙性脑梗塞 缺血性病变 肺腹 鼻唇沟变浅 3. 左侧基底节区 基底节区 双侧脑室 伸舌 右偏 构音障碍 
脑梗死 抗栓 治疗 脑神经 转入 营养 感染 
脑动脉供血不足 反跳痛 无压痛 肢体活动障碍 湿性啰音 精神正常 对光反射灵敏 无言语 双瞳孔 无流 大形 双肺呼吸音清 大小便失禁 双侧病理征 全腹 双下肢 查体 杂音 入院 心率 流利 
脑梗死 右下肢 共济运动 言语不利 颈软 双肺呼吸音清 神经系统查体 入院查体 湿性啰音 肢体肌力 感觉检查 闭目难立征 欠稳 脑梗 病理反射阴性 不完全运动性失语 腱反射 四肢肌 瓣膜区 肌力 高血压病 
脑梗死 右肢 查体 脑梗死 等大 未引出 肌张力 病理反射 双侧瞳孔 右偏 双侧 等圆 2015-04-15 自主体位 言语不清 光反应 头CT 伸舌 肌力 稍低 入院 
脑动脉瘤 未及 四肢活动 双瞳孔 GCS评分 不合作 后交通动脉瘤 肺呼吸音 腹平软 蛛网膜下腔出血 肌张力 气管居中 无畸形 深昏迷状态 光反应 被动体位 意识不清 查体 心音 极差 歪斜 
出血性脑梗死 左侧 上下肢 患者病情 巴氏征阳性 鼻唇沟浅 饮食睡眠 无恶心呕吐 查体 肌力 神志 平稳 
心绞痛 患者 饮食睡眠 一般情况 无恶心呕吐 无咳嗽 咳痰 胸痛 胸闷 腹痛 出院 腹泻 不适 发热 病情 好转 今日 
急性心肌梗死 患者 无胸痛 无恶心呕吐 一般情况 无咳嗽 饮食睡眠 咳痰 腹痛 出院 腹泻 不适 发热 病情 好转 今日 
脑梗死 剧烈 住院医师 情绪波 随诊 门诊复诊 实习医师 主治医师 受凉 天后 亲属 不适 感染 患者 休息 规律 活动 生活 
脑梗死 鼻唇沟 肌张力 双肺呼吸音清 下肢肌力 伸舌居中 4级 经治疗 无杂音 左上 查体 罗音 心律 神志 出院 病情 好转 规则 患者 精神 今日 
脑梗死 右侧 右侧肢体 就诊 寒亭区 症状 脑梗死 未见异常 异常 共济运动 麻木不适 巴氏征阳性 发作性 右上肢 时轻时重 四肢肌 浅感觉 右偏 闭目难立征 站立位 鼻唇沟浅 
脑梗死 苦碟子 阿托伐他汀钙 改善微循环 调脂 依达拉奉 血栓通 药物治疗 阿司匹林肠溶片 抗血小板聚集 代谢 给予 改善 
心绞痛 未及 入院 心电图 未见 黄染 口唇黏膜 双下肢 病理性杂音 窦性心律 言语清晰 无压痛 反跳痛 大致正常 心前区 发绀 湿性啰音 2015-02-27 双肺呼吸音清 全身皮肤黏膜 颈软无抵抗 
脑梗死 右上肢 未见异常 脑梗死 肺腹 伸舌居中 入院查体 双侧额叶 左侧基底节区 鼻唇沟浅 直线行走 基底节区 不完全运动性失语 四肢肌 辅助检查 轮替动作 感觉检查 闭目难立征 病理反射阴性 肢体肌力 多发腔隙性脑梗死 
急性心肌梗死 心包摩擦音 律不齐 辅助检查 第一心音 肝脾肋下未触及 AVF导联 双肺 发作性胸痛 ST段抬高 2016-05-21 湿性啰音 心脏各瓣膜 无压痛 反跳痛 双肺呼吸音清 双下肢 查体 听诊 心音 杂音 
脑梗死 左侧 肌张力 无言语 肺呼吸音 左侧肢体肌力 巴氏征阳性 无恶心呕吐 瞳孔等大 言语清晰 等圆 心律规整 饮食睡眠 左侧肢体无力 中枢性面舌瘫 困难 查体 光反射 大小便 神志 头晕 
二尖瓣关闭不全 可闻及 未触及 黄染 陈旧性 双下肢 Ⅲ级 胸骨正中 心脏彩超 肠鸣音 主动脉瓣听诊区 心尖搏动 凹陷性水肿 无压痛 收缩期杂音 未引出 三尖瓣返流 2015-08-12 双肺呼吸音清 生理反射 细震颤 
脑梗死 饮水呛咳 患者病情 查房 声音嘶哑 胸闷 心慌 出院 头晕 睡眠 头痛 恶心 呕吐 饮食 平稳 今日 
阵发性室上性心动过速 肛内 状物 鲜血 回纳 12年 患者主诉 脱出 加重 自行 
脑梗死 左灵 灵敏 居中 轮替 左侧 趾关节 气导 跟膝胫试验 骨导 指鼻试验 踝关节 腕关节 髋关节 肌力 肩关节 肘关节 指关节 膝关节 试验 较浅 
脑梗死 鼻唇沟 双肺呼吸音清 肌张力 瓣膜听诊区 区人民医院 颅脑MR 四肢肌力 巴彬斯基征 湿性啰音 伸舌居中 病理性杂音 左侧侧脑室 言语清晰 查体 梗死 入院 心率 神志 阴性 新发 
脑梗死 患者恢复 较好 出院 好转 今日 
下肢静脉血栓形成 增高 皮温 双下肢肿胀 皮肤及软组织 2月 周及 双侧股动脉 胫后动脉搏动 足背动脉 散在 腘动脉搏动 双小腿 双侧 查体 入院 下肢 肿胀 张力 凹陷 斑点 
脑梗死 改善循环 瑞舒伐他汀 降纤 患者入院 氯吡格雷 二丁酰环磷腺苷钙 血栓通 改善脑细胞代谢 阿司匹林肠溶片 纤溶酶 血小板 
颈动脉狭窄 通畅试验 肌张力 肺呼吸音 深静脉 双下肢 肢体活动 右侧肢体 左侧肢体肌力 色素沉着 双侧 足背动脉搏动 13年 肌张力减低 查体 肌力 破溃 入院 不灵 阴性 头晕 
脑梗死 言语不清 肌力 未见异常 对光反射灵敏 心肺听诊 双侧瞳孔 大形 无抵抗 左侧肢体 伸舌居中 左侧肢体无力 四肢肌 颈软 病理征阳性 左下肢 感觉减退 上肢 张力 左侧 直径 
脑梗死 出院 好转 症状 
脑梗死 基底节区 放射冠区 双侧 张力 未见异常 脑梗死 病理反射阴性 共济运动 一般情况 双侧侧脑室 酗酒史 直线行走 筛窦 感觉检查 口角歪斜 鼻唇沟浅 四肢肌 言语不利 入院查体 部分软化 
脑梗死 患者 危及生命 一般情况 头晕头痛 患者出院后 病情反复 出院 签字 告知 加重 后果 减轻 承担 反复 带来 今日 
急性心肌梗死 住院医师 实习医师 注意休息 门诊复查 主治医师 服药 亲属 患者 
脑梗死 脑梗死 肺呼吸音 伸舌 可及 巴氏征阳性 无抵抗 左侧肢体肌力 心脏改变 双瞳孔 肌张力 心律齐 鼻唇沟浅 喘鸣音 大形 对光反射 左侧肢体无力 颅脑CT 0级 2015-07-18 查体 
心绞痛 住院医师 马建国 出院指导 实习医师 主治医师 复查 服药 亲属 定期 患者 医院 治疗 
冠状动脉粥样硬化性心脏病 未及 10年 无压痛 心浊音界无扩大 湿性啰音 心包摩擦音 高血压史 双肺呼吸音清 心前区 低钝 肝脾 ST-T改变 双下肢 发作性 肋下 反跳痛 舒张期奔马律 病理性杂音 瓣膜听诊区 窦性心动过缓 
下肢血栓性静脉炎 散在 色素沉着 软组织张力 下肢肿胀 2月 左下肢 红肿热痛 局部触痛 静脉迂曲 小腿部 查体 入院 皮炎 下肢 渗出 增高 疼痛 局部 患者 扩张 
脑动脉供血不足 右肺 可闻及 左肺 共济运动 湿罗音 侧上肢 双下肢 伸舌 入院查体 鼻唇沟 湿性啰音 瓣膜区 感觉检查 四肢肌力 发作性头晕 病理反射阴性 闭目难立征 直线行走 肺呼吸音 颈软 
脑梗死 言语不清 双侧 查体 脑梗死 左偏 伸舌 光反应 自主体位 病理反射 等圆 四肢肌力 左口角 瞳孔等大 未引出 CT 病员 入院 神志 张力 头颅 
心律失常 2015年05月12日 未触及 呼吸 蜘蛛痣 黄染 双下肢 腹部肿块 巴氏征阴性 腹部反跳痛 肠鸣音 律不齐 啰音 贫血貌 双侧 血常规 皮肤粘膜 肝掌 无杂音 无移动性浊音 CT 
脑动脉供血不足 左侧 2015-02-24 不适 未见异常 三叉神经痛 闭目难立征 共济运动 手术疤痕 发作性头晕 范围内 肺腹 颈软 钢板固定术 直线行走 感觉检查 病理反射阴性 频死 四肢肌力 锁骨骨折 动脉管壁 
脑动脉供血不足 异常 肺呼吸音 颈前 湿啰音 颈软 伸舌居中 共济运动 右侧肢体 心律规整 左侧肢体肌力 双侧 腱反射对称 鼻唇沟 瓣膜区 肌张力 病理征 局部皮肤 未引出 3月 查体 
脑梗死 医师查房 今日周 患者出院 广福 病情 好转 平稳 患者 同意 治疗 主任 
脑梗死 右上肢 CT 右下肢 感觉迟钝 右上肢肌力 心律齐 2015-03-16 反跳 肌张力 言语不清 双肺呼吸音清 巴氏征 湿性罗音 左侧肢体肌力 病理性杂音 双侧 梗死灶 无压 瓣膜听诊区 颅神经 
冠状动脉粥样硬化性心脏病 凹陷性水肿 双肺 湿性啰音 多导联 双下肢 心包摩擦音 D-二聚体 肺呼吸音 肝脾肋下未触及 心脏各瓣膜 心肌酶谱 发作性心悸 无压痛 反跳痛 ST-T改变 心律齐 查体 听诊 心音 杂音 
脑梗死 四肢肌力 瓣膜听诊区 病理性杂音 湿性啰音 肌张力 双肺呼吸音清 颅脑CT 巴彬斯基征 鼻唇沟 伸舌 言语不清 心率 神志 阴性 左侧 出血 言语 清晰 排除 
脑梗死 不适时 及时复诊 主治医师 亲属 患者 治疗 
高血压 肌力 双侧 引出 左侧 双下肢 腱反射对称 低钝 MMHGR18 各瓣膜区未闻及病理性杂音 对光反射 三头肌 等圆 心律齐 鼻唇沟 反射对称 左侧肢体无力 肌张力 双侧瞳孔 右下肢 伸舌居中 
脑动脉供血不足 未见异常 病理反射阴性 感觉检查 颈软 共济运动 四肢肌力 闭目难立征 肺腹 腱反射 直线行走 查体 脑神经 入院 神志 阴性 眩晕 张力 高血压 恶心 呕吐 
脑动脉供血不足 未见异常 共济运动 病理反射阴性 四肢肌力 肺腹 感觉检查 一般情况 鼻唇沟浅 直线行走 闭目难立征 颈软 腱反射 查体 脑神经 入院 神志 阴性 张力 麻木 右侧 
主动脉瓣狭窄伴关闭不全 等大 肝脾肋下未触及 肺呼吸音 口唇无紫绀 双下肢 颈静脉充盈 血常规 血生化 颈软 双侧瞳孔 心律齐 等圆 病理性杂音 无抵抗 无压痛 湿啰音 反跳痛 光反射 胸痛 心率 
脑梗死 未见异常 上下肢 肺腹 直线行走 一般情况 浅感觉 四肢肌力 颈软 腱反射 颅脑MRI检查 共济运动 闭目难立征 延髓梗死 麻木不适 病理反射阴性 右侧肢体 查体 脑神经 入院 神志 
髂静脉血栓形成 溶栓 抬高患肢 患肢 经平 综合治疗措施 肺栓塞 淋巴 出院 制动 回流 血管 病情 血液 预防 好转 循环 给予 改善 支持 今日 
髂静脉血栓形成 小腿肿胀 今日 疗程 下床 出院 不适 缓解 患者 治疗 结束 活动 
脑梗死 侧肢体无力 双侧 肺呼吸音 巴氏征阴性 肌张力 鼻唇沟浅 右侧肢体 心律齐 干湿罗音 伸舌 查体 肌力 入眠 杂音 流利 神志 未及 头晕 右侧 言语 
脑梗死 反跳痛 右上腹 下肢肌力 巴氏征 颜面浮肿 肺呼吸音 双上肢肌力 心音 杂音 张力 右侧 言语 清晰 
完全性右束支传导阻滞 双侧 引出 双下肢 伸舌居中 皮下瘀斑 腱反射对称 低钝 双侧瞳孔 各瓣膜区未闻及病理性杂音 肌张力 三头肌 等圆 精神差 鼻唇沟 反射对称 心律齐 对光反射 MMHGR18 肝脾肋下未触及 等大 
心律失常 不适主诉 胸痛 胸闷 心慌 头晕 头痛 患者 
心绞痛 未及 双肺呼吸音清 无杂音 湿性啰音 肝脾 无胸痛 查体 大小便 心率 下肢 失眠 发作 饮食 
脑梗死 阿司匹林肠溶片 调脂 稳定斑块 二丁酰环磷腺苷钙 血塞通 改善微循环 阿托伐他汀钙 血通 血小板 代谢 给予 改善 
脑梗死 言语不清 巴彬斯基征 病理性杂音 左侧肢体无力 右侧肢体 瓣膜听诊区 鼻唇沟浅 伸舌 肌张力 右侧侧脑室 颅脑CT 左侧肢体肌力 双肺呼吸音清 湿性啰音 意识状态 低密度灶 肌力 心率 神志 阴性 
脑梗死 右侧肢体 肌力 右侧 未见异常 脑梗死 脑萎缩 感觉检查 多发腔隙性脑梗塞 双侧基底节区 鼻唇沟浅 闭目难立征 直线行走 共济运动 言语不利 放射冠区 颈内动脉虹吸段 四肢肌 病理反射阴性 额纹 双侧额叶 
脑动脉供血不足 四肢 湿性啰音 共济运动正常 病理反射 感觉正常 神经系统查体 阵发性眩晕 精神差 直线行走 糜烂性胃炎 双肺呼吸音清 1月 肌力肌张力 闭目难立征 颅神经检查 口腔溃疡 查体 颈椎病 结肠炎 杂音 
冠状动脉粥样硬化性心脏病 湿性啰音 2月 胸膜摩擦音 发作性 双肺 肺呼吸 心律齐 T波倒置 心脏各瓣膜 双下肢 心前区不适 心包摩擦音 导联 查体 听诊 心音 清音 杂音 入院 心率 
脑梗死 一般情况 神经系统查体 智能正常 肌力 神智 肢体 头晕 头痛 言语 患者 
髂静脉血栓形成 肿胀 彩超 左下肢 色素沉着 压痛明显 右下肢 左下肢深静脉血栓形成 双下肢动脉 下肢胀痛 足背动脉搏动 腓肠肌 皮温 无压痛 搏动 暗红 张力 凹陷 阳性 
脑梗死 左侧 鼻唇沟浅 精神差 双下肢 阴囊肿胀 浅感觉 伸舌 左侧肢体肌力 巴氏征阳性 肺呼吸音 言语不清 0级 左侧肢体 湿啰音 反应迟钝 神志 浮肿 减退 
缺血性脑血管病 左侧 无力 未见异常 4级 辅助检查 左侧肢体肌力 颈软 CT 多发性脑梗死 左上肢 轮替动作 病理征阳性 闭目难立征 左侧肢体 直线行走 肺腹 左侧肢体麻木 痛温觉 左下肢 腱反射 
下肢深静脉血栓形成 无明显异常 入院查体 右下肢 下腔静脉滤器置入 双侧 左下肢 下肢肿胀 石膏外固定 足背动脉搏动 对合 软组织张力 敷料 刀口 入院 下肢 术后 肿胀 红肿 渗出 挤压 
心绞痛 未触及 胸部不适 湿啰音 心界 导联 腹部反跳痛 呼吸音 双下肢 腹部压痛 无杂音 肝颈静脉回流征 T波倒置 凹陷性浮肿 叩诊 清音 脾脏 心电图 神志 节律 胸闷 
心律失常 心绞痛 余年 2017-04-04 本院 年前 胸闷 未见 给予 瓣膜区 高血压病史 蠕动波 心脏彩超 可闻及 肺底 夜间呼吸困难 肺呼吸 胃肠型 心包摩擦音 反跳痛 无压痛 
脑梗死 查体 失语 反应迟钝 不合 左侧 脑梗死 上下肢 左侧肢体 双肺听诊 201509013 巴氏征阴性 颈软 腹平软 意识状态 鼻唇沟浅 头颅CT 心率快 腱反射 肌力 心律 
急性心肌梗死 查房 返酸 烧心 自诉 胸闷 大汗 心慌 出院 头晕 不适 头痛 恶心 呕吐 患者 今日 
原发性高血压 伴有 慢性支气管炎 心律失常 胸闷 心悸 暂缺 心房颤动 患者 心内科 呼吸内科 反跳痛 干啰音 背部放射 肺呼吸 双下肢 进行性加重 原发性高血压 心功能IV级 瓣膜区 白痰 
脑梗死 住院医师 陈晓娟 时口 1月 实习医师 药物治疗 门诊复诊 主治医师 亲属 患者 
脑梗死 心律规整 肌力肌张力 颅神经 无明显异常 双肺呼吸音清 辅助检查 CT 入院查体 病理反射 低密度改变 未引出 2015-1-12 视物不清 生理反射 查体 共济 入院 多发性 心率 头颅 
脑血管破裂 肌力 等大 双侧瞳孔 肌张力 等圆 中枢性面舌瘫 左下肢 对光反射 巴氏征阳性 双肺呼吸音清 罗音 上肢 神志 言语 清晰 呼吸 平稳 精神 
心律失常 硝苯地平缓释片 瑞舒伐他汀钙片 扩张冠脉 血塞通 患者入院 辅助检查 调脂 阿司匹林肠溶片 心肌缺氧 对症支持治疗 改善微循环 予降 二丁酰环磷腺苷钙 静滴 降压 血小板 出院 容量 病情 聚集 
心绞痛 调脂 低密度脂蛋白胆固醇 回旋支 脂蛋白(A) 生化检验报告 前降支 2015-9-19 辅助检查 循环稳定 活化部分凝血活酶时间 总胆固醇 肌桥 稳定斑块 冠状动脉造影 核苷酸酶 对症支持治疗 抗血小板聚集 患者入院 收缩期 甘油三酯 
脑梗死 阳性体征 发作性 肢体无力 查体 头晕 未见 睡眠 头痛 病情 饮食 患者 稳定 
脑动脉供血不足 自发病 系统治疗 中医科门诊 供血 颈部疼痛 颈部不适 二便 1月 发紧 脑部 入院 胸闷 冠心病 腰部 门诊 就诊 心慌 后背 颈部 头晕 
出血性脑梗死 双侧 查体 四肢肌力 鼻唇沟 巴氏征阴性 伸舌居中 等圆 等大 双侧瞳孔 四肢肌 光反射 流利 神志 张力 不适 睡眠 头痛 对称 病情 言语 
下肢静脉曲张 左下肢 双下肢 迂曲 大隐静脉走形 扩张 未触及 迂曲扩张 20年 静脉迂曲 通畅试验 胫后动脉搏动 双下肢静脉 皮肤颜色 足靴区 双下肢深静脉 入院查体 足背动脉搏动 双侧 色素沉着 足部 
脑血管破裂 针芯 还纳 常规消毒 去枕平卧 无菌贴 脑脊液流出 利多卡因局麻 穿刺针 洞巾 回抽 脑压 缓慢放出 10:15 术区皮肤 屈髋屈膝 左侧卧位 落空感 穿刺进针点 拔针 10:00 
脑梗死 富春 主治医师 治疗 
脑梗死 脑梗死 未见异常 言语含糊 跟膝胫试验 指鼻试验 神经系统查体 前列腺增生术后 病理反射阴性 腱反射 轮替动作 感觉检查 四肢肌力 直线行走 闭目难立征 肺腹 颈软 查体 高血压病 入院 神志 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 全身浅表淋巴结肿大 湿啰音 双肺 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 无抵抗 呼吸音 气管位置 
下肢静脉曲张 静脉迂曲 右下肢 扩张 局部 右小腿 左下肢 大隐静脉走形 双侧 通畅试验 小腿部 足背动脉搏动 散在 迂曲 下肢深静脉 双下肢 入院查体 淤血 成团 入院 胀痛 
心肌炎后遗症 未触及 无压痛 肋下 对称 肿大 阴性 水肿 蜘蛛痣 黄染 双眼瞳孔 无胸骨 扁桃体无肿大 肠鸣音 肋间隙 双下肢 呼吸运动 心包摩擦音 反跳痛 心尖搏动 四肢肌力 
风湿性心脏病 中度 未触及 叩诊 清音 毛糙 黄染 切题 肋间隙增宽 凹陷性浮肿 超声改变 三尖瓣返流 腹部反跳痛 主动脉瓣返流 2015-7-22 后胸 双下肢 肝颈静脉回流征 全身皮肤粘膜 心脏超声 声像图 
急性心肌梗死 未触及 导联 肝颈静脉回流征 心界 双下肢 心前区 T波倒置 发作性 入院查体 腹部反跳痛 呼吸音 无杂音 腹部压痛 湿啰音 凹陷性浮肿 叩诊 清音 脾脏 入院 心电图 
脑梗死 左侧 肌力 双肺呼吸音清 偏身感觉减退 鼻唇沟浅 左下肢 瓣膜区 左侧肢体无力 湿啰音 腱反射 病理征 伸舌 进行性加重 症状持续 心律规整 共济运动 查体 杂音 上肢 入院 
脑梗死 患者 范新 副主任医师 出院 请示 病情 好转 同意 
脑梗死 近端 未引出 右上肢肌力 病理征 肢体肌力 1- 右侧肢体 4级 3级 言语不清 查体 远端 神志 头晕 睡眠 头痛 恶心 呕吐 病情 无力 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉瘤 Ⅴ级 肌力 双瞳 定向力 病理征阴性 动脉瘤栓塞 巴氏征阴性 四肢肌 对光反射灵敏 肢体活动 等圆 双侧上肢 双侧下肢 双侧 神经系统检查 神志 瞳孔 阴性 张力 清醒 
冠状动脉粥样硬化性心脏病 未见异常 肺腹 一般情况 查体 再发 入院 神志 余年 患者 
脑梗死 言语不清 未及 脑梗死 无压痛 肌力肌张力 双侧瞳孔 等大 肋下 心律齐 双侧 肝脾 等圆 鼻唇沟 干湿罗音 肺呼吸音 伸舌居中 巴彬斯基征 查体 光反射 杂音 
脑梗死 血压控制 患者病情 无恶 大小便 头晕 发热 饮食 平稳 异常 
脑梗死 言语不清 未及 伸舌 大形 无抵抗 四肢肌力 肌张力 对光反射 啰音 4级 巴氏征阳性 肺呼吸音 双瞳孔 运动性失语 行走不稳 心律齐 鼻唇沟浅 杂音 神志 加重 
脑血管破裂 右侧 服部 低钝 压痛反跳痛 双侧 2015-08-14 CT 中枢性面瘫 右侧肢体 双肺呼吸音清 肢体肌力 感觉迟钝 言语不清 感觉正常 低密度影 心律齐 病理性杂音 小灶性 瓣膜听诊区 湿性罗音 
脑梗死 肺呼吸音 双上肢肌力 巴氏征阳性 无杂音 对光反射 大形 伸舌居中 双侧瞳孔 双下肢无力 四肢肌 颈软 双下肢肌力 入院 心率 欠佳 张力 左侧 意识 患者 精神 
食管静脉曲张 患者 抑酸 腹水 入院 诊治 入住 出院 好转 全腹 湿性啰音 脾大 2015-01-23 病理性杂音 双下肢 双肺呼吸音清 胃镜检查 3个月 反跳痛 无压痛 内一科 
脑出血 双侧 肝脾肋下未触及 三头肌腱反射 跟腱反射 低钝 等大 MMHGR20 肌张力 精神差 等圆 肺呼吸音 头痛头晕 心律齐 双侧瞳孔 对光反射 各瓣膜区未闻及病理性杂音 右侧肢体 左侧肢体肌力 湿性罗音 查体 
冠心病心律失常型 右侧 等大 双侧 巴氏征阴性 软化灶 肌张力 低钝 等圆 双侧瞳孔 中枢性面瘫 对光反射 心律齐 左侧肢体肌力 窦性心律 精神差 各瓣膜区未闻及病理性杂音 随机血糖 缺血梗死 CT 肝脾肋下未触及 
风湿性心脏病 前降支 营养心肌 主要分支 冠脉造影 回旋支 右冠脉 主干 利尿 未见 狭窄 给予 治疗 
脑梗死 右侧肢体 反应迟钝 神志 计算力 未见异常 入院查体 体象障碍 颈软 四肢肌 腱反射 不完全运动性失语 感觉检查 地点定向力 闭目难立征 病理反射阴性 直线行走 近记忆力 共济运动 肺腹 肌力 
混合型心绞痛 患者 清音 休息 胸闷 心慌 出院 好转 双下肢 生化检验报告 无杂音 肩背 副主任医师 相应治疗 姚力 了解情况 凹陷性浮肿 高血钾 坚持要求 二便 2015-5-23 
脑梗死 查体 大形 伸舌居中 右下肢 饮食睡眠 双瞳孔 无抵抗 鼻唇沟 巴氏征阳性 对光反射 肌张力 肌力 神志 头晕 头痛 对称 病情 直径 言语 患者 
脑梗死 言语不清 脑梗死 伸舌居中 2015-01-27 双侧 巴氏征阴性 双下肢肌力 干湿罗音 腹平软 无压痛 反跳痛 心律齐 等圆 双侧瞳孔 各瓣膜区未闻及病理性杂音 双肺呼吸音清 对光反射 脑CT 等大 精神差 
大面积脑梗死 精神差 MMHGPO2 语颤 窦性节律 平卧位 双侧 肺呼吸音 双下肢 口唇无紫绀 呼吸动度 轻度水肿 ST-T改变 各瓣膜区未闻及病理性杂音 随机血糖 肝脾 湿性啰音 腹平软 血气分析 胸廓 均等 
脑动脉供血不足 未见异常 听力下降 反复发作 腱反射 鼻唇沟浅 肺腹 病理反射阴性 感觉检查 1月 四肢肌力 共济运动 颈软 闭目难立征 直线行走 伸舌 查体 左耳 入院 左眼 神志 
脑梗死 左侧 肌力 不合 未见异常 脑梗死 脑萎缩 肢体活动 病理反射阴性 左侧基底节区 左侧肢体 头颅CT 2016-09-06 感觉检查 直线行走 腔隙性脑梗死 双侧 鼻唇沟浅 蝶窦炎 四肢腱反射 闭目难立征 
脑血管病 未见异常 左偏 口角歪斜 脑梗 肺腹 伸舌居中 病理反射阴性 双耳听力 感觉检查 四肢肌力 直线行走 鼻唇沟浅 闭目难立征 一般情况 根发 颈软 共济运动 入院查体 腱反射 高血压病 
脑血管破裂 对症支持治疗 依达拉奉 辅助检查 醒脑静 胰岛素控制血糖 脑蛋白水解物 甘油果糖 颅内压 患者入院 脱水剂 脑神经 诊疗 协助 营养 完善 降低 相关 
心律失常 未触及 叩诊 清音 黄染 切题 肋间隙增宽 湿啰音 ST段改变 全身皮肤粘膜 凹陷性浮肿 无抵抗 双肺 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 心界 多导 全身浅表淋巴结肿大 
风湿性心脏病 发作性 无胸痛 腹痛腹胀 查体 大小便 胸闷 心慌 进食 睡眠 患者 变化 
脑梗死 较好 患者恢复 左侧肢体肌力 头晕 消失 
脑梗死 颈软 四肢肌力 未引出 病理征 无抵抗 脑膜刺激征 对光反应 生理反射 双侧瞳孔 伸舌居中 鼻唇沟 查体 流利 神志 张力 对称 直径 言语 精神 合作 
脑梗死 言语不清 左肢 脑梗死 左偏 2015-03-22 自主体位 头CT 等大 大致正常 双侧 等圆 光反应 左口角 伸舌 四肢肌力 轻瘫试验 未引出 双侧瞳孔 病理反射 查体 
脑动脉供血不足 异常 颈软 伸舌居中 瓣膜区 双侧 腱反射对称 鼻唇沟 四肢肌力 病理征阴性 双肺呼吸音清 肌张力 啰音 共济运动 心律规整 杂音 入院 神志 身体健康 头晕 不适 
脑血管病 右侧 未见异常 鼓腮 腰椎体滑脱 角向 额纹 肺腹 神经系统查体 口角歪斜 伸舌居中 腰椎间盘 查体 漏气 高血压病 高脂血症 歪斜 入院 流涕 闭目 口角 
急性心肌梗死 患者 无胸痛 无恶心呕吐 一般情况 无咳嗽 饮食睡眠 咳痰 腹痛 出院 腹泻 不适 发热 病情 好转 今日 
脑动脉供血不足 未见异常 早搏 瓣膜听诊区 腱反射 律绝 4级 双耳听力 闭目难立征 肺腹 双膝骨关节炎 感觉检查 四肢肌力 直线行走 共济运动 病理反射阴性 颈软 一般情况 心包摩擦音 房颤 查体 
心律失常 一般情况 胸闷 心慌 患者 
脑血管破裂 左偏 意识不清 角流 右肢 伸舌 活动自如 血压控制 左肢 左侧肢体 偏盲 无抽搐 查体 肌力 反应迟钝 神志 肢体 头晕 体温 头痛 恶心 
脑动脉供血不足 脑梗死 未见异常 四肢肌力 直线行走 伸舌 肺腹 颈软 病理反射阴性 腱反射 闭目难立征 感觉检查 一般情况 右束支传导阻滞 共济运动 查体 脑神经 入院 神志 冠心病 阴性 
脑梗死 脑保护 脑蛋白水解物 监测血压 低盐低脂饮食 血栓通 内科护理常规 调脂 瑞舒伐他汀钙 改善微循环 稳定斑块 一级护理 丹参酮 抗血小板聚集 阿司匹林 给予 检查 完善 相关 
脑动脉供血不足 报告 对称 脱髓鞘 异常 侧脑室前角 宫外 双侧上颌窦炎 伸舌居中 湿性啰音 凹陷性水肿 双侧半卵圆中心 共济运动 鼻唇沟 四肢肌力 双肺呼吸音清 颈部血管超声 异常信号影 颈总动脉 腔隙性脑梗死 瓣膜区 
脑血管病 患者 现患 症状持续时间 自发病 较短 20年 肢体活动障碍 治疗 憋气 胃病 脑血管 大小便 乙肝 胸闷 无头 眩晕 门诊 就诊 查出 头晕 
脑梗死 巴氏征 双上肢肌力 光反应 共济运动 双下肢 瞳孔等大 4级 精神差 右下肢无力 舌肌 颈软 等圆 伸舌居中 肌张力 双下肢肌力 双眼球 粗测 感觉正常 眼球震颤 腱反射 
心律失常 未触及 心律齐 无杂音 腹部压痛 患者家属 凹陷性浮肿 双下肢 腹部反跳痛 湿啰音 听诊呼吸音 无咳嗽 心界 肝颈静脉回流征 查体 咳痰 叩诊 清音 脾脏 畏寒 心悸 
脑梗死 脑梗死 脑膜刺激征 心肺听诊 右侧肢体 肌张力 CT 肢体无力 生理反射 病理征阴性 伸舌居中 查体 肌力 入院 神志 阴性 头颅 老年 右侧 言语 女性 
脑血管破裂 左侧 双瞳 鼻唇沟浅 对光反射灵敏 右肢 等圆 巴氏征 头颅CT 脑出血破入脑室 肌张力高 左侧肢体肌力 颈强直 意识不清 肺呼吸音 0级 本院 瞳孔 突发 右侧 昏迷 
脑血管破裂 左偏 伸舌 左侧肢体肌力 经治疗 自动出院 生命体征 病情 好转 患者 稳定 今日 
脑动脉供血不足 脑梗死 未见异常 肺腹 血小板减少性紫癜 一般情况 共济运动 四肢肌力 直线行走 颈软 闭目难立征 病理反射阴性 腱反射 感觉检查 查体 高血压病 高脂血症 脑神经 入院 神志 阴性 
下肢静脉瘤 术后 弹力袜 住院医师 切口拆线 切口换药 三个月 实习医师 术后患肢 主治医师 亲属 患者 复苏 
脑梗死 患者 脑梗塞 就诊 不适 临朐县 无眼球 二便 对症治疗 一般情况 肢体活动障碍 肢体乏力 口角歪斜 自测血压 给以 自诉 颅脑 脑神经 复查 诊疗 震颤 
脑出血 右侧肢体 肌张力 双侧瞳孔 MMHGR24 左侧肢体肌力 巴氏征阴性 心律齐 湿性罗音 中枢性面瘫 双肺呼吸音清 各瓣膜区未闻及病理性杂音 等大 肝脾肋下未触及 双侧 等圆 颈软 对光反射 低钝 肌力 心音 
心律失常 一般情况 出院后 注意事项 出院 不适 告知 患者 今日 
脑动脉瘤 双侧 等圆 CT 双侧瞳孔 心肺听诊无异常 蛛网膜下腔出血 精神差 巴宾斯基征 肌力肌张力 等大 光反射 神志 阴性 突发 头颅 颈部 灵敏 头痛 恶心 呕吐 
肢体闭塞性动脉硬化 右侧 患者 自发病 随来 舌下腺囊肿 舌下区 药名 消炎药 大小便 神志 肿胀 就诊 剂量 未见 不详 睡眠 体重 减轻 缓解 精神 
脑梗死 不适 脑梗塞 入院 大小便 患者 不灵 行走 无力感 右下肢 言语清晰 右侧下肢 下肢麻木 放射性疼痛 无恶心呕吐 无明显诱因 系统治疗 门诊诊断 腰痛 活动 诊治 
脑梗死 经治疗 出院 病情 好转 患者 今日 
淤积性皮炎 迂曲 左下肢 抓痕 左下 扩张 小腿外侧 右膝关节 足背动脉搏动 肢皮炎 双下肢 静脉迂曲 可触及 左下肢静脉 右髋关节 15年 散在 双侧 CMX10CM 查体 触痛 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
心绞痛 李西 住院医师 服药卡 合理饮食 实习医师 门诊复查 随诊 出院后 主治医师 受凉 服药 劳累 亲属 不适 感染 患者 休息 
脑梗死 左侧肢体麻木 脑梗死 检查结果 肺呼吸音 2015-3-9 病理征 脑膜刺激征 患者神志 鼻唇沟 未引出 意识状态 颈软 对光反应 生理反射 伸舌居中 无抵抗 肌力肌张力 双侧瞳孔 查体 本院 
下肢静脉曲张 左下肢 迂曲 局部 扩张 PERTHES 足背动脉搏动 通畅试验 散在 皮肤色素沉着 左下肢静脉 凹陷性 双侧 未触及 双下肢 静脉迂曲 双下肢深静脉 查体 触痛 硬结 破溃 
脑梗死 不合 昏迷 脑梗死 头颅CT 意识不清 意识状态 无抵抗 肢体肌力 2015-7-30 巴氏征阳性 瞳孔等大 查体 光反射 突发 颈部 直径 
脑梗死 脑梗死 记忆力减退 头颅 半年 
脑梗死 朱其 主任医师 出院 请示 病情 批准 稳定 
脑梗死 未见异常 四肢肌 双侧 左下肢 入院查体 颈软 右下肢 肺腹 双下肢无力 感觉检查 鼻唇沟浅 病理反射阴性 轻瘫试验 共济运动 双上肢肌力 膝反射 肌力 脑神经 入院 神志 
脑血管破裂 湿啰音 病理性杂音 反跳痛 双肺听诊 瓣膜听诊区 无压痛 心律齐 现患 呼吸音 查体 欠佳 神志 胸闷 心慌 头晕 老年 不适 头痛 恶心 呕吐 
脑梗死 血脂高 异常 双侧 双肺呼吸音清 四肢肌力 鼻唇沟 瓣膜区 心律规整 病理征阴性 麻木不适 腱反射对称 颈软 左面部 共济运动 湿啰音 伸舌居中 杂音 入院 神志 张力 
脑动脉瘤 Ⅳ级 肌力 双瞳 定向力 郯城县 2015年6月13日 双侧 CT 蛛网膜下腔出血 神经系统检查 对光反射 巴氏征阴性 等圆 四肢肌 颈强直 意识不清 肢体活动 双侧下肢 病理征阴性 人民医院 
精索静脉曲张 左侧精索静脉曲张 减轻 患者 寿光市人民医院 无隐 饮食睡眠 肉眼血尿 迈之灵 阴囊潮湿 乳糜尿 排尿不畅 3个月 左睾丸 今为 坠胀不适 尿急 自述 尿频 瘙痒 诊治 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
出血性脑梗死 住院医师 随诊 实习医师 启民 刘军 口服药物治疗 主治医师 亲属 不适 患者 
下肢静脉曲张 迂曲 局部 扩张 入院查体 PERTHES 双下肢 小腿部 通畅试验 散在 右下肢 双下肢静脉 双下肢深静脉 双侧 足背动脉搏动 静脉迂曲 皮肤色素沉着 未触及 10年 踝周 外伤瘢痕 
脑梗死后遗症 脑梗死 黑紫 左下腹 肌张力高 交流困难 溃破 左侧肢体偏瘫 脑梗死后 颅脑MRI 造瘘口 右足跟 1月 肢体僵硬 苔黄 饮水呛咳 喉中痰鸣 舌象 皮肤破溃 言语不利 肌肉萎缩 
缺血性脑血管病 左侧 未见异常 脑梗死 颈软 左侧口角 直线行走 肺腹 鼻唇沟 一般情况 同向性偏盲 感觉检查 四肢肌力 发作性头晕 闭目难立征 脑动脉硬化 病理反射阴性 左侧肢体麻木 共济运动 运动性失语 腱反射 
冠状动脉粥样硬化性心脏病 双侧 腹胀 阴性 未见异常 低钝 三头肌腱反射 肺呼吸音 双肺叩诊清音 胸膜摩擦音 四肢肌力 反跳痛 全腹 双下肢 病理性杂音 肠鸣音 心包摩擦音 脾未触及 跟腱反射 精神差 湿性罗音 
脑梗死 自动出院 家属 病情 平稳 
脑梗死 肢体活动 自动出院 头晕 减轻 好转 
脑血管破裂 患者 肾穿刺 血肌酐 渐进性 复查 诊疗 出院 病情 升高 检查 建议 稳定 
脑梗死 肌容积 四肢肌力 患者入院 抗血小板聚集 营养脑细胞 鼻唇沟浅 低血糖反应 全身疼痛 改善微循环 血糖控制 血脂 阴性 消瘦 血糖 左侧 缓解 全身 调节 平稳 给予 
脑梗死 清晰 脑梗死 高级神经活动 双侧基底节区 瞳孔等大 双侧 双侧病理征 等圆 对称存在 言语不清 右肢 对光反射灵敏 未引出 右侧肢体 颅脑CT检查 中枢性面舌瘫 肌张力 浅感觉 肌力 本院 
脑血管破裂 神志恍惚 等圆 对光反射灵敏 心律齐 四肢肌力 双侧瞳孔 脑CT 等大 2018-09-12 巴氏征阳性 查体 脑出血 杂音 中年 不合 女性 配合 检查 小时 
脑梗死 鼻唇沟浅 巴彬斯基征 伸舌 右侧肢体 肌张力 肌力 神志 阴性 右侧 言语 清晰 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
冠状动脉粥样硬化性心脏病 腱反射 左下 2015-04-20 多导联 T波倒置 左侧肢体肌力 凹陷性水肿 双肺 肌张力高 心脏各瓣膜 反跳痛 双下肢 心律齐 左侧肢体 ST段压低 湿性啰音 右侧肢体 心包摩擦音 肝脾肋下未触及 肺呼吸音 
脑梗死 查体 本院 心率 双眼 低钝 阵发性房颤 病理反射阴性 窦性心动过缓 病理征阳性 肺部听诊 感觉检查 股骨头 甲状腺肿物切除术 颅脑CT 鼻唇沟浅 无明显异常 膀胱区 眼球活动 律不齐 欠清 
急性脑血管病 查体 右侧 四肢肌力 腱反射 颈软 肢体麻木无力 感觉检查 伸舌居中 一过性 闭目难立征 直线行走 鼻唇沟 病理反射阴性 共济运动 神经系统查体 言语不能 肺腹 入院 流利 神志 
脑动脉供血不足 神志 右侧 慢性 纤维瘤 异常 鼻唇沟浅 前列腺增生 玻璃体浑浊 双侧病理征 神经系统查体 肌张力 四肢肌力 双肺呼吸音清 四肢腱反射 湿性啰音 伸舌居中 脑动脉硬化 共济运动 咽炎 胃炎 
脑梗死 查体 肢体抽搐 伸舌居中 左侧肢体肌力 巴氏征阳性 双侧瞳孔 4级 等大 病人病情 双侧 等圆 鼻唇沟 饮食睡眠 光反射 大小便 流利 神志 胸闷 心慌 头晕 
脑血管破裂 肌力 未见异常 腹部检查 左下肢 伸舌居中 双肺呼吸音清 2015-02-28 病理征 无杂音 巴氏征阳性 CT 未引出 右侧肢体 左侧肢体无力 肌张力 肌力肌张力 言语不清 脑出血 心音 杂音 
脑血管病 心律规整 偏身感觉减退 肌张力 病理征阴性 颈软 湿啰音 瓣膜区 鼻唇沟 麻木不适 2月 双肺呼吸音清 四肢肌力 双侧 伸舌居中 腱反射对称 右侧肢体 共济运动 查体 杂音 入院 
冠状动脉粥样硬化性心脏病 精神差 辅助检查 巴氏征阴性 中枢性面瘫 肌张力 左侧肢体无力 随机血糖 各瓣膜区未闻及病理性杂音 双侧 等圆 双侧瞳孔 ST-T改变 左侧基底节 对光反射 低钝 心律齐 左侧肢体肌力 缺血灶 肝脾肋下未触及 等大 
脑梗死 脑梗死 调节反射 口语表达 能理解 言语不能 对光反射 3级 可闻及 昏睡状 一般情况 双侧瞳孔 无压痛 痰鸣音 病理性杂音 等圆 病理征 神经系统检查 右侧肢体 肝脾肋下未触及 右下肢 
老年钙化性二尖瓣狭窄 无压痛 轻度浮肿 双肺底闻 肺呼吸音 心前区无隆起 双下肢 心尖搏动 肝脾肋下未触及 脉搏短绌 未触及 二尖瓣区 律不齐 心包摩擦音 湿性啰音 心浊音界 面部浮肿 第一心音 MMHGSPO 查体 杂音 
心律失常 住院医师 随诊 实习医师 门诊复诊 阿司匹林肠溶片 主治医师 口服 亲属 不适 患者 
高血压性心脏病 右室 PA 双下肢水肿 阵发性胸闷 周及 2015-8-13 湿性啰音 心脏彩超 下肢皮肤 左房 肥胖体型 肺动脉压 心律齐 双膝 2015-8-12 LVPW6MM 病理性杂音 心功能减退 喘憋 肺呼吸音 
脑梗死 头晕症状 好转 
脑梗死 脑梗死 左偏 未引出 伸舌 鼻唇沟变浅 颅脑CT 肌力肌张力 言语不清 2015-07-21 病理征 双瞳孔 无明显异常 对光反射 大形 无抵抗 心肺听诊 神志 右侧 四肢 直径 
原发性高血压 伴有 慢性支气管炎 心律失常 胸闷 心悸 暂缺 心房颤动 患者 心内科 呼吸内科 反跳痛 干啰音 背部放射 肺呼吸 双下肢 进行性加重 原发性高血压 心功能IV级 瓣膜区 白痰 
脑动脉瘤 2015-3-5 异常 提示 切题 颈部抵抗感 巴氏征阴性 耳鼻 蛛网膜下腔出血 后交通动脉瘤 伸舌居中 双眼球 对光反应 双侧 临沂市人民医院 头颅CT检查 等圆 费县人民医院 肌力肌张力 运动正常 瞳孔等大 
冠状动脉粥样硬化性心脏病 心电图 双下肢 大致正常 2015-08-27 前臂缺如 发作性胸闷 肺腹 窦性心律 查体 本院 入院 水肿 未见 余年 右手 加重 患者 异常 
冠状动脉粥样硬化性心脏病 心包摩擦音 心界 T波倒置 双肺 心前区无隆起 胸膜摩擦音 辅助检查 发作性胸痛 心尖搏动 湿性啰音 心脏各瓣膜 未触及 双肺呼吸音清 心律齐 导联ST段 查体 听诊 心音 杂音 入院 
原发性高血压 神经科 痰中带血 彩超 DNA 时口 乙肝表面抗原 727000000 2016-11-26 2016-11-07 前列腺 膀胱 高血压 咳嗽 脑梗死 血清四项 病理性杂音 2016-11-04 多发腔隙性脑梗塞 2016-11-02 低钝 
脑血管破裂 异常 切题 瞳孔等大 肌力肌张力 基底节区脑出血 精神差 伸舌居中 2015-01-05 运动正常 等圆 头颅CT检查 头痛头晕 双眼球 巴氏征阴性 对光反应 双侧 临沂市人民医院 右侧肢体 颈部抵抗感 耳鼻 
脑干出血 诊治 不详 余年 不适 行走 平时 患者 血压控制情况 自发病 血糖控制情况 肢体麻木 具体性质 右下肢疼痛 阿卡波糖 后感 系统诊治 肢体无力 左上睑 瑞格列奈 规律用药 
高血压 查体 湿性罗音 病理性杂音 腹平软 可闻及 散在 双肺呼吸音清 肝脾肋下未触及 节律规整 肺部病变 心浊音界无扩大 双肺 清音 入院 心率 发现 
下肢静脉血栓形成 神经系统查体 右侧 不合 脑梗死 上腹部 脑动脉硬化 左上肢 肌张力增高 肌力检查 长约 前列腺增生 屈曲畸形 无压痛 反跳痛 双下肢 足动脉搏动 鼻唇沟浅 挛缩畸形 湿性啰音 右上肢 
脑梗死 住院医师 贺峰 实习医师 主治医师 亲属 患者 治疗 
脑动脉供血不足 外院 四肢 动态心电图 颅神经检查 2015-04-21 感觉正常 湿性啰音 双肺呼吸音清 偶发房早 频发室早 闭目难立征 右眼视力下降 短阵室速 三尖瓣返流 左室舒张功能减低 病理反射 共济运动正常 心脏彩超 直线行走 二尖瓣返流 
脑梗死 门诊随诊 解建 继续治疗 主治医师 亲属 患者 
脑血管破裂 出血 破入脑室 角膜反射迟钝 左侧丘脑 双侧 光反应 左基底节区 中线结构移位 2015-09-01 深昏迷 四肢肌力 巴氏征阳性 肺呼吸音 双瞳孔散大 头颅CT 角膜 灵敏 右侧 不规则 发射 
脑梗死 查体 左侧 3级 下肢肌力 左侧肢体 无明显异常 肺呼吸音 颈软 颅神经 四肢肌 巴氏征阳性 心律 规整 流利 神志 张力 腹痛 腹泻 恶心 呕吐 
脑梗死 未见异常 脑萎缩 入院查体 脑白质疏松症 多发腔隙性脑梗塞 双侧 颅脑CT 放射冠 辅助检查 直线行走 感觉检查 左侧基底节 病理反射阴性 闭目难立征 2017-01-02 双下肢活动 双下肢肌力 共济运动 肺腹 颈软 
脑梗死 右侧 双瞳 上下肢 病理征 运动性失语 未引出 中枢性面舌瘫 心肺听诊 部分合作 言语不清 颈软 等大 等圆 无明显异常 查体 光反射 肌力 神志 灵敏 精神 
脑梗死 无恶心呕吐 一般情况 口角歪斜 言语不清 头晕 减轻 好转 
脑梗死 右侧 巴氏征 肌力 左侧 异常 反跳 2015-01-13 头颅CT扫描 感觉正常 侧肢体无力 浅感觉 双肺呼吸音清 言语不清 血常规 无压 病理性杂音 心律齐 中枢性面瘫 瓣膜听诊区 湿性罗音 
心力衰竭 口唇无紫绀 恶性心律失常 肺呼吸音 出院患者 室速室颤 啰音 双下肢 患者家属 CT 致心律失常 2015-7-29 肌力肌张力 生化检验报告 无压痛 反跳痛 心律齐 查体 低钾血症 憋气 心音 
脑梗死 2015-06-06 肺呼吸音 节律规整 2015-06-04 CT 等大 精神差 未引出 入院查体 等圆 双侧病理征 反跳痛及肌紧张 双侧瞳孔 四肢肌力 无压痛 一过性意识丧失 对光反应 双下肢 外院 查体 
脑梗死 四肢肌力 病理反射 大致正常 言语清晰 未引出 右上肢 轻瘫试验 双侧 伸舌居中 口角 神志 张力 阳性 反射 
脑动脉供血不足 患者 对症处理 空腹血糖升高 2日 脑动脉供血不足 夜尿 潍坊市中医院 今为 夜间睡眠 外院 治疗 查体 高血压病 憋气 尚好 入院 住院治疗 半年前 心悸 门诊 
心肌炎后遗症 湿性啰音 病理性心脏 肌力肌张力 2015-4-13 淋巴细胞比率 中性细胞 双肺呼吸音清 颈软 肝脾肋下未触及 心音 杂音 胸痛 神志 血小板 血红蛋白 间断 红细胞 比率 四肢 检验 
风湿性心脏病 中度 心尖搏动 语颤 心前区无隆起 胸膜摩擦音 2015-06-01 呼吸运动 律不齐 肋间隙 三尖瓣返流 心脏彩超 心包摩擦音 双侧 主动脉瓣返流 心浊音界 未触及 Ⅲ级 二尖瓣区 心慌胸闷 湿啰音 
脑动脉瘤 临沭县人民医院 心律规整 抵抗感 患者神志 双瞳孔 等圆 CT 生理反射 肺呼吸音 无畸形 对光反射灵敏 病理征 颅内动脉瘤 脑出血保守治疗 病理性杂音 蛛网膜下腔 颈内 脑出血 心音 歪斜 
急性心肌梗死 未触及 叩诊 黄染 切题 律不齐 2015-07-28 无抵抗 肋间隙增宽 心界 双肺 心尖区 颈静脉充盈 腹部反跳痛 双下肢 肝颈静脉回流征 双期杂音 快速房颤 凹陷性浮肿 全身皮肤粘膜 持续性胸痛 
脑梗死 左肢 左侧 脑梗死 高级神经活动 颅脑CT 右肢 心肺查体 中枢性面瘫 肌力肌张力 病理征阳性 肌力 本院 流利 神志 突发 麻木 未见 无力 言语 清晰 
脑出血 急诊 肢体麻木 发绀 脑软化灶 大小便失禁 无言语 CT 占位性病变 左侧基底节区 高血压脑出血 肢体抽动 无呼吸 患者入院 意识不清 颅脑 入院 接送 高密度 诊治 诱因 
脑梗死 住院医师 顶秀 实习医师 主治医师 亲属 患者 治疗 
混合痔 左眼 混浊 泪道通畅 眼底视盘 晶体重 眼晶体 虹膜纹理 巩膜无黄染 视物不清 眼球转动 眼位 走形 查体 结膜 入院 眼底 瞳孔 充血 居中 自如 
脑梗死 双侧 查体 未及 脑梗死 肝脾 双侧瞳孔 等大 肋下 巴氏征阴性 干湿罗音 四肢肌力 无压痛 等圆 心律齐 侧偏盲 四肢肌 鼻唇沟 伸舌居中 肺呼吸音 CT 
脑梗死后遗症 外院 右肺 触觉语颤 CT 脑梗塞病 结核抗体 长期吸烟 斑片状阴影 肺内病灶 无压痛 无畸形 胸膜摩擦感 呼吸音 湿性啰音 胸部CT 双肺 捻发感 查体 时行 清音 
急性脑血管病 右侧肢体 右侧 脑梗死 伸舌居中 四肢肌 病理反射阳性 骨外伤 右上肢 腱反射 鼻唇沟 直线行走 轮替动作 左上肢 麻木不适 颈软 闭目难立征 查体 肌力 高血压病 入院 
脑动脉供血不足 未见异常 一般情况 腱反射 感觉检查 肺腹 颈软 病理反射阴性 四肢肌力 共济运动 闭目难立征 直线行走 骨质疏松 查体 脑神经 入院 神志 阴性 突发 病史 张力 
下肢静脉血栓形成 双侧 双下肢 右手背 入院查体 胫后动脉搏动 3月 软组织张力 皮温 下肢肿胀 左下肢 可触及 未触及 足背动脉搏动 轻度肿胀 淤血 入院 皮下 小腿 凹陷 挤压 
缺血性脑血管病 腱反射 查体 神志 肺腹 冠状动脉粥样硬化性心脏病 2015-08-31 精神差 未引出 左上肢 2月 发作性眩晕 共济运动 左侧肢体肌力 左侧肢体 闭目难立征 直线行走 痛温觉 缺血灶 系统查体 双侧半卵圆中心 
风湿性心脏病 症状减轻 病情 好转 
脑梗死 叩诊 清音 糖化血红蛋白 肌力肌张力 湿啰音 随机血糖 散在 双肺 无杂音 巴氏征阴性 凹陷性浮肿 可闻及 双下肢 心界 呼吸音 双侧 流涕 心率 鼻塞 神志 
脑梗死 左侧 肌张力 无言语 肺呼吸音 左侧肢体肌力 巴氏征阳性 无恶心呕吐 瞳孔等大 言语清晰 等圆 心律规整 饮食睡眠 左侧肢体无力 中枢性面舌瘫 困难 查体 光反射 大小便 神志 头晕 
脑动脉供血不足 左侧 风池穴 室性早搏 共济运动 双下肢 右下肢疼痛 闭目难立征 病理反射阴性 四肢肌力 直线行走 鼻唇沟 一般情况 凹陷性水肿 后枕部 肩部疼痛 坐位起立 钝痛 感觉检查 颈软 发作性 
冠状动脉粥样硬化性心脏病 胸痛发作 心电图 患者 就诊 不等 心内科 急性冠脉综合征 胸外科 3月 导联ST段 效果欠佳 界限不清 通迪胶囊 潍坊市 急诊 持续 收住 冠心病 大汗 出汗 
脑梗死 较好 患者恢复 出院 头晕 好转 消失 今日 
急性心肌梗死 心包摩擦音 导联 病理性Q波 发作性胸闷 双肺 完全性右束支传导阻滞 胸膜摩擦音 湿性啰音 ST段压低 多导联 心脏各瓣膜 双下肢 肺呼吸 心律齐 AVR导联 心梗三项 查体 听诊 心音 清音 
脑梗死 CT 颈软 侧脑室旁 低密度影 病理征 肌力肌张力 颅神经 未引出 大脑中动脉 2015-03-02 双侧 流利 神志 阴性 片状 局限 睡眠 外观 外头 四肢 
脑梗死 右侧 下肢肌力 心律规整 Ⅳ级 肢体无力 2017-09-01 脑膜刺激征 被动体位 呼吸平顺 双侧瞳孔 无畸形 双肺呼吸音清 等圆 Ⅴ级 低钝 颅脑CT检查 言语不清 对光反射灵敏 腹平软 肌张力 
脑梗死后遗症 脑梗死 不灵 言语不能 言语含糊 吞咽困难 拖曳 年前 患者 诱因 遗留 出院 行走 加重 诊断 言语不利 自发病 半流质饮食 肢体活动不利 独自行走 肢体活动 
急性心肌梗死 一般情况 胸痛 胸闷 恶心 呕吐 患者 
急性脑血管病 右侧 脑梗死 未见异常 构音障碍 乙状结肠恶性肿瘤 侧上肢 肌力正常 轮替动作 颈软 感觉检查 病理征阳性 鼻唇沟浅 肢体活动 病理反射阴性 腱反射 肾囊肿切除术 左侧肢体肌力 肺腹 言语不利 查体 
大面积脑梗死 等大 入院查体 精神差 辅助检查 正常心电图 各瓣膜区未闻及病理性杂音 随机血糖 感冒后 走路不稳 等圆 腔隙 双侧瞳孔 四肢肌力 对光反射 低钝 口服降压药物 心律齐 缺血梗死 CT 肝脾肋下未触及 
脑梗死 阿托伐他汀钙片 营养脑细胞 改善循环 抗血小板聚集 阿司匹林肠溶片 患者入院 调脂 辅助检查 舒血宁 脑蛋白水解物 丹参酮 诊疗 协助 给予 完善 相关 
脑梗死 发作性 无力 未见异常 腱反射 共济运动 锁骨上窝 颈软 双侧 肺腹 左上肢 右上肢 感觉检查 闭目难立征 四肢肌力 直线行走 病理反射阴性 子宫全切 血管杂音 可闻及 查体 
脑血管病 右侧肢体 切题 言语不清 下肢肌力 视物模糊 饮水呛咳 无咳嗽 伸舌居中 视物旋转 鼻唇沟浅 4级 稍减 查体 对答 神志 不灵 头晕 右侧 血压 头痛 
心律失常 甲亢 急诊内科护理 游离甲状腺素 I级 对症支持治疗 营养保护 促甲状腺素 胺碘酮复律 免疫检验 减轻心脏负荷 甲巯咪唑片 心肌供血 2015-5-19 华法林抗凝 抗心律失常治疗 改善微循环 免疫学检查 三碘甲状腺 患者病情 消肿 
心律失常 未触及 叩诊 清音 黄染 切题 颈静脉充盈 无抵抗 湿啰音 肋间隙增宽 心尖部 可闻及 收缩期杂音 双肺 双下肢 肝颈静脉回流征 心界 腹部反跳痛 凹陷性浮肿 全身皮肤粘膜 呼吸音 
脑梗死 言语不清 未及 脑梗死 偏右 节段性狭窄 双瞳孔 颅脑MRA 心律齐 左基底节区 心脏表现 鼻唇沟浅 巴氏征阳性 大形 脑动脉硬化 新发脑梗死 对光反射 啰音 侧脑室体旁 伸舌 右侧肢体 
脑动脉供血不足 头晕 未见异常 颈软 感觉检查 肺腹 共济运动 四肢肌力 病理反射阴性 腱反射 慢性胃炎 闭目难立征 直线行走 查体 脑神经 入院 神志 阴性 甲状腺 病史 张力 
脑梗死 左侧肢体 肌力 共济运动 颈软 第一心音 左下肢 冠脉搭桥术后 中枢性面舌瘫 感觉检查 查体 上肢 入院 心率 欠佳 神志 不灵 病史 强弱 左侧 言语 
脑动脉供血不足 不适 颞部 上腹胀痛 双侧 头晕 头痛 患者 供血 具体用药 无恶心呕吐 无咳嗽 大便干 无明显诱因 自发病 自服药物 咳痰 体重减轻 自诉 入院 胸痛 
高血压 查体 右侧 定向力 深浅感觉障碍 无抵抗 湿性啰音 双侧 未引出 视物成双 等圆 鼻唇沟 四肢肌力 急性病容 双眼球 心律齐 巴氏征 光反应 伸舌居中 瞳孔等大 精神差 
风湿性心脏病 生命体征 现患 胸闷 出院 家属 减轻 平稳 
脑梗死 心肺听诊无异常 腹平软 无尿 无意识障碍 颈软 巴氏征阴性 无旋转 肌力正常 腱反射 四肢肌 无抽搐 饮食睡眠 查体 共济 吐痰 尿急 脑神经 尿频 神志 张力 
下肢静脉曲张 20年 明显凹陷性水肿 左下肢 迂曲 右下肢 静脉迂曲 双下肢静脉 双下肢 双侧 足背动脉搏动 查体 入院 膝下 下肢 手术 患者 扩张 治疗 
脑梗死 早搏 脑梗死 哮鸣音 CT 可闻及 散在 未引出 肺呼吸音 四肢肌力 病理征 言语不清 2015-1-13 颈软 湿罗音 伸舌居中 杂音 心率 流利 神志 张力 
脑梗死 肌力 肢体 左侧 上下肢 等圆 基底节区脑梗死 脑CT 双下肢 双肺呼吸音清 双侧 双侧瞳孔 干湿罗音 2015-02-13 右侧下肢 反跳痛 无压痛 心律齐 对光反射 侧脑室旁 各瓣膜区未闻及病理性杂音 
脑梗死 右侧肢体 肌张力 右侧 腔隙灶 眼球活动 巴氏征阳性 左侧肢体肌力 心肺听诊无异常 言语流 双侧 意识状态 伸舌 双侧基底节区 言语不清 感觉检查 光反应 鼻唇沟浅 双侧瞳孔 等大 硬膜下积液 
大面积脑梗死 湿性啰音 全身浅表淋巴结未触及肿大 双肺 双下肢 右肺癌 左侧肢体肌力 右侧肢体 4月 2月 无压痛 反跳痛 未触及 全腹 鼻唇沟浅 四肢肌 憋喘 伸舌 病理性杂音 精神差 化疗后 
脑梗死 查体 脑梗死 郯城县 意识状态 肌力正常 言语不清 颅脑MRI 精神烦躁 人民医院 精神异常 听力 烦躁 减退 不合 四肢 自由 活动 
脑梗死 鼻唇沟浅 房性早搏 低密度灶 伸舌 左室高电压 CT 高密度灶 颈软 等大 对指试验 等圆 双侧瞳孔 双眼球 对光反射 左侧小脑 查体 肌力 无眼 入院 心电图 
脑动脉供血不足 过敏 湿性啰音 病理反射阴性 腱反射 瓣膜区 颈软 脑动脉硬化 共济运动 入院查体 腔隙性脑梗死 神经系统查体 感觉检查 四肢肌力 发作性头晕 闭目难立征 双肺呼吸音清 颈动脉粥样硬化 直线行走 蚕蛹 庆大霉素 
腔隙性脑梗死 鼻唇沟 双眼球 光反应 四肢肌力 腱反射 等圆 瞳孔等大 眼球震颤 伸舌居中 复视 查体 共济 流利 神志 居中 张力 颈部 头晕 灵敏 对称 
急性心肌梗死 未触及 V8 肝颈静脉回流征 腹部压痛 V9 腹部反跳痛 湿啰音 双下肢 ST段抬高 无杂音 心界 呼吸音 凹陷性浮肿 AVF导联 导联 叩诊 清音 脾脏 胸痛 心率 
脑梗死 住院医师 贺峰 实习医师 主治医师 亲属 患者 治疗 
脑梗死 右侧肢体 脑CT 2015-05-01 精神差 肌张力 巴氏征阳性 舌瘫 右上肢肌力 左侧肢体肌力 心律齐 4- 右下肢 肌力 杂音 神志 不灵 未见 中年 中枢 出血 
脑血管破裂 相关检查 术后恢复 局麻下 穿刺引流术 2015-07-16日 患者入院 手术顺利 脑出血 出院 完善 今日 
大面积脑梗死 脱髓鞘 病理性杂音 随机血糖 双肺呼吸音清 言语不清 瓣膜听诊区 腹平软 左侧肢体无力 部分软化 双侧 辅助检查 双下肢 湿性啰音 无压痛 反跳痛 脑室周围白质 脾未触及 查体 梗死 入院 
颈外动脉闭塞 双侧 Ⅴ级 肌力 双瞳 脑梗死 定向力 等圆 四肢肌 视物模糊不清 神经系统检查 日照市人民医院 行走无力 对光反射灵敏 颈部血管彩超 肢体活动 巴氏征阳性 2015-06-05 双侧下肢 双侧上肢 病理征阴性 
脑梗死 未触及 叩诊 清音 黄染 枕叶 切题 梗塞灶 低密度灶 全身皮肤粘膜 颈静脉充盈 无杂音 双下肢 左侧基底节区 腹部反跳痛 凹陷性浮肿 肝颈静脉回流征 低密度影 肋间隙增宽 右侧肢体 心界 
淋巴结炎 局部 一般情况 引流条 颈部肿胀 创口 抽取 肿胀 愈合 清洁 缓解 
脑血管破裂 直径D 瞳孔 病理征阳性 中度昏迷 疼痛刺激 四肢软瘫 神经系统查体 双下肢 查体 肌力 问诊 反应迟钝 危重 对光 病危 右侧 左侧 反射 病情 患者 
脑梗死 左侧 远端 上肢肌力 3级 近端 肌张力 伸舌 下肢肌力 上肢近端 鼻唇沟浅 病员 查体 肌力 神志 睡眠 头痛 呕吐 言语 饮食 清晰 
脑梗死 发作性 无力 未见异常 腱反射 共济运动 锁骨上窝 颈软 双侧 肺腹 左上肢 右上肢 感觉检查 闭目难立征 四肢肌力 直线行走 病理反射阴性 子宫全切 血管杂音 可闻及 查体 
脑动脉供血不足 查体 发作性头晕 肺腹 神经系统查体 颈软 病理反射 共济运动 直线行走 腱反射 闭目难立征 感觉检查 未引出 四肢肌力 高血压病 脑神经 入院 神志 阴性 病史 张力 
脑梗死 诊疗 
脑动脉供血不足 对称 终丝 脱髓鞘 异常 瓣膜区 伸舌居中 大脑前动脉狭窄 多发腔隙性脑梗塞 10年 鼻唇沟 2月 筛窦 四肢肌力 反复发作性头痛 双侧脑室 2014-02-23 双肺呼吸音清 闭目难立征 动脉硬化性 共济运动 
脑梗死 肌张力 右侧肢体 未见异常 伸舌居中 双肺呼吸音清 左肢 湿性罗音 病理征 无杂音 腹部检查 未引出 CT 2015-03-28 肌力肌张力 巴氏征阴性 肌力 心音 心率 神志 不灵 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 出院 生理反射 右偏 鼻唇沟 双侧瞳孔 颈软 未引出 四肢肌 伸舌 四肢肌力 对光反应 病理征 手握力 查体 神志 张力 头晕 右侧 头痛 病情 
急性心肌梗死 未及 心梗 老年男性 病理性Q波 心脏彩超 肝脾 湿啰音 胸膜摩擦音 双肺呼吸音清 腹部压痛 病理性杂音 心包摩擦音 心界 心律规整 突发胸痛 左室壁 心音 心率 心电图 神志 
脑血管破裂 治疗 住院 医院 
脑血管病 未见异常 室性早搏 一过性 手术瘢痕 肺腹 四肢肌力 颈软 直线行走 腱反射 清晰感 闭目难立征 一般情况 记忆丧失 共济运动 入院查体 病理反射阴性 感觉检查 高血压病 高脂血症 脑神经 
脑动脉供血不足 呕吐 未见异常 喷射性 肺腹 病理反射阴性 为非 胃内容物 旋转性 颈软 闭目难立征 感觉检查 四肢肌力 直线行走 站立活动 腱反射 后加重 共济运动 起卧 查体 呕吐物 
脑梗死 1日 剧烈 住院医师 睡前服用 情绪波 实习医师 阿司匹林肠溶片 门诊复诊 随诊 瑞舒伐他汀 主治医师 受凉 亲属 不适 感染 患者 休息 规律 活动 生活 
脑动脉供血不足 左侧 桥脑 近端 4级 远端 右侧 未见异常 病理反射阴性 放射冠区 额顶叶 脑软化灶 中枢性面舌瘫 多发腔隙性脑梗塞 入院查体 双侧脑室 感觉检查 下肢肌力 部分软化 双侧 发小 
脑梗死 左下肢 言语不清 肌力 脑萎缩 检查 颅神经 双肺呼吸音清 无明显异常 头颅CT 患者意识 巴氏征阳性 肌张力 意识状态 查体 上肢 心率 压痛 神经系统 外观 清醒 
脑梗死 肢体抽搐 不适 恶心 呕吐 发热 咳嗽 
大面积脑梗死 右侧 肌张力 双侧瞳孔 中枢性面瘫 肢体无力 缺血梗死 ST-T改变 对光反射 等圆 低钝 言语不清 完全性右束支阻滞 巴氏征阳性 心律齐 MMHGR20 精神差 各瓣膜区未闻及病理性杂音 右侧肢体 肝脾肋下未触及 等大 
脑血管破裂 住院医师 实习医师 李玉欣 主治医师 亲属 患者 治疗 
脑梗死 全身乏力 症状减轻 查房 呃逆 出院 患者 治疗 今日 
大面积脑梗死 湿性啰音 无压痛 瓣膜听诊区 双肺呼吸音清 病理性杂音 心律齐 鼻唇沟变浅 肝脾肋下未触及 口角歪斜 双下肢 查体 头胀 神志 浮肿 尚可 及早 左侧 精神 
高血压 双侧 引出 左侧 左偏 三头肌 双侧瞳孔 右侧肢体 中枢性面瘫 各瓣膜区未闻及病理性杂音 低钝 心律齐 等圆 腱反射对称 反射对称 左侧肢体 对光反射 左侧肢体肌力 伸舌 精神差 肌张力 
淋巴结炎 颈部淋巴结 气短 胸闷 恶心 呕吐 减小 发热 患者 
脑梗死 右侧肢体 言语不清 右侧 脑梗死 四肢肌 巴氏征阳性 等圆 对光反应 鼻唇沟浅 等大 头颅MRI 肺呼吸音 颈软 双耳听力 双侧瞳孔 伸舌 心律齐 肌力 神志 不灵 
下肢血栓性静脉炎 左下肢 扩张 散在 入院查体 胫后动脉 15年 双侧 双下肢 足背动脉搏动 凹陷性水肿 足踝区 左下肢静脉 未触及 迂曲 静脉迂曲 皮肤色素沉着 可触及 迂曲扩张 小腿部 皮温 
脑血管破裂 配合 入院查体 肌张力检查 急诊头颅CT 肢体肌力 进行性加重 等大 言语不能 右侧肢体 等圆 双侧瞳孔 疼痛刺激 中度昏迷 意识不清 左侧基底节区 查体 问诊 脑出血 反应迟钝 出血量 
冠状动脉粥样硬化性心脏病 AVF导联 心包摩擦音 发作性胸痛 双下肢 心脏各瓣膜 胸膜摩擦音 导联 肺呼吸 心律齐 病理性Q波 湿性啰音 T波倒置 查体 听诊 心音 清音 杂音 再发 入院 心率 
脑血管破裂 不合 右侧 CT 2015-8-25 四肢肌力 痛刺激 心律规整 鼻唇沟 嗜睡状态 湿啰音 等大 肌张力检查 等圆 巴氏征阳性 侧肢体无力 伸舌 言语刺激 双侧瞳孔 有反应 肺呼吸音 
脑梗死 疼痛刺激 浅昏迷 意识不清 双下肢 CT 颅内出血 对光反射 病理征阳性 神经系统查体 等圆 双侧瞳孔 等大 被发现 四肢肌 言语刺激 四肢肌力 屈曲 张力 头颅 肢体 
脑梗死 未及 左侧 肺呼吸音 干湿罗音 等大 肋下 四肢肌 左侧肢体无力 双侧瞳孔 无压痛 肝脾 心律齐 鼻唇沟浅 双侧 伸舌 等圆 巴氏征阴性 查体 光反射 肌力 
脑梗死 上肢 未及 脑梗死 伸舌居中 鼻唇沟 肌张力 大形 辅助检查 病理征 对光反射 无抵抗 啰音 心律齐 双瞳孔 肺呼吸音 未引出 2015-07-03 外院 查体 肌力 
冠状动脉粥样硬化性心脏病 心电图 未见异常 右下腹 2015-08-19 胸部不适 肺腹 手术疤痕 辅助检查 输尿管皮肤造口 一般情况 发作性 查体 本院 入院 神志 半年 患者 
脑梗死 肺呼吸音 鼻唇沟浅 巴彬斯基征 神志模糊 四肢痛 伸舌 湿性啰音 问之 双侧 屈曲 不语 阳性 左侧 刺激 
脑梗死 一般情况 病情 患者 进展 
脑梗死 无恶心呕吐 无头 出院 头晕 发热 减轻 今日 
冠状动脉粥样硬化性心脏病 巴氏征 下肢肌力 腱反射 查体 神志 右侧 右上 急性病容 光反应 等圆 无压痛 反跳痛 言语不清 感觉正常 鼻唇沟 脾未触及 部分不合 伸舌居中 湿性啰音 侧肢体无力 
脑梗死 经治疗 出院 病情 好转 患者 今日 
脑梗死 脑梗死 辅助检查 左侧肢体肌力 生理反射 4级 上肢麻木 病理征阴性 心肺听诊 脑动脉硬化 肌张力 脑膜刺激征 伸舌居中 节段性狭窄 查体 入院 神志 阴性 头颅 头晕 老年 
高血压 余年 肺纤维化 未见异常 右胸 脾未触及 频发早搏 肺呼吸音 病理性杂音 瓣膜听诊区 右肺上叶切除术 肺底 吸气末 四肢肌力 发作性心悸 双下肢 低钝 水泡音 律不齐 散在 查体 
脑梗死 肌力 双肺呼吸音清 左上肢 巴氏征阳性 右侧肢体 肌力肌张力 左下肢 心律齐 鼻唇沟浅 伸舌 查体 罗音 杂音 心率 神志 肢体 病情 言语 清晰 好转 
心肌损害 四肢活动 无杂音 肝脾 双肺呼吸音清 查体 精神 入眠 咳喘 心音 大小便 皮疹 神志 节律 患儿 食欲 腹泻 呕吐 发热 呼吸 
下肢静脉曲张 迂曲 增高 左下肢 皮温 通畅试验 双侧 团内 可触及 轻度肿胀 双下肢静脉 皮肤色素沉着 双下肢深静脉 皮肤及软组织 入院查体 右下肢 曲张静脉 足背动脉搏动 双下肢 硬结 成团 
下肢静脉曲张 双下肢 左下肢 静脉迂曲 散在 色素沉着 大隐静脉 小腿部 走行区 查体 瘢痕 入院 受累 陈旧 纵向 全程 余年 手术 患者 扩张 治疗 
脑梗死 重影 异常 肌力肌张力 共济运动检查 视物 言语不清 神志 头晕 头痛 恶心 呕吐 发热 好转 精神 
基底节脑梗死 双瞳 巴氏征阳性 气管插管 等大 等圆 呼吸机辅助呼吸 神志恍惚 0级 湿啰音 双侧 肺呼吸音 肢体肌力 可闻及 四肢肌 左侧肢体肌力 颈软 查体 光反射 听诊 张力 
脑梗死 出院 右侧 上下肢 鼻唇沟浅 等大 患者病情 双侧瞳孔 颈软 伸舌居中 等圆 心肺听诊无异常 查体 巴氏 肌力 神志 头疼 头晕 不适 左侧 恶心 
脑血管病 异常 肢体肌力 行走不稳 瓣膜区 鼻唇沟 双肺呼吸音清 伸舌居中 腱反射对称 病理征阴性 入院查体 肌张力 湿啰音 共济运动 心律规整 肌力 杂音 上肢 入院 神志 病史 
脑出血后遗症 肠内营养液 腹部 心电监护 泵入 患者自主呼吸 空肠管 造瘘 胃肠减压 肺呼吸音 对光反射灵敏 血氧饱和度 双下肢 胃内容物 气管切开处 睁闭眼 双侧瞳孔 湿性啰音 查体 耐受性 吸氧 
脑梗死 反应迟钝 脑梗死 等大 肺呼吸音 病理征 等圆 部分合作 双侧瞳孔 对光反射 未引出 河东区医院 视物不清 颈软 2015-1-19 意识状态 肌力肌张力 伸舌居中 查体 心率 欠佳 
脑动脉供血不足 左侧 伸舌居中 病理反射阴性 双肺呼吸音清 2015-12-11 感觉检查 CT 湿性啰音 瓣膜区 直线行走 放射冠区 腔隙性脑梗死 颈软 四肢肌力 发作性头晕 鼻唇沟浅 闭目难立征 共济运动 神经系统查体 腱反射 
脑血管病 患者 无头 出院 头晕 呕吐 病情 稳定 今日 
脑血管破裂 腹平软 生理反射 伸舌居中 病理征 无畸形 可动 口角歪斜 光反应 肺部呼吸音 瞳孔等大 右侧肢体 等圆 肌力 心音 亢进 神志 阴性 未及 头颅 颈部 
脑梗死 病理征阴性 四肢肌 湿性啰音 心律齐 双肺呼吸音清 伸舌 无抵抗 鼻唇沟 左侧肢体麻木 查体 张力 颈部 对称 无力 减轻 患者 
急性心肌梗死 未触及 黄染 切题 CT 全身皮肤粘膜 肋间隙增宽 无抵抗 肌钙蛋白T AVF导联 心界 双肺 颈静脉充盈 双下肢 无杂音 腹部反跳痛 湿啰音 肝颈静脉回流征 凹陷性浮肿 可及 颈软 
脑梗死 双侧 右侧 面部 对称 异常 双侧病理征 左侧丘脑 共济运动 瓣膜区 四肢肌力 双肺呼吸音清 四肢腱反射 头颅MRI 颈动脉内膜 痛温觉 鼻唇沟 颈部血管彩超 麻木不适 颈动脉窦部斑块 肌张力 
脑动脉供血不足 异常 膝关节前 双侧 湿啰音 入院查体 共济运动 心律规整 肌张力 伸舌居中 瓣膜区 颈前 发作性 四肢肌力 双肺呼吸音清 鼻唇沟 甲状腺切除术后 腱反射对称 膝关节置换术后 颈软 手术瘢痕 
脑梗死 住院医师 康复科 实习医师 主治医师 亲属 患者 治疗 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑出血 左侧肢体 3月 不灵 活动 
脑梗死 异常 未引出 病理反射 心律规整 颅神经 肌力肌张力 无明显异常 意识状态 双肺呼吸音清 CT 言语不清 生理反射 查体 共济 本院 心率 头颅 缺失 未见 四肢 
急性心肌梗死 住院医师 实习医师 注意休息 门诊复查 主治医师 服药 亲属 患者 
脑动脉供血不足 颈软 闭目难立征 心肺未见异常 共济运动 感觉检查 直线行走 病理反射阴性 手术疤痕 四肢肌力 腱反射 查体 脑神经 入院 神志 记忆力 阴性 张力 切除 失眠 减退 
脑动脉供血不足 异常 病理征阴性 双肺呼吸音清 湿啰音 双侧 鼻唇沟 颈软 瓣膜区 四肢肌力 伸舌居中 腱反射对称 共济运动 心律规整 肌张力 入院查体 杂音 入院 神志 不适 对称 
风湿性心脏病 中度 心尖搏动 语颤 2015-07-11 肋间隙 胸膜摩擦音 风湿性心脏病二尖瓣狭窄 律不齐 心前区无隆起 三尖瓣返流 心脏彩超 呼吸运动 双侧 主动脉瓣返流 心浊音界 未触及 Ⅲ级 二尖瓣区 心包摩擦音 收缩期杂音 
脑血管破裂 右侧 右侧肢体 双瞳 可定位 颈强直 巴氏征 肌张力高 意识不清 脑出血破入脑室 对光反射灵敏 肺呼吸音 左侧基底节区 鼻唇沟浅 头颅CT 左肢 等圆 肌力 不灵 瞳孔 刺痛 
脑梗死 无压 言语不清 颅神经 瓣膜听诊区 低密度影 湿性罗音 低钝 肌力肌张力 双肺呼吸音清 CT 心律齐 双侧 2015-01-28 巴氏征 病理性杂音 反跳 心音 神智 精神状态 深浅 
脑梗死 无杂音 颅神经 左侧肢体肌力 双肺呼吸音清 颈软 四肢肌 干湿罗音 V-级 肌力正常 指鼻试验 双侧 右肢 心律规整 巴氏征 巴氏征阴性 左侧肢体麻木 查体 神志 阴性 张力 
下肢静脉曲张 双侧 静脉迂曲 扩张 散在 小腿部 入院查体 迂曲 左下肢静脉 胫后动脉搏动 皮肤色素沉着 左下肢 足踝区 足背动脉搏动 成团 入院 下肢 肿胀 加重 局部 患者 
大隐静脉曲张 脂质 今为 下肢沉重 下肢疼痛 患者神志 重体力劳动 大隐静脉曲张 溃疡形成 左下肢 患肢抬高 大隐静脉 无皮炎 饮食睡眠 皮肤色素沉着 无明显诱因 上述症状 无皮 迂曲 未治疗 近期 
脑动脉供血不足 未见异常 腱反射 病理反射阴性 肺腹 1月 颈部血管超声 入院查体 辅助检查 腰椎管 慢性浅表性胃炎伴糜烂 感觉检查 四肢肌力 闭目难立征 颈总动脉 多发硬化 低密度脂蛋白 共济运动 直线行走 颈软 外院 
脑梗死 阿托伐他汀钙片 营养脑细胞 抗血小板聚集 对症治疗 患者入院 调脂 辅助检查 改善循环 阿司匹林肠溶片 诊疗 协助 给予 完善 相关 
脑梗死 不合 肢体肌力 瞳孔等大 伸舌 病理征 鼻唇沟浅 被发现 未引出 光反射 神志不清 凝视 昏迷 左侧 双眼 直径 
脑梗死 言语不清 脑梗死 左偏 湿性啰音 4级 肋下 双肺呼吸音清 无杂音 CT 心律齐 左侧肢体肌力 左侧肢体 伸舌 肝脾 左侧口角 肌力肌张力 查体 巴士 颅脑 神志 
急性心肌梗死 患者 一般情况 无胸痛 自动出院 告知病情 咳嗽咳痰 饮食睡眠 无恶心呕吐 胸闷 尚可 腹痛 出院 腹泻 签字 不适 发热 病情 减轻 好转 今日 
脑动脉供血不足 未见异常 肺腹 腱反射 共济运动 感觉检查 闭目难立征 四肢肌力 直线行走 病理反射阴性 颈软 持续性头晕 一般情况 查体 脑神经 入院 神志 阴性 张力 高血压 言语 
脑梗死 症状改善 出院 病情 好转 
脑动脉供血不足 四肢 颅神经检查 湿性啰音 精神烦躁 双肺呼吸音清 肌力肌张力 病理反射 神经系统查体 闭目难立征 直线行走 共济运动正常 上腹部 感觉正常 反跳痛 查体 杂音 入院 心率 神志 阴性 
脑血管破裂 再出血 精神差 瞳孔等大 脑疝 生理反射 0级 巴氏征阴性 左侧肢体肌力 患者及家属 等圆 颈部抵抗感 神志 出院 灵敏 直径 死亡 面临 
冠状动脉粥样硬化性心脏病 可闻及 心率 胸骨中线 导联 无压痛 湿性啰音 双肺 窦性心律 心包摩擦音 口唇紫绀 肝颈静脉回流征 反跳痛 双下肢 全腹 肝浊音界 二尖瓣听诊区 辅助检查 无肌 肋下 入院查体 
脑动脉供血不足 硬化 糖尿病 入院查体 伸舌居中 颈内动脉 2015-12-17 共济运动 脑动脉硬化 湿性啰音 颈部血管超声 感觉检查 四肢肌力 动脉粥样硬化 双肺呼吸音清 颅脑CT平扫 瓣膜区 鼻唇沟 闭目难立征 双侧颈总动脉 超声报告 
下肢静脉曲张 静脉迂曲 右下肢 扩张 局部 右小腿 左下肢 大隐静脉走形 双侧 通畅试验 小腿部 足背动脉搏动 散在 迂曲 下肢深静脉 双下肢 入院查体 淤血 成团 入院 胀痛 
脑梗死后遗症 腔隙灶 双侧丘脑 嗜睡状态 27月 神志欠清 左侧基底节区 瓣膜听诊区 头颅CT 无明显异常 湿性啰音 心肺听诊 肺呼吸音 查体 反应迟钝 杂音 嗜睡 心率 多发 不合 
冠状动脉粥样硬化性心脏病 脑动脉供血不足 窦性心动过缓 心界 辅助检查 湿性啰音 慢性胃炎 心包摩擦音 双肺 心前区 发作性胸痛 胸膜摩擦音 2016-10-15 心脏各瓣膜 未触及 心尖搏动 肺呼吸 心律齐 心前区无隆起 查体 听诊 
小脑梗死 背部 未见 未见异常 检查 异常 肺腹 感觉检查 入院查体 CT 腱反射 头颅CT平扫 四肢肌力 病理反射阴性 直线行走 2011年 闭目难立征 2016-02-02 共济运动 手术治疗 颈软 
脑血管病 脓性分泌物 瞳孔直径 查体 破溃 附着 皮肤 拇趾 趾间 足外侧 肺呼吸音 气管插管固定 健康组织 皮肤破溃 干固 设定频率 足皮温 机械通气 四肢肌力 湿性啰音 呼吸机 
脑梗死 言语不清 双侧 未及 脑萎缩 等圆 肋下 等大 侧脑室旁 肝脾 巴氏征阴性 心律齐 无压痛 鼻唇沟 双侧瞳孔 干湿罗音 CT 双侧基底节区 肌力肌张力 2015-07-17 肺呼吸音 
脑动脉供血不足 2015-04-21 潍坊市人民医院 寒亭区 未见异常 颈部血管彩超 双耳听力 腔隙性脑梗塞 胸腰段 放射冠 脑室系统扩大 双侧 鼻唇沟 病理反射阴性 四肢肌力 感觉检查 胸腰椎段 双侧颈 退行性变 幕上 伸舌居中 
脑梗死 一般情况 不适 
脑动脉供血不足 未见异常 四肢肌力 共济运动 肺呼吸音 闭目难立征 湿性啰音 病理反射阴性 腱反射 颈软 直线行走 感觉检查 咽部充血 一般情况 入院查体 脑神经 阵发性 入院 阴性 病史 张力 
脑梗死 肌张力 言语不清 0级 CT 双侧瞳孔 左侧肢体肌力 精神差 巴氏征 等大 肺腹 左侧肢体 检查未见异常 对光反应 右侧肢体 2015-06-10 等圆 病理征阴性 肌力 神志 不灵 
脑梗死 口服 赛诺 住院医师 氯吡格雷片 瑞舒伐他汀钙片 门诊随诊 实习医师 甲钴铵片 主治医师 亲属 国产 患者 
脑梗死 巴氏征 等圆 自主体位 右偏 2015-03-16 双侧 四肢活动不灵 颅脑CT平扫 右肢 对光反应 双侧瞳孔 等大 伸舌 未引出 查体 肌力 稍低 口角 流利 神志 
出血性脑梗死 0级 右上肢肌力 Ⅰ级 肌张力 下肢肌力 无咳嗽 左侧肢体肌力 查体 咳痰 欠佳 神志 胸闷 腹痛 腹泻 睡眠 恶心 呕吐 发热 饮食 患者 
脑梗死 右侧 右侧肢体 查体 未见 正式报告 闭目难立征 肺腹 左侧肢体肌力 伸舌居中 直线行走 鼻唇沟浅 双侧 四肢肌 共济运动 右下肢 未引出 2015-11-09 肢体活动 CT 运动性失语 
脑梗死 皮肤 脑梗死 病理征阴性 肌张力 肢体无力 左下肢 心肺听诊 生理反射 伸舌居中 3级 双下肢肌力 脑膜刺激征 大小 胫骨 破溃 入院 神志 发黑 阴性 头颅 
缺血性脑血管病 诊治 言语不利 右上肢麻木 患者 面部 全身 未见异常 口角流涎 大小便失禁 贫血貌 闭目难立征 四肢肌力 病理反射阴性 入院查体 左枕部 感觉检查 共济运动 发作性 神经科 共发 
下肢静脉曲张 未触及 异常 足背动脉搏动 双侧 入院查体 左下肢 散在 湿性啰音 静脉迂曲 通畅试验 心脏各瓣膜 双肺听诊 无压痛 心包摩擦音 反跳痛 双下肢 小腿及足踝部 下肢静脉曲张 下肢深静脉 大隐静脉走形 
脑梗死 双侧 右下肢 肌力 出院 对称 患者 鼻唇沟 双下肢 无意识障碍 患者家属 额纹 明显异常 心肺听诊 一般情况 伸舌居中 颈软 巴氏征阳性 无抵抗 轻度水肿 二便 
冠状动脉粥样硬化性心脏病 憋喘 口服降糖药物 可闻及 T波异常 低钝 肠鸣音 间断应用 胰岛素治疗 肝脾 叩痛 无压痛 反跳痛 双下肢 2017-09-24 血糖控制 窦性心律 病理性杂音 胸膜摩擦音 精神差 辅助检查 
脑动脉供血不足 未见异常 轮替 神经系统查体 左下肢 CT 脑梗 肺腹 阳性体征 左侧肢体肌力 多发腔隙性脑梗塞 双侧基底节区 身痛 放射冠区 侧偏 脑干区 辅助检查 查体 高血压病 颅脑 拖曳 
脑梗死 高压氧治疗 院后 低盐低脂饮食 神经内科护理常规 赖诺普利 一级护理 脑细胞 降压 活化 对症 营养 治疗 
脑梗死 右侧肢体 无恶心呕吐 无压痛 自动出院 巴氏征阳性 肌张力 无明显异常 大小便失禁 湿性啰音 双肺呼吸音清 肝脾 等圆 光反应 言语不清 精神差 反跳痛 双侧瞳孔 心律齐 无意识障碍 肋下 
冠状动脉粥样硬化性心脏病 导联ST段 杂音 抬高 发作性胸闷 辅助检查 无压痛 心包摩擦音 湿性啰音 胸膜摩擦音 可闻及 中腹部 双下肢 左束支传导阻滞 反跳痛 心尖部 心律齐 双肺呼吸音清 2016-01-10 瓣膜听诊区 肝脾肋下未触及 
脑梗死 肌力 左侧 精神差 肝脾肋下未触及 右肢 中枢性面瘫 肢体活动 双侧瞳孔 低钝 双侧 等圆 言语不清 等大 对光反射灵敏 CT 各瓣膜区未闻及病理性杂音 肌张力 巴氏征阴性 肺呼吸音 颈软 
精索静脉曲张 左侧 患者 乳糜尿 排尿不畅 后减 左侧精索静脉曲张 肉眼血尿 阴囊彩超 潍坊市人民医院 坠胀不适 双侧睾丸 精索 平躺 尿急 隐痛 静脉曲张 尿频 阴囊 瘙痒 诊治 
脑梗死 言语 未引出 对称存在 饮食睡眠 双侧 病理征 肢体麻木无力 四肢肌力 查体 大小便 流利 神志 张力 深浅 头晕 头痛 恶心 呕吐 患者 感觉 
大隐静脉曲张 乏力 症状 色素沉着 溃疡形成 中下段 迂曲 无皮炎 效果欠佳 下肢胀痛 手术治疗 双下肢 重体力劳动 2月 2009年 大隐静脉曲张 开始出现 患者神志 潍坊市中医院 迈之灵 脂质 
脑血管破裂 住院医师 贺峰 生命体征监测 实习医师 血常规监测 主治医师 亲属 患者 治疗 
下肢静脉曲张 双下肢 30年 皮温升高 双下肢静脉 明显压痛 色素沉着 足背动脉搏动 凹陷性 可触及 迂曲 静脉迂曲 双侧 查体 硬结 入院 膝下 下肢 肿胀 手术 患者 
脑梗死 未触及 黄染 伸舌居中 双下肢 律不齐 湿性啰音 低钝 反跳痛 可闻及 移动性浊音 2月 皮肤黏膜 放疗后 无压痛 右肺癌 病理性杂音 双肺 双侧 精神差 化疗后 
脑动脉供血不足 右侧 肌力 脑梗死 未见异常 病理征阳性 右下肢 肺腹 感觉检查 构音障碍 挛缩畸形 腱反射 伸舌居中 鼻唇沟浅 低钝 查体 上肢 入院 神志 音调 病史 
心绞痛 狭窄 冠状动脉造影 主要分支 前降支 对症支持治疗 回旋支 抗血小板 肌桥 心肌供血 右冠状动脉 收缩期 中段 未见 改善 
脑血管破裂 生命体征 右侧肢体 3级 左侧肢体肌力 神志 平稳 精神 活动 
脑动脉供血不足 病理反射阴性 一般情况 腱反射 四肢肌力 肺腹 感觉检查 共济运动 直线行走 闭目难立征 颈软 查体 脑神经 入院 神志 阴性 张力 言语 协调 患者 检查 
脑血管破裂 朱其 主任医师 出院 请示 病情 批准 稳定 
脑血管破裂 等圆 肌张力 颅脑CT 头痛头晕 相公镇 无畸形 克氏征 布氏征 巴氏征阳性 对光反射灵敏 2015-08-12 肺腹 瞳孔等大 肌力 歪斜 口角 阴性 头颅 肢体 未见 
脑梗死 左侧 肌力 左侧肢体 远端 反射 言语 未见异常 脑梗死 闭目难立征 左侧额 上肢肌张力增高 脑动脉硬化 头颅MRI 感觉检查 颞顶叶 右侧肢体 鼻唇沟浅 直线行走 肢体活动 共济运动 
脑动脉供血不足 感觉检查 四肢肌力 病理反射阴性 入院查体 腱反射 瓣膜区 颈软 神经系统查体 发作性头晕 闭目难立征 直线行走 双肺呼吸音清 共济运动 湿性啰音 椎间盘 杂音 脑神经 入院 心率 神志 
脑血管破裂 言语不清 右侧肢体 肌力 右侧 心律齐 反跳痛 左侧肢体肌力 巴氏征阳性 各瓣膜区未闻及病理性杂音 双肺呼吸音清 对光反射 干湿罗音 丘脑出血 无压痛 等圆 双侧瞳孔 右侧下肢 2015-08-31 腹平软 脑CT 
脑梗死 口服 周内 复诊 氟桂利嗪胶囊 血常规 长春胺 葡萄糖酸钙片 缬沙坦胶囊 脑栓康复胶囊 氯吡格雷片 非洛地平缓释片 贝前列素钠片 BID30MG 监测血压 TID20UG 张士 肝功 缓释 主治医师 复查 
脑梗死 肢体麻木无力 血糖控制 查房 主任医师 出院 头晕 右侧 头痛 好转 平稳 患者 同意 今日 
脑梗死 不合 查体 心房颤动 瓣膜听诊区 鼻唇沟 疼痛刺激 CT 四肢肌力 双肺呼吸音清 无出血 神志恍惚 伸舌 巴氏征阴性 2015-05-01 呼之 罗音 心音 杂音 规整 心率 
髂静脉血栓形成 肿胀 彩超 手术瘢痕 腓肠肌 无压痛 左下肢 双下肢动脉 色素沉着 下肢肿胀疼痛 足背动脉搏动 右下肢深静脉血栓形成 右下肢 皮温 膝关节 搏动 暗红 压痛 陈旧 张力 凹陷 
脑梗死 朱其 主任医师 出院 请示 病情 好转 患者 同意 
脑动脉供血不足 未见异常 直线行走 颈软 腱反射 病理反射阴性 CT 共济运动 感觉检查 发作性 四肢肌力 肺腹 闭目难立征 查体 高血压病 脑神经 入院 神志 阴性 病史 张力 
下肢血栓性静脉炎 右小腿 溃疡面 右下肢 多发溃疡 踝周 皮温升高 局部压痛 下肢静脉溃疡 足背动脉搏动 双下肢 左下肢 双小腿 静脉迂曲 脓性分泌物 伴感染 色素沉着 双侧 查体 中下 入院 
脑动脉瘤 双瞳 定向力 双侧 病理征阴性 巴氏征阴性 四肢肌 肢体活动 神经系统检查 对光反射灵敏 等圆 神志 瞳孔 阴性 张力 清醒 直径 清晰 表情 意识 自然 
脑梗死后遗症 外院 右肺 触觉语颤 CT 脑梗塞病 结核抗体 长期吸烟 斑片状阴影 肺内病灶 无压痛 无畸形 胸膜摩擦感 呼吸音 湿性啰音 胸部CT 双肺 捻发感 查体 时行 清音 
脑梗死 精神差 心律规整 CT 意识状态 颅神经 瞳孔等大 肌力肌张力 病理反射 未引出 肺呼吸音 言语不清 光反射 流利 神志 未见 出血 四肢 言语 异常 
脑动脉供血不足 手术 瘢痕 未见异常 伸舌居中 右下腹 心肺查体 共济运动 发作性头晕 双侧 鼻唇沟 小腿外伤 双眼视力下降 感觉检查 双耳听力 前列腺增生 病理反射阴性 四肢肌力 直线行走 闭目难立征 右侧腹股沟 
脑梗死 口服 住院医师 默沙东 心内科 非那雄胺片 比索洛尔片 1月 螺内酯片 随诊 时口 雷贝拉唑钠 呋塞米片 瑞舒伐他汀钙片 药物治疗 阿司匹林肠溶片 卫材 门诊复诊 陈晓娟 实习医师 房颤 
大面积脑梗死 右侧肢体 未见异常 肝脾肋下未触及 CT 低钝 等大 颈软 肌张力 心律齐 双侧瞳孔 对光反射 各瓣膜区未闻及病理性杂音 等圆 左侧肢体肌力 肺呼吸音 辅助检查 伸舌居中 走路不稳 湿性罗音 查体 
脑梗死 左下肢 左侧 笨拙 未见异常 脑梗死 顶叶 闭目难立征 半卵圆中心 锁骨上窝 指鼻试验 感觉检查 双侧脑室 桥脑 轮替动作 放射冠区 四肢肌 多发腔隙性脑梗塞 部分软化 跟膝胫试验 病理反射阴性 
脑动脉供血不足 未见异常 1月 直线行走 手术疤痕 肺腹 共济运动 肢体麻木 颅脑MRI 颈软 病理反射阴性 感觉检查 四肢肌力 闭目难立征 视网膜动脉栓塞 腱反射 缺血灶 左侧胸壁 肺叶切除术后 额叶 腰椎间盘 
脑梗死 脑梗死 心律齐 伸舌居中 脑CT 未引出 肌力肌张力 兰山区人民医院 病理征 言语不清 精神差 2015-07-03 杂音 口角 神志 老年 四肢 言语 清晰 女性 
脑梗死 肌力 反射 等大 等圆 巴氏征阴性 双侧瞳孔 双侧 各瓣膜区未闻及病理性杂音 低钝 对光反射灵敏 心律齐 中枢性面瘫 肱三头肌反射 腹壁反射 肝脾肋下未触及 右侧肢体 肱二头肌 跟腱反射 肺呼吸音 颈软 
大面积脑梗死 查体 肌力 未触及 心尖搏动 口唇无紫绀 脾未触及 叩痛 双肺呼吸音清 心浊音界 语颤 无畸形 双下肢 左侧肢体 心前区无隆起 病理性杂音 双侧 低钝 胸膜摩擦音 心包摩擦音 呼吸运动 
脑梗死 颈软 四肢肌力 未引出 病理征 无抵抗 脑膜刺激征 对光反应 生理反射 双侧瞳孔 伸舌居中 鼻唇沟 查体 流利 神志 张力 对称 直径 言语 精神 合作 
脑梗死 双侧 肌力 左侧 伸舌居中 膝腱反射 辅助检查 颅脑CT 双侧瞳孔 感觉正常 无明显诱因 浅感觉障碍 右侧肢体 光反应 等圆 2016-8-5 鼻唇沟 四肢肌 脑梗死病史 等大 理解判断 
脑动脉粥样硬化 王玲玲 住院医师 神经内科 睡前服 舒眠胶囊 阿普唑仑 周后 长春胺缓释胶囊 实习医师 晚饭时 美托洛尔 多巴 主治医师 阿司匹林 复查 服药 亲属 患者 
脑血管破裂 顶叶出血 右侧肢体 神志欠清 头颅CT 未引出 病理反射 伸舌 不合作 向左 肌张力高 瞳孔等大 鼻唇沟 光反应 呼之 查体 神志不清 凝视 突发 不语 灵敏 
心律失常 耗氧 调脂 患者入院 对症支持治疗 降压 血小板 心肌 出院 患者 给予 检查 完善 降低 今日 相关 
冠状动脉粥样硬化性心脏病 散在 呼气相 可闻及 右肺 早搏 哮鸣音 心脏彩超 前列腺增生 过清音 双下肢 心影增大 胸膜摩擦音 2016-03-26 湿罗音 长期吸烟 口唇无紫绀 2016-03-29 两肺部 心前区无隆起 左心功能 
脑梗死 患者病情 左侧肢体麻木 饮水呛咳 吞咽困难 头晕 头痛 恶心 呕吐 发热 减轻 平稳 
小脑梗死 未见异常 腱反射 腰腿 肺腹 颈软 闭目难立征 2016-07-11 双上肢 头颅CT 轮替动作 律不齐 直线行走 小脑半球梗死 四肢肌力 双手指关节 第一心音 病理反射阴性 感觉检查 甲状腺囊肿 房颤 
脑梗死 脑梗死 糖化血红蛋白 1月 瓣膜听诊区 CT 言语不清 4- 左侧肢体肌力 肺呼吸音 伸舌 右上肢肌力 右下肢 随机血糖 湿性啰音 病理征阳性 精神差 肢体活动 查体 肌力 杂音 
脑梗死 双侧 阴性 引出 MMHGR20 低钝 肌力肌张力 等大 三头肌 对光反射 腱反射对称 反射对称 肢体感觉 双侧瞳孔 心律齐 等圆 精神差 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 肺呼吸音 颈软 
多发性脑梗死 脑梗死 口角流涎 脱髓鞘 异常 双侧颈总动脉 颈部血管超声 鼻唇沟 双侧 异常声像 瓣膜区 四肢肌力 不灵活 双侧脑室 共济运动 双肺呼吸音清 顶枕叶 颈内动脉 2015-08-08 湿性啰音 筛窦粘膜 
风湿性二尖瓣狭窄 一般情况 不适主诉 尚可 患者 
脑梗死 左侧 肌力 左侧肢体 远端 反射 言语 未见异常 脑梗死 闭目难立征 左侧额 上肢肌张力增高 脑动脉硬化 头颅MRI 感觉检查 颞顶叶 右侧肢体 鼻唇沟浅 直线行走 肢体活动 共济运动 
脑出血 左侧肢体 急诊 急送 右侧基底节区 患者入院 进行性加重 发绀 大小便失禁 占位性病变 胃内容物 无呼吸 意识不清 肢体抽搐 CT 咖啡色 脑出血 颅脑 活动 高密度 不灵 
脑梗死 切题 双肺呼吸音清 伸舌居中 病理反射 未引出 啰音 双侧 无肢体功能障碍 口角歪斜 收缩期杂音 心尖部 查体 流涎 心音 歪斜 口角 神志 张力 未及 头晕 
混合型心绞痛 未触及 查体 叩诊 清音 黄染 切题 窦性心律 全身皮肤粘膜 湿啰音 凹陷性浮肿 心界 肋间隙增宽 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 无抵抗 全身浅表淋巴结肿大 
脑血管病 右侧 未见异常 肺腹 颈软 感觉检查 右上肢 一般情况 双下肢乏力 肢体肌力 病理反射阴性 1月 鼻唇沟浅 闭目难立征 腱反射 伸舌 直线行走 脑梗死后遗症 共济运动 言语含糊 查体 
下肢血栓性静脉炎 右下肢 迂曲 双侧股动脉 可触及 皮温 入院查体 色素沉着 下肢深静脉 左下肢 局部皮肤 足背动脉搏动 PERTHES 通畅试验 静脉扩张 腘动脉 无明显异常 触痛 硬结 入院 膝下 
脑梗死 精神差 辅助检查 巴氏征阴性 中枢性面瘫 肌张力 左侧肢体无力 随机血糖 各瓣膜区未闻及病理性杂音 双侧 等圆 双侧瞳孔 ST-T改变 左侧基底节 对光反射 低钝 心律齐 左侧肢体肌力 缺血灶 肝脾肋下未触及 等大 
下肢深静脉血栓形成 下肢肿胀 皮温 小腿肌间静脉血栓形成 小腿肌间静脉 高凝状态 轻度肿胀 小腿腓肠肌 双侧股动脉 左下肢 压痛明显 足背动脉搏动 入院查体 下肢静脉彩超 右下肢 腘动脉 入院 下肢 小腿 肿胀 右侧 
大隐静脉曲张 蚯蚓状 团块 左下肢 加重 活动 患者 10年 肿胀疼痛 彻底治疗 今为 自发病 无皮 门诊查体 亦同 无皮炎 下肢大隐静脉曲张 溃疡形成 可消失 右下肢 脂质 
脑梗死 双侧 脑梗塞 晕厥 阴性 曹县人民医院 B超 冠心病史 腹壁反射 三头肌腱反射 高血压病史 双肺呼吸音清 四肢肌 自主体位 颈动脉分叉处 糖尿病史 双下肢 四肢肌力 病理性杂音 脑膜刺激征 跟腱反射 
脑血管破裂 肌力 左侧 口语表达 右侧肢体 双侧瞳孔 对光反射 肢体活动 言语理解 神经系统检查 病理征 等圆 一般情况 无压痛 心律齐 2015-05-29 湿性啰音 病理性杂音 双肺呼吸音清 肝脾肋下未触及 调节反射 
心肌炎后遗症 不适 二便 无胸痛 返酸 烧心 无头 大汗 心慌 恶心 呕吐 患者 异常 
动脉粥样硬化 疼痛 小腿 行走 患者 休息 系统治疗 门诊查体 动脉粥样硬化 无明显诱因 入院 门诊 就诊 不适 加重 缓解 困难 治疗 系统 
脑梗死 口服 赛诺 复诊 氯吡格雷片 乌灵胶囊 周内 张士 主治医师 服药 门诊 亲属 患者 观察 治疗 
脑梗死 有反应 欠配合 二便 患者病情 肌力下降 周围事物 啰音 右侧肢体 双肺 无杂音 腹部查体 心律齐 神清 查体 下肢 尚可 出院 体温 言语 精神 
下肢血栓性静脉炎 红肿 疼痛 足背动脉搏动 局部皮肤 小腿内侧 小腿及足部 左下肢 双小腿 右下肢 皮温 静脉迂曲 双侧 查体 触痛 结痂 破溃 入院 下肢 小腿 凹陷 
脑血管破裂 赵振宇 主治医师 亲属 患者 治疗 
脑梗死 未及 脑梗死 啰音 无抵抗 言语不清 双瞳孔 伸舌 2015-09-16 鼻唇沟 病理征 颅脑MRA 四肢肌力 对光反射 双眼球 肌张力 未引出 心律齐 大形 大血 水平垂直 
风湿性心脏病 未及 憋喘 胸部外伤 湿啰音 无畸形 肺呼吸音 心前区 局限性隆起 心音 胸廓 杂音 胸痛 神志 胸闷 凹陷 不规则 对称 清晰 精神 
脑梗死 查体 等大 鼻唇沟浅 伸舌 左侧肢体无力 肋下 巴氏征阴性 左侧肢体肌力 浅感觉 双侧 双侧瞳孔 等圆 四肢肌 肝脾 4级 无压痛 心律齐 左侧肢体 肺呼吸音 光反射 
风湿性心脏病 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑梗死 朱其 右侧肢体 患者病情 主任医师 不灵 出院 请示 乏力 同意 稳定 活动 
脑梗死 湿性罗音 肺呼吸音 等大 肝脾肋下未触及 双侧瞳孔 双侧 低钝 四肢肌力 颈软 CT 心律齐 等圆 鼻唇沟 各瓣膜区未闻及病理性杂音 巴氏征阴性 对光反射 伸舌居中 精神差 查体 心音 
脑梗死 住院医师 门诊复诊 血塞通胶囊 普罗布考 脑心通 实习医师 氟伐他汀 主治医师 阿司匹林 亲属 患者 
高血压性心脏病 未触及 查体 叩诊 黄染 切题 2015-03-25 凹陷性浮肿 颈静脉充盈 肺动脉压 双肺 心界 无杂音 肋间隙增宽 腹部反跳痛 全身皮肤粘膜 双下肢 肝颈静脉回流征 心脏彩超 无抵抗 粗糙呼吸音 
脑动脉供血不足 脑梗死 共济运动 病理反射阴性 感觉检查 颈软 伸舌居中 腱反射 四肢肌力 运动性失语 鼻唇沟浅 闭目难立征 直线行走 可闻及 湿性啰音 双肺 查体 高血压病 入院 支气管炎 神志 
脑梗死 双侧 脑梗塞 晕厥 阴性 曹县人民医院 B超 冠心病史 腹壁反射 三头肌腱反射 高血压病史 双肺呼吸音清 四肢肌 自主体位 颈动脉分叉处 糖尿病史 双下肢 四肢肌力 病理性杂音 脑膜刺激征 跟腱反射 
下肢静脉血栓形成 左下肢 不适 下肢周径 双侧股动脉 皮温 双侧 皮肤青紫 可触及 入院时 足背动脉搏动 左下肢静脉血栓形成 胫后动脉 下肢肌肉 未触及 下肢麻木 下肢胀痛 压痛明显 来院 查体 足部 
脑梗死 肌力 左下肢 左侧 脑梗 股外侧 肺腹 颈软 伸舌 鼻唇沟浅 全身多处 一般情况 病理反射阳性 皮肤干燥 左侧肢体 胸前区 颅神经检查 感觉检查 冠脉搭桥术后 上肢近端 手术疤痕 
脑动脉供血不足 未见异常 四肢肌力 闭目难立征 颈软 共济运动 颈动脉粥样硬化 病理反射阴性 感觉检查 腱反射 肺腹 直线行走 查体 脑神经 入院 神志 阴性 病史 张力 头晕 头痛 
混合型心绞痛 患者 无咳嗽 饮食睡眠 一般情况 咳痰 腹痛 出院 腹泻 不适 恶心 呕吐 发热 病情 好转 今日 
冠状动脉粥样硬化性心脏病 双肺 心包摩擦音 胸膜摩擦音 心尖搏动 双下肢 湿性啰音 入院查体 心前区无隆起 双肺呼吸音清 15年 发作性胸闷 心界 老年男性 心脏各瓣膜 未触及 心律齐 听诊 叩诊 心音 清音 
完全性右束支传导阻滞 双侧 引出 双下肢 伸舌居中 皮下瘀斑 腱反射对称 低钝 双侧瞳孔 各瓣膜区未闻及病理性杂音 肌张力 三头肌 等圆 精神差 鼻唇沟 反射对称 心律齐 对光反射 MMHGR18 肝脾肋下未触及 等大 
脑梗死 肌力肌张力 心肺听诊 病理征阴性 伸舌居中 查体 神志 未及 四肢 病情 好转 患者 异常 治疗 精神 
下肢静脉曲张 双侧 迂曲 扩张 PERTHES 足背动脉搏动 下肢大隐静脉 走行区 通畅试验 皮肤色素沉着 凹陷性 双下肢 入院查体 散在 双下肢静脉 静脉迂曲 双下肢深静脉 破溃 足部 成团 入院 
脑梗死 左侧 异常 瓣膜听诊区 右上肢肌力 巴氏征阳性 心律齐 双肺呼吸音清 巴氏征阴性 腹部检查 右下肢 言语不清 饮食睡眠 右偏 伸舌 4- 病理性杂音 湿性啰音 肌张力 查体 肌力 
脑梗死 反应迟钝 未见异常 脑梗死 无杂音 双肺呼吸音清 未引出 伸舌居中 2015-04-22 言语不清 肌力肌张力 头颅CT 病理征 腹部检查 心音 杂音 心率 神志 流畅 四肢 言语 
脑梗死 一般情况 肢体 乏力 左侧 病情 患者 进展 
脑动脉供血不足 未见异常 一般情况 肺腹 1月 腱反射 颈软 共济运动 病理反射阴性 感觉检查 四肢肌力 直线行走 闭目难立征 查体 昏沉 脑神经 双耳 入院 神志 耳鸣 阴性 
脑干出血 右侧 腱反射 言语含糊 右上肢 右下肢 踝关节 肌力 屈曲 左侧 握力 未引出 精神差 右侧肢体 伸肘 鼻唇沟浅 床面 病理征 伸舌 浅感觉 二便 
脑动脉瘤 一般情况 病理征阴性 肢体活动 精神差 双侧瞳孔 巴氏征阴性 神经系统检查 四肢活动 等大 双侧 等圆 足背动脉搏动 四肢肌 查体 光反射 神志 阴性 张力 灵敏 右侧 
冠状动脉粥样硬化性心脏病 双下肢 发作性胸痛 湿性啰音 心律齐 4月 无杂音 双肺呼吸音清 查体 心音 入院 心率 水肿 加重 患者 
冠状动脉粥样硬化性心脏病 脑动脉供血不足 窦性心动过缓 心界 辅助检查 湿性啰音 慢性胃炎 心包摩擦音 双肺 心前区 发作性胸痛 胸膜摩擦音 2016-10-15 心脏各瓣膜 未触及 心尖搏动 肺呼吸 心律齐 心前区无隆起 查体 听诊 
脑梗死 朱其 主任医师 出院 请示 病情 好转 批准 
脑梗死 肺呼吸音 无恶心呕吐 4级 肌张力 双侧病理征 大便通畅 左侧肢体肌力 右侧肢体 伸舌居中 干湿罗音 言语不清 无压痛 肢体活动 饮食睡眠 心律齐 一般状态 未引出 饮水呛咳 患者病情 查体 
冠状动脉粥样硬化性心脏病 神志 肌张力 伸舌居中 湿性啰音 双肺呼吸音清 双眼球 双下 光反应 颈软 瞳孔等大 腱反射 不自主抖动 双侧 等圆 双下肢 鼻唇沟 四肢肌力 急性病容 眼球震颤 神经系统查体 
心律失常 生命体征 不适 平稳 
心绞痛 患者及家属 患者 出院 无胸痛 阳性体征 一般情况 冠状动脉造影 查体 讲明 强烈要求 胸闷 食欲 心慌 住院 未见 仍需 睡眠 减轻 观察 精神 
脑动脉供血不足 言语 室性早搏 伸舌居中 颈软 瓣膜区 心律规整 共济运动 躯体化障碍 病理征阴性 双肺呼吸音清 四肢肌力 直线行走 闭目难立征 双侧 腱反射对称 肌张力 湿啰音 鼻唇沟 硬化性 高血压病 
脑动脉供血不足 双耳听力 咳嗽 脑梗死 腱反射减弱 指鼻试验 心律规整 病理反射阴性 伸舌居中 跟膝胫试验 感觉检查 脑动脉硬化 低钝 闭目难立征 鼻唇沟 双肾囊肿 痰液 双下肢 湿性啰音 直线行走 颈动脉动脉硬化 
脑血管破裂 直径 对光反应 头颅CT 肺呼吸音 巴氏征 左基底节区 颈抵抗 双侧瞳孔 肌张力高 双侧 湿啰音 可闻及 脑室内出血 颈强直 四肢肌力 意识不清 心律齐 外院 脑出血 呕吐物 
出血性脑梗死 主治医师查房 陈晓娟 左侧肢体无力 准予 出院 好转 今日 
脑梗死 经治疗 出院 病情 好转 患者 今日 
冠状动脉粥样硬化性心脏病 双肺 无畸形 干性啰音 瓣膜听诊区 呼吸音 足踝部 四肢活动 病理性杂音 均可 双下肢浮肿 脊柱四肢 双侧 咳痰 心音 清音 心率 浮肿 自如 关节 咳嗽 
脑梗死 彩超 瑞舒伐他汀钙 一级护理 阿司匹林肠溶片 监测血压 改善微循环 血常规 舒血宁 胸部正位片 陪人 调脂 颈部血管彩超 3. 稳定斑块 血塞通 神经内科护理常规 给以 低盐低脂饮食 氯吡格雷 治疗 
下肢静脉曲张 右下肢 散在 PERTHES 10年 皮肤色素沉着 静脉迂曲 迂曲 4月 下肢静脉 后外侧 未触及 通畅试验 小腿内侧 双下肢深静脉 足靴区 查体 触痛 硬结 成团 入院 
脑动脉供血不足 异常 心律规整 鼻唇沟 病理征阴性 湿啰音 四肢肌力 入院查体 伸舌居中 肌张力 双肺呼吸音清 双侧 瓣膜区 腱反射对称 共济运动 高血压病 杂音 入院 神志 病史 头晕 
脑血管破裂 言语不清 肌力 饮水呛咳 双下肢 右侧肢体 右下肢 查体 解出 上肢 神志 浮肿 小便 尚可 头晕 右侧 血压 头痛 恶心 呕吐 饮食 
脑梗死 一般情况 生命体征 切口 神志 红肿 渗出 体温 血压 清晰 平稳 精神 稳定 
脑动脉供血不足 头晕 乏力 自述 畏寒 患者 自发病 多梦 脑动脉供血不足 后觉 胃内容物 系统治疗 2008年 潍坊市中医院 语声低微 纳差 呕吐物 体重减轻 入院 大小便 遗精 
高血压 腱反射 巴氏征 全身乏力 查体 肌力 神志 心悸 右侧 左侧 右上 反跳痛 肢体抽搐 急性病容 视物成双 一氧化碳血红蛋白 脾未触及 湿性啰音 鼻唇沟 血糖控制水平 规律服药 
脑出血 右侧 肢体肌力 Ⅱ级 巴氏征阳性 等大 CT 肝脾肋下未触及 中枢性面瘫 双肺呼吸音清 等圆 辅助检查 肌张力 心律齐 双侧瞳孔 颈软 对光反射 各瓣膜区未闻及病理性杂音 右侧肢体 基底节血肿 湿性罗音 
急性心肌梗死 心前区 发作性 不适 减轻 患者 
脑血管病 脑梗死 手术疤痕 直线行走 腱反射 鼻唇沟 入院查体 颈软 伸舌 共济运动 冠脉支架置入术后 感觉检查 四肢肌力 动脉粥样硬化 起搏器置入术后 面神经炎 病理反射阴性 闭目难立征 双侧 右侧锁骨 房颤 
脑梗死 脑保护 脑蛋白水解物 监测血压 低盐低脂饮食 血栓通 内科护理常规 调脂 瑞舒伐他汀钙 改善微循环 稳定斑块 一级护理 丹参酮 抗血小板聚集 阿司匹林 给予 检查 完善 相关 
脑血管破裂 神经外科 给予 治疗 转入 心电监护 脑保护 防治并发症 营养神经 神经内科护理常规 家属沟通 鼻饲流质 颅内动脉瘤 辅助检查 营养支持 脱水降颅压 颅脑 吸氧 会诊 对症 护理 
冠状动脉粥样硬化性心脏病 心前区 发作性 入院 胸闷 心慌 发作 疼痛 自行 缓解 患者 稳定型心绞痛 患者自述 系统治疗 自发病 上肢麻木 纳食 胸痛症状 背疼痛 无明显诱因 二便 
脑动脉供血不足 未见异常 肺腹 感觉检查 闭目难立征 视物成双 病理反射阴性 四肢肌力 潍坊市中医院 辅助检查 共济运动 肢体活动 直线行走 MRA检查 多发腔隙性脑梗塞 声音嘶哑 一般情况 2015-01-02 头颅MRI 无意识障碍 腱反射 
脑梗死 脑梗死 湿性啰音 输卵管结扎术后 轮替动作 无压痛 瓣膜区 左侧肢体 上肢麻木 反跳痛 乳腺癌改良根治术后 指鼻试验 双肺呼吸音清 直线行走 双侧 闭目难立征 病理反射阴性 感觉检查 四肢肌力 左侧面部 入院查体 
脑梗死 住院医师 门诊复诊 脑栓康复胶囊 实习医师 瑞舒伐他汀 按医嘱服药 氯吡格雷 郑诚 主治医师 阿司匹林 亲属 患者 
下肢血栓性静脉炎 左下肢 红肿 扩张 小腿部 足背动脉搏动 皮温升高 双侧 浅表静脉 静脉迂曲 可触及 足靴区 迂曲 色素沉着 小腿中下段 入院查体 大隐静脉走形 5月 硬结 入院 下肢 
脑动脉供血不足 双侧 脑梗死 异常 伸舌居中 脑动脉硬化 颈动脉粥样硬化 湿啰音 性手术 直线行走 轮替动作 指鼻试验 心律规整 腱反射对称 瓣膜区 肌张力 四肢肌力 鼻唇沟浅 闭目难立征 颈软 肺呼吸音 
脑血管病 左侧 脑梗死 未见异常 口角流涎 闭目难立征 感觉检查 颈软 主动脉瓣区 腱反射 四肢肌力 可闻及 肺腹 直线行走 中枢性面舌瘫 共济运动 病理反射阴性 查体 高血压病 杂音 多虑 
脑出血后遗症 防治 应激性溃疡 生命体征 鼻饲流质 特级护理 营养神经 多脏器功能 下肢静脉血栓 误吸 压疮 对症支持治疗 神经内科护理常规 血压等 心电 呛咳 肺栓塞 吸氧 抗感染 心肺 监护 
出血性脑梗死 查房 患者病情 出院 头晕 血压 头痛 减轻 平稳 治疗 今日 
脑梗死 右侧 未见异常 脑梗死 中枢性面舌瘫 感觉检查 肢体活动 四肢肌 入院查体 颈软 运动性失语 右上肢 病理反射阴性 左侧基底节区 闭目难立征 轮替动作 肺腹 右侧肢体 直线行走 腱反射 肌力 
主动脉瓣狭窄 肺呼吸音 湿啰音 查体 杂音 入院 大小便 心率 神志 未及 睡眠 饮食 精神 
脑梗死 自发活动 肌张力高 神志恍惚 巴氏征阴性 双瞳孔 言语混乱 肺呼吸音 颈软 精神差 心律齐 鼻唇沟浅 右上肢 伸舌 查体 光反射 破溃 难辨 心率 皮疹 肢体 
下肢静脉曲张 迂曲 双下肢 肿胀 局部 扩张 双下肢静脉 PERTHES 10年 凹陷性 静脉迂曲 双侧 足背动脉搏动 散在 通畅试验 未触及 皮肤色素沉着 3个月 双下肢深静脉 踝周 查体 
风湿性心脏病 生命体征 患者自述 不适 平稳 
脑梗死 左侧 二便 病理征 4级 腹部疼痛 未触及包块 四肢肌 未引出 左上腹 视物不清 精神差 中枢性面舌瘫 下肢肌力 查体 触痛 压痛 流利 神志 张力 腹泻 
冠状动脉粥样硬化性心脏病 可闻及 杂音 手术疤痕 胸膜摩擦音 心界 双肺 心尖搏动 双下肢 心包摩擦音 双肺呼吸音清 低钝 主动脉瓣听诊区 老年男性 干啰音 心前区无隆起 右上腹部 未触及 心律齐 散在 发作性胸闷 
主动脉瓣狭窄伴关闭不全 一般情况 生命体征 神志 清晰 平稳 精神 
下肢静脉曲张 双下肢 静脉迂曲 足背动脉搏动 右下肢 大隐静脉走形 皮温 明显凹陷性水肿 左下肢 色素沉着 双侧 查体 入院 下肢 肿胀 溃疡 加重 患者 扩张 区域 
脑血管破裂 经治疗 右侧肢体 左侧肢体肌力 肺呼吸音 湿性罗音 无恶心呕吐 4级 巴氏征阳性 左侧肢体 浅感觉 咳痰 神志 迟钝 无头 张力 左侧 发热 咳嗽 病情 好转 
脑梗死 言语不清 肌张力 病理征阴性 鼻纹 左肢 伸舌居中 饮食睡眠 左侧肢体肌力 查体 咳喘 变浅 神志 尚可 头晕 左侧 头痛 发热 病情 无力 患者 
精索静脉曲张 患者 尿道外口 今来 迂曲 无恶心呕吐 左侧阴囊 腹痛腹胀 可触及 双侧精索静脉曲张 坠胀不适 双侧 查体 尿急 尿频 未予 阴囊 大小便 诱因 门诊 就诊 
急性脑血管病 未见异常 辅助检查 后枕部 病理反射阴性 同向性偏盲 颈软 双侧 伸舌居中 肺腹 鼻唇沟 腱反射 感觉检查 四肢肌力 周及 闭目难立征 阵发性房颤 直线行走 共济运动 视野缺损 疼痛不适 
脑梗死 复诊 来院 朱振 实习医师 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 肌力 言语 眼脸 脑梗死 切题 巴氏征阳性 意识状态 颈软 右侧肢体 双侧 视物不清 共济运动 左下肢 咽反射 伸舌居中 四肢腱反射 未引出 外院 颅脑 上肢 
脑梗死 左上肢 左手无名指 言语含糊 查体 肌力 小指 末端 左偏 共济运动 屈曲畸形 近端 脑梗塞 头颅MRI 鼻唇沟浅 痛温觉 手术疤痕 未引出 四肢肌 闭目难立征 双侧脑室 
脑梗死 左侧 脑梗死 肌力 狭窄 未见异常 2月 2016-11-08 肺腹 脑动脉硬化 中枢性面舌瘫 直线行走 闭目难立征 肢体活动 左侧额 前列腺增生 颈动脉粥样硬化 感觉检查 病理征阳性 右侧肢体 辅助检查 
脑梗死 现患 无恶 头晕 呕吐 好转 
心律失常 未触及 叩诊 清音 心率 黄染 切题 窦性心律 全身皮肤粘膜 无抵抗 凹陷性浮肿 肋间隙增宽 颈静脉充盈 T波异常 肝颈静脉回流征 无杂音 2015-07-06 双下肢 腹部反跳痛 双肺 湿啰音 
脑梗死 中枢性面舌瘫 双肺呼吸音清 肌张力 肢体活动 无恶心呕吐 无杂音 0级 一般状态 下肢肌力 左上 查体 罗音 心律 神志 不灵 胸闷 心悸 食欲 头晕 头痛 
冠状动脉粥样硬化性心脏病 腱反射 左下 2015-04-20 多导联 T波倒置 左侧肢体肌力 凹陷性水肿 双肺 肌张力高 心脏各瓣膜 反跳痛 双下肢 心律齐 左侧肢体 ST段压低 湿性啰音 右侧肢体 心包摩擦音 肝脾肋下未触及 肺呼吸音 
脑出血 右侧肢体 辅助检查 各瓣膜区未闻及病理性杂音 欠清 巴氏征阳性 可闻及 肌张力 双侧瞳孔 缺血梗死 低钝 双侧 等圆 软化灶 双侧脑室 中枢性面瘫 对光反射 心律齐 脑内 基底节区出血破入脑室 精神差 
脑梗死 肌力 右侧 基底节区 2016-08-12 双侧 多发腔隙性脑梗死 本院 脑梗死 未见异常 头颅MRI 双侧脑室 鼻唇沟浅 闭目难立征 部分软化 感觉检查 病理反射阴性 结合临床 四肢肌 入院查体 左侧肢体肌力 
脑动脉供血不足 异常 肌张力 直线行走 双侧 腱反射对称 湿啰音 入院查体 瓣膜区 病理征阴性 鼻唇沟 心律规整 四肢肌力 双肺呼吸音清 伸舌居中 闭目难立征 杂音 入院 神志 病史 阳性 
脑梗死 病情好转 出院 
脑梗死 左侧肢体无力 发作性 言语不清 治疗效果 饮水呛咳 轻瘫 出院 不佳 病情 加重 减轻 昨日 今日 持续 
脑动脉供血不足 未见异常 共济运动 病理反射阴性 肺腹 直线行走 入院查体 感觉检查 四肢肌力 颈软 闭目难立征 腱反射 高血压病 脑神经 入院 神志 阴性 突发 张力 头晕 不稳 
脑梗死 左侧 下肢肌力 心肺听诊 4级 颈软 无明显异常 部分合作 2015-5-24 四肢肌 言语不清 头颅CT 精神差 未引出 中枢性面舌瘫 病理征 查体 流利 神志 张力 未见 
脑梗死 右侧 肢体活动 鼻唇沟浅 未引出 2015-08-08 伸舌 多发脑梗死 运动性失语 病理征 CT 辅助检查 四肢肌 右侧肢体 查体 肌力 入院 神志 张力 不全 外头 
脑梗死 腱反射 查体 神志 下肢 右上 脾未触及 心律齐 右侧肢体 反跳痛 双眼球 急性病容 光反应 无压痛 下肢肌力 巴氏征 鼻唇沟 湿性啰音 伸舌居中 双肺呼吸音清 等圆 
冠状动脉粥样硬化性心脏病 心电图 湿性啰音 2016-09-24 辅助检查 双肺 胸膜摩擦音 心包摩擦音 手术瘢痕 双下肢 发作性 心脏各瓣膜 中腹部 大致正常 上腹部不适 肺呼吸 心律齐 查体 听诊 心音 清音 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 出院 病人 田涛 病情好转 经治疗 查房 主任医师 看过 同意 今日 
脑梗死 患者 朱其 主任医师 出院 请示 病情 好转 同意 
下肢静脉曲张 静脉迂曲 双下肢 压痛明显 左下肢 右下肢 足背动脉搏动 可触及 皮温 色素沉着 明显凹陷性水肿 双侧 查体 硬结 入院 膝下 胀痛 下肢 加重 局部 患者 
心律失常 出院 好转 症状 患者 今日 
急性心肌梗死 未及 病理性杂音 二便 夜间睡眠 双肺呼吸音清 双下肢 心前区 无胸痛 湿性啰音 查体 自诉 震颤 浮肿 不适 隆起 饮食 患者 异常 感觉 
下肢静脉血栓形成 双侧 双下肢 右手背 入院查体 胫后动脉搏动 3月 软组织张力 皮温 下肢肿胀 左下肢 可触及 未触及 足背动脉搏动 轻度肿胀 淤血 入院 皮下 小腿 凹陷 挤压 
冠状动脉粥样硬化性心脏病 双侧 查体 神志 光反应 等深 2016-5-19 等圆 单县中心医院 伸舌居中 双肺呼吸音清 鼻唇沟 粗测 四肢肌力 急性病容 湿性啰音 脑膜刺激征 头部CT 缺血灶 心律齐 双眼球 
脑血管破裂 右侧 未及 左侧 瞳孔等大 基底节区脑出血 无畸形 CT 肌张力 巴氏征阳性 光反应 不合作 左侧肢体肌力 可动 被动体位 腹平软 肢体活动不利 气管居中 颈软 0级 肺呼吸音 
脑梗死 查体 肌力 未及 言语 干湿罗音 双侧瞳孔 鼻唇沟 肢体麻木 2015-01-28 等圆 伸舌居中 心律齐 肝脾 无压痛 巴氏征阴性 肋下 双侧 不流利 右下肢 CT 
脑梗死 患者 查房 出院 病情 好转 治疗 今日 
脑梗死 肌力 异常 共济运动检查 肌张力 上肢 神志 头晕 左侧 智力 头痛 恶心 呕吐 发热 精神 
心律失常 反跳痛 心前区 湿性啰音 双下肢 短阵室速 平卧位 肺呼吸音 无压痛 查体 杂音 心电图 水肿 腹部 
脑动脉供血不足 未见异常 闭目难立征 反流性食管炎 手术疤痕 肺腹 直线行走 病理反射阴性 共济运动 颈软 一般情况 慢性胃炎 感觉检查 四肢肌力 子宫肌瘤 腱反射 子宫全切术 查体 头胀 高血压病 下腹部 
脑梗死 朱其 生命体征 一般情况 肢体无力 主任医师 出院 请示 平稳 患者 批准 消失 情况 
脑动脉供血不足 未见异常 闭目难立征 感觉检查 多发腔隙性脑梗死 内部异常 病理反射阴性 双侧额叶 低灌注 颈软 肺腹 直线行走 薄层扫描 左侧额 对侧 共济运动 四肢肌力 松果体囊肿 慢性胃炎 垂体窝 腱反射 
脑梗死 疤痕 见长 手术 节律规整 双肺呼吸音清 巴氏征阴性 4级 鼻唇沟浅 肢体活动 伸舌 2015-04-16 肌张力 双侧腹股沟区 下肢肌力 CT 上腹部 无出血 无杂音 左上 罗音 
脑梗死 双侧 巴氏征阴性 二便 双侧瞳孔 对光反射 无恶心呕吐 左侧肢体肌力 等大 等圆 言语不清 左侧肢体 饮食睡眠 伸舌 右侧肢体 欠清 查体 神志 不灵 张力 头晕 
脑梗死 无恶心呕吐 一般情况 口角歪斜 言语不清 头晕 减轻 好转 
风湿性心脏病 未及 第一心音 双肺呼吸音清 双下肢 病理性杂音 心前区 夜间睡眠 二便 湿性啰音 查体 心律 自诉 规整 震颤 通畅 心悸 浮肿 强弱 不适 隆起 
心绞痛 出院 患者及家属 一般情况 胸痛 手续 缓解 予以 办理 患者 今日 
脑梗死 右侧 言语不清 上下肢 鼻唇沟浅 右侧肢体 腹平软 巴氏征阳性 肌张力 心肺听诊无异常 腱反射 颈软 感觉正常 肌力 口角 神志 不灵 活动 
脑梗死 双侧 巴氏征阴性 明显现 二便 四肢肌力 双侧瞳孔 等圆 患者病情 鼻唇沟 四肢肌 等大 伸舌居中 查体 光反射 咳喘 流利 神志 张力 头晕 头痛 
冠状动脉粥样硬化性心脏病 1月 湿性啰音 发作性 心脏各瓣膜 反跳痛 双肺 心律齐 导联ST段 心包摩擦音 AVF导联 双肺呼吸音清 双下肢 TOPOⅡ多药耐药 上腹部不适 查体 听诊 心音 杂音 入院 心率 
脑梗死 左侧 肌力肌张力 肢体活动 病人病情 入院诊断 出院诊断 3级 肌张力 巴氏征阳性 下肢肌力 肌力 上肢 不灵 出院 头晕 住院 右侧 睡眠 头痛 饮食 
小脑梗死 未见异常 一般情况 瞳孔等大 巴氏征阴性 无压痛 无抵抗 颈软 自动出院 腹胀不适 对光反射 湿性啰音 反跳痛 双肺 无杂音 心律齐 双下肢 等圆 查体 欠佳 神志 
下肢血栓性静脉炎 瘙痒 下肢周径 胫前皮肤 对侧 左下肢 无明显异常 5月 右下肢 足背动脉搏动 查体 入院 下肢 肿胀 红肿 左侧 加重 疼痛 局部 患者 
脑梗死 查体 左偏 脑萎缩 脑白质疏松 伸舌 巴氏征阳性 湿性啰音 腔隙灶 无抵抗 等圆 自主体位 言语不清 左侧肢体 无压痛 对光反射灵敏 头CT 左侧肢体肌力 瞳孔等大 颈软 4级 
急性左心衰竭 未及 肺型P波 肝脾 湿性啰音 ST-T改变 心包摩擦音 精神差 辅助检查 呼吸急促 低钝 无压痛 反跳痛 肋下 窦性心律 病理性杂音 冠心病史 憋喘 凹陷性水肿 舒张期奔马律 右下肢 
脑出血 不灵 急送 肢体活动 CT 肢体乏力 肢体抽搐 混合性失语 左侧基底节区 大便失禁 小便失禁 发绀 患者入院 无呼吸 困难 占位 脑出血 高血压病 颅脑 急诊 高密度 
冠状动脉粥样硬化性心脏病 查体 配合 双侧 被发现 鼻唇沟浅 腱反射对称 脑改变 颅脑CT 缺血灶 不配合 伸舌 等圆 2015-10-13 四肢肌 眼球运动 四肢肌力 光反应 意识不清 辅助检查 巴氏征 
脑动脉供血不足 左下肢 脑梗死 左偏 异常 脑动脉硬化 前列腺增生术后 肢体肌力 共济运动 轻度活动 肌张力 鼻唇沟浅 高尿酸血症 腱反射对称 心肺听诊无异常 脑梗死后 高同型半胱氨酸血症 伸舌 颈软 病理征阴性 查体 
颈动脉狭窄 双侧 右下肢 巴彬斯基征 脑膜刺激症 腹壁反射 肌张力 浅感觉 膝跳反射 足背动脉搏动 胫后动脉搏动 大隐静脉 四肢肌力 未触及 跟腱反射 入院查体 迂曲 肱二头肌 三头肌 走行区 颈软 
急性脑血管病 现患 一般情况 视物旋转 自述 出院 头晕 住院 头痛 恶心 呕吐 减轻 今日 
下肢静脉血栓形成 肿胀 增高 右下肢 皮肤及软组织 对侧 大腿内侧 足背动脉搏动 左下肢 皮温 淤青 无明显异常 压痛明显 查体 足部 入院 累及 下肢 根部 突发 张力 
脑血管破裂 左侧 双瞳 定向力 肌张力过强 对光反射灵敏 瞳孔等大 病理征阴性 下肢肌力 0级 意识不清 双侧 巴氏征阴性 肢体活动受限 神经系统检查 头颅CT 查体 肌力 脑出血 上肢 嗜睡 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 凹陷性浮肿 肝颈静脉回流征 心界 腹部反跳痛 双肺 全身皮肤粘膜 肋间隙增宽 颈静脉充盈 低钝 无杂音 肌钙蛋白I 不完全性右束支传导阻滞 双下肢 无抵抗 呼吸音 
冠状动脉粥样硬化性心脏病 颈静脉无怒张 辅助检查 湿性罗音 ST-T异常 瓣膜区 双下肢 肝颈静脉回流征 肝脾肋下未触及 口唇紫绀 肺呼吸音 窦性心律 心包摩擦音 完全性右束支传导阻滞 可闻及 肺底 较多 查体 本院 杂音 入院 
缺血性脑血管病 左侧 麻木不适 心律规整 湿啰音 瓣膜区 颈软 腱反射对称 鼻唇沟 偏身感觉减退 病理征阴性 四肢肌力 双肺呼吸音清 双侧 共济运动 伸舌居中 肌张力 查体 杂音 入院 神志 
脑梗死 左侧 脑梗死 颈软 等圆 4级 双侧瞳孔 左侧肢体肌力 对光反应 巴氏征阳性 四肢肌 言语不清 头颅CT 左侧肢体 心律齐 鼻唇沟浅 欠清 等大 伸舌 肺呼吸音 查体 
急性冠状动脉供血不足 双侧 右侧肢体 未引出 跟腱反射 低钝 鼻唇沟 各瓣膜区未闻及病理性杂音 欠清 三头肌腱反射 对光反射 心律齐 等圆 双下肢 双侧瞳孔 肌张力 左侧肢体 精神差 伸舌 肝脾肋下未触及 等大 
脑梗死 右侧 肌力 未见异常 右下肢 肺腹 辅助检查 浅感觉 肢体活动 头颅CT 不完全运动性失语 四肢肌 入院查体 病理征阳性 共济运动 闭目难立征 鼻唇沟浅 右侧肢体 直线行走 伸舌居中 颈软 
下肢血栓性静脉炎 双侧 小腿部 迂曲 扩张 下肢周径 双下肢 足靴区 对侧 皮肤色素沉着 左下肢静脉 局部皮肤 入院查体 散在 足背动脉搏动 静脉曲张 入院 发红 肿胀 未见 加重 
脑梗死 右侧 右侧肢体 未见异常 向运动 病理反射阳性 伸舌 肺腹 鼻唇沟浅 言语含糊 感觉检查 查体 肌力 共济失调 高血压病 入院 神志 不灵 双眼 糖尿病 到位 
脑梗死 异常 右偏 左侧肢体肌力 言语不利 颈软 湿啰音 瓣膜区 双侧 全身乏力 不完全运动性失语 腱反射对称 鼻唇沟浅 双肺呼吸音清 伸舌 肌张力 右侧肢体 共济运动 心律规整 病理征阴性 腰椎间盘突出术后 
脑动脉瘤 双瞳 定向力 左小右大 病理征阴性 肢体活动 蛛网膜下腔出血 瞳孔不等大 四肢肌 巴氏征阴性 对光反射灵敏 神经系统检查 头颅CT 双侧 查体 入院 神志 阴性 张力 头痛 清醒 
心律失常 心律齐 湿啰音 较好 无咳嗽 双肺呼吸音清 憋喘 心音 心率 胸闷 心慌 住院 病情 减轻 患者 恢复 
脑动脉供血不足 未见异常 共济运动 肺腹 腱反射 直线行走 锁骨骨折术后 颈软 鼻唇沟 伸舌居中 感觉检查 四肢肌力 发作性头晕 双侧 闭目难立征 病理反射阴性 水平眼震 查体 高血压病 入院 脑血管 
脑梗死 言语不清 肌力肌张力 病理征 入院查体 CT 意识状态 未引出 双侧 鼻唇沟 颈软 2015-02-14 伸舌居中 基底节区腔隙性梗死 入院 流利 神志 四肢 对称 
脑梗死 病情 好转 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 未见异常 直线行走 肺腹 颈软 病理反射阴性 腱反射 共济运动 入院查体 视物模糊 四肢肌力 闭目难立征 感觉检查 睫状体 脑神经 阵发性 右眼 入院 神志 术后 阴性 
脑梗死 查体 肌张力 四肢肌力 伸舌 合作 心律 口角 流利 神志 腹痛 腹泻 右侧 恶心 呕吐 发热 言语 患者 精神 
脑梗死 计算力 未见异常 颈软 病理反射阴性 右上肢 轮替动作 感觉检查 直线行走 腱反射 四肢肌力 肺腹 记忆力下降 闭目难立征 5月 查体 反应迟钝 脑神经 入院 神志 笨拙 
心绞痛 调节血脂 交感神经兴奋性 心内科护理 心肌血供 低脂饮食 I级 扩冠 抗血小板聚集 稳定斑块 瑞舒伐他汀 托洛 营养保护 改善心肌代谢 改善微循环 降低 阿司匹林 心肌 死亡率 护理 常规 
脑梗死后遗症 左侧 双眼 未见异常 脑萎缩 血管动脉硬化 管壁钙化 共济运动 放射冠 双侧 枕叶脑梗塞 同向性偏盲 一般情况 节段性狭窄 感觉检查 四肢肌力 直线行走 大脑前动脉 多发腔隙性脑梗塞 闭目难立征 病理反射阴性 
上肢动脉闭塞 皮肤颜色 红紫 触痛 左侧 左手 手指 右上肢 左前臂 尺动脉搏动 双下肢 感觉减退 皮肤红斑 未触及 散在 入院查体 无明显异常 桡动脉搏动 皮温 肱动脉 指端 
脑梗死 鼻唇沟浅 肌张力 伸舌 自主活动 左侧肢体肌力 可闻及 右侧肢体 肺呼吸音 0级 痰鸣音 神志 左侧 言语 清晰 
脑血管病 神志 未见异常 颈软 伸舌居中 肺腹 辅助检查 共济运动 闭目难立征 病理反射阴性 感觉检查 四肢肌力 直线行走 记忆力下降 双侧 窦性心律 鼻唇沟 一般情况 ST-T改变 入院查体 腱反射 
脑动脉供血不足 异常 四肢肌力 病理征阴性 鼻唇沟 双侧 腱反射对称 肌张力 伸舌居中 湿啰音 双肺呼吸音清 心律规整 瓣膜区 共济运动 查体 杂音 入院 神志 头晕 余年 不适 
脑梗死 入院 右侧 脑梗死 等圆 反跳痛 双侧瞳孔 双肺呼吸音清 未引出 四肢肌力 无压痛 2015-8-29日 对光反射灵敏 心律齐 全腹 面部麻木 右下肢无力 病理征 心脏杂音 辅助检查 湿性啰音 
心力衰竭 住院医师 实习医师 主治医师 亲属 患者 治疗 
脑梗死 言语不清 对光反应 伸舌居中 巴氏征 等大 肌张力 鼻唇沟 未引出 双侧瞳孔 肺呼吸音 等圆 四肢肌力 心律齐 双侧 心音 神志 对称 直径 
大面积脑梗死 低钝 痰鸣音 口唇紫绀 腹部膨隆 双侧瞳孔 肺呼吸音 未引出 肌张力 无活动 查体 发花 巴士 心音 晕厥 入院 对光 心率 迟钝 呼吸困难 抽搐 
脑梗死 伸舌居中 四肢肌力 自主体位 左上肢 未引出 病理反射 轻瘫试验 双侧瞳孔 光反应 大致正常 等大 双侧 等圆 查体 口角 神志 张力 阳性 灵敏 反射 
脑血管破裂 异常 心脏听诊 双肺 言语清晰 饮水呛咳 肢体麻木 肌力肌张力 颅神经 无恶心呕吐 活动障碍 咳痰 吞咽困难 流利 神志 胸闷 心慌 头晕 外观 发热 四肢 
下肢血栓性静脉炎 足踝部 双下肢 右下肢 皮肤色素沉着 双侧 足背动脉搏动 皮温升高 下肢肿胀 局部触痛 下肢周径 皮肤颜色 软组织张力 红肿热痛 入院查体 对侧 入院 胀痛 下肢 发红 肿胀 
冠状动脉粥样硬化性心脏病 导联 可闻及 肢体导联 干啰音 双肺 双下肢 心包摩擦音 湿啰音 瓣膜听诊区 胸膜摩擦音 T波倒置 肝脾肋下未触及 发作性胸痛 查体 低电压 心音 杂音 再发 入院 心率 
脑梗死 言语不能 顶枕叶 四肢肌力 查多克征 颈软 CT 头颅磁共振 无杂音 肺呼吸音 体查 新发脑梗死 双肺感染 心律规整 左侧颞 入院时 2015-1-5 2015-1-4 颅神经 查体 罗音 
脑梗死 右侧 肌力 未见异常 脑梗死 大形 肌张力 右侧下肢 右偏 颈软无抵抗 双侧瞳孔 病理征阳性 对光反射灵敏 左侧肢体肌力 心肺听诊 鼻唇沟 伸舌 2015-08-13 查体 颅脑 上肢 
脑梗死 脑梗死 病理征 颅神经 下肢麻木 肌力肌张力 CT 未引出 辅助检查 患者神志 查体 入院 流利 左侧 外观 四肢 头部 言语 患者 异常 
淋巴结炎 化脓性淋巴结炎 患者入院 局部肿胀 局部麻醉下 术后换药 引流 消炎 抗菌 切开 体温 缓解 恢复 支持 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
下腔静脉狭窄 一般情况 现患 腹胀 胸闷 心慌 出院 睡眠 恶心 呕吐 饮食 精神 活动 
精索静脉曲张 患者 尿道外口 今来 迂曲 无恶心呕吐 左侧阴囊 腹痛腹胀 可触及 双侧精索静脉曲张 坠胀不适 双侧 查体 尿急 尿频 未予 阴囊 大小便 诱因 门诊 就诊 
脑梗死 肢体 左侧肢体 肌力肌张力 无杂音 湿性啰音 伸舌居中 1级 心律齐 肋下 发作时 双肺呼吸音清 左侧肢体肌力 肝脾 发作间歇期 口角歪斜 查体 阵发性 神志 未及 头晕 
主动脉瓣狭窄伴关闭不全 等大 肝脾肋下未触及 肺呼吸音 口唇无紫绀 双下肢 颈静脉充盈 血常规 血生化 颈软 双侧瞳孔 心律齐 等圆 病理性杂音 无抵抗 无压痛 湿啰音 反跳痛 光反射 胸痛 心率 
急性心肌梗死 未触及 导联 肝颈静脉回流征 心界 双下肢 心前区 T波倒置 发作性 入院查体 腹部反跳痛 呼吸音 无杂音 腹部压痛 湿啰音 凹陷性浮肿 叩诊 清音 脾脏 入院 心电图 
脑梗死 未见异常 伸舌居中 颅脑CT 双肺呼吸音清 瓣膜听诊区 言语清晰 巴彬斯基征 病理性杂音 湿性啰音 鼻唇沟 四肢肌力 1月 肌张力 病员 查体 入院 心率 神志 耳鸣 阴性 
脑梗死 腱反射 神经系统查体 右偏 湿性啰音 瓣膜区 病理反射阴性 2015-09-13 不完全运动性失语 颈软 头颅CT 感觉检查 四肢肌力 共济运动 鼻唇沟浅 闭目难立征 双肺呼吸音清 伸舌 直线行走 言语不利 外院 
下肢深静脉血栓形成 T波低平 窦性心律 右下肢 心电图 咳嗽 反酸 巴氏征 下肢静脉彩超 血压控制 瓣膜区 针刺感 2015-4-15 高血压病史 无反射 右下肢深静脉血栓形成 中心卫生院 下肢活动障碍 应用药物 黄岗 脑梗死病史 
脑梗死 右侧 肌力 下肢肌力 伸舌居中 跟腱反射 瓣膜区 右侧肢体 鼻唇沟浅 心律规整 不完全运动性失语 一般情况 病理反射阳性 感觉检查 四肢肌力 肱二头肌反射 共济运动 闭目难立征 湿啰音 4级 双肺呼吸音清 
脑出血 脓性分泌物 肛周不适 1月 肛瘘 入院 患者 指套 特殊治疗 可触及 肉眼血尿 点距 外科检查 自发病 今来 指诊 外口 黑便 无胸痛 无尿 肛内 
脑梗死 未见异常 痰鸣音 可闻及 瞳孔等大 等圆 腹部检查 肺呼吸音 病理征 运动性失语 饮食睡眠 散在 对光反应 病理性杂音 肌张力 未引出 右侧肢体 一般情况 查体 肌力 咳痰 
脑梗死 未见异常 双下肢无力 共济运动 肢体肌力 口角歪斜 鼻唇沟浅 病理反射阴性 腱反射 颈软 闭目难立征 锁骨骨折术后 伸舌 四肢肌 右下肢 言语不利 入院查体 感觉检查 肺腹 言语含糊 肌力 
冠状动脉粥样硬化性心脏病 未及 射频消融术后 肝颈静脉回流征 无肌 心房纤颤 湿啰音 颈静脉无怒张 心包摩擦音 心前区 瓣膜区 肝脾肋下未触及 双下肢 慢性阻塞性肺疾病 双肺呼吸音清 发作性 无压痛 反跳痛 全腹 无发 冠脉支架术后 
下肢静脉曲张 迂曲 双侧 扩张 双下肢深静脉 PERTHES 左下肢 皮肤色素沉着 静脉迂曲 双下肢 凹陷性 入院查体 足背动脉搏动 散在 双下肢静脉 通畅试验 破溃 足部 成团 入院 下肢 
不稳定性心绞痛 入院情况 书写 
脑梗死 脑梗死 肺呼吸音 未引出 CT 入院查体 言语不清 口角歪斜 干啰音 左侧口角 肌力肌张力 鼻唇沟浅 可闻及 病理性杂音 伸舌 双下 病理反射 生理反射 心律规整 外院 查体 
髂静脉血栓形成 本院 明显压痛 双下肢 I度房室传导阻滞 双足 腘动脉 腰区 足背动脉搏动 皮温 生理弯曲 踇外翻畸形 下肢血管彩超 血运 下肢肿胀疼痛 窦性心律不齐 腰椎 腰痛 心电图 下肢 浮肿 
大面积脑梗死 4级 CT 中枢性面瘫 肝脾肋下未触及 等大 左侧肢体肌力 双侧瞳孔 对光反射 MMHGR18 等圆 心律齐 低钝 各瓣膜区未闻及病理性杂音 右侧肢体 左侧肢体无力 缺血梗死 肌张力 精神差 肺呼吸音 颈软 
脑梗死 右侧 未见异常 脑梗死 空腹血糖 辅助检查 头颅MRI 放射冠区 直线行走 浅感觉 不完全运动性失语 四肢肌 右侧肢体 鼻唇沟浅 病理征阳性 2015-08-15 伸舌 闭目难立征 肺腹 颈软 言语不利 
脑梗死 无言语 患者病情 肢体麻木无力 无头 抽搐 头晕 不清 恶心 呕吐 缓解 平稳 
冠状动脉粥样硬化性心脏病 患者 对症治疗 营养心肌 好转 治疗 大便 开塞露 给予 反酸 可能性 无咳嗽 特殊治疗 患者入院 左心衰 无腹 上腹痛 急性心功能不全 改善微循环 胆系感染 自发病 
高血压 肌力 反射 等大 等圆 巴氏征阴性 双侧瞳孔 双侧 各瓣膜区未闻及病理性杂音 低钝 对光反射灵敏 心律齐 中枢性面瘫 肱三头肌反射 腹壁反射 肝脾肋下未触及 右侧肢体 肱二头肌 跟腱反射 肺呼吸音 颈软 
脑动脉供血不足 双侧 脑梗死 异常 伸舌居中 脑动脉硬化 颈动脉粥样硬化 湿啰音 性手术 直线行走 轮替动作 指鼻试验 心律规整 腱反射对称 瓣膜区 肌张力 四肢肌力 鼻唇沟浅 闭目难立征 颈软 肺呼吸音 
心力衰竭 憋喘 可闻及 四肢活动 散在 凹陷性水肿 双下肢 血气分析 磨玻璃影 双侧胸腔 无压痛 反跳痛 斑片 双侧瞳孔 病理性杂音 血常规 听诊呼吸音 双肺 湿性啰音 等大 精神差 
脑梗死 未及 偏右 脑梗死 对光反射 言语不清 颅脑MRI 肌张力 大形 无抵抗 双瞳孔 鼻唇沟浅 四肢肌力 心律齐 2015-07-25 病理征 啰音 伸舌 未引出 肺呼吸音 运动性失语 
脑梗死 口服 周内 复诊 普罗布考片 晕复静片 瑞舒伐他汀钙片 张士 肝功 主治医师 阿司匹林 复查 服药 门诊 就诊 亲属 不适 患者 治疗 
脑梗死 口服 住院医师 阿托伐他汀钙片 普罗布考片 阿司匹林肠溶片 门诊随诊 卫材 心宝丸 实习医师 甲钴铵片 主治医师 服药 亲属 患者 治疗 
脑动脉供血不足 未见异常 颈软 病理反射阴性 感觉减退 后枕部 肺腹 颈椎外伤 腰椎管 腱反射 大腿外侧 闭目难立征 直线行走 痛温觉 共济运动 感觉检查 四肢肌力 查体 高血压病 脑神经 入院 
下肢血栓性静脉炎 双侧 迂曲 扩张 PERTHES 足背动脉搏动 右下肢 静脉迂曲 通畅试验 皮肤色素沉着 凹陷性 双下肢深静脉 双下肢 散在 双下肢静脉 入院查体 破溃 足部 成团 入院 下肢 
脑动脉供血不足 内斜视 双侧 左下肢 右眼 行走 未见异常 病理反射阴性 旋转性 下肢活动 卧位 左上肢 右侧肢体 肌力正常 共济运动 鼻唇沟 为非 伸舌居中 四肢肌 肺腹 腱反射 
脑动脉供血不足 未见异常 感觉检查 直线行走 发作性 共发 腔隙性脑梗死 病理反射阴性 共济运动 肺腹 闭目难立征 头颅CT 半卵圆中心 无明显诱因 变化体 辅助检查 胃息肉 四肢肌力 一般情况 颈软 肠息肉 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑梗死 言语清晰 伸舌居中 不全性 右侧肢体 记忆力下降 巴彬斯基征 左侧肢体肌力 不切题 鼻唇沟 肌张力 肌力 失语 神志 问答 阴性 对称 
脑梗死 巴氏征 左偏 上下肢 肺腹 对光反射 等大 肌张力 等圆 伸舌居中 左侧肢体肌力 双侧瞳孔 未引出 经治疗 查体 肌力 口角 神志 出院 肢体 未见 
脑梗死 直径 脑梗死 巴氏征阳性 双瞳孔 光反射消失 双肺 痰鸣音 头颅MRI 2015-5-13 肢体肌力 神志不清 右侧 不合 昏迷 左侧 不等 
脑梗死 一般情况 出院 不适 病情 言语 好转 今日 
冠状动脉粥样硬化性心脏病 肝脾肋下未触及 双肺 发作性胸闷 瓣膜听诊区 心律齐 湿性啰音 双下肢 导联ST段 2015-08-12 查体 心音 杂音 入院 心率 心电图 水肿 压低 患者 
缺血性脑血管病 右侧肢体 裹脚 异常 辅助检查 瓣膜区 左侧肢体无力 肌张力 症状持续 左侧肢体肌力 2016-07-20 双侧 腱反射对称 头颅MRI 鼻唇沟 共济运动 心律规整 双肺呼吸音清 双侧大脑半球 伸舌居中 双足 
脑动脉供血不足 双侧 2015-08-27 本院 对称 未见异常 异常 双侧瞳孔 双侧肾 肌张力 双侧病理征 鼻唇沟 一般情况 语言流利 血管彩超 四肢腱反射 等圆 对光反射灵敏 四肢肌力 共济运动 入院查体 
急性脑血管病 阴性 未见异常 颈软 腱反射 肝内胆管结石 运动性失语 感觉检查 直线行走 言语不利 发作性 四肢肌力 发作性头晕 闭目难立征 肺腹 病理反射阴性 克氏征 共济运动 不完全性 查体 高血压病 
脑出血 急诊 呕吐 频繁 急送 患者 大小便未解 患者入院 自发病 色深 CT 肢体抽搐 发绀 脑室铸型 第四脑室铸型 胃内容物 无呼吸 双侧侧脑室 左侧侧脑室 大小便失禁 脑出血 
脑梗死 出院 头晕 
心力衰竭 湿性啰音 病理性杂音 双肺呼吸音清 下床活动 喘憋 心律规整 查体 心音 口唇 耐力 未及 患者 消失 
脑梗死 生命体征 自动出院 患者家属 病情 好转 稳定 
脑血管破裂 左上 双侧 言语不清 等圆 下肢肌力 呼吸音 CT 0级 对光反射灵敏 肌张力 巴氏 脑出血 心率 神志 瞳孔 下肢 头颅 阳性 左侧 提示 
脑动脉供血不足 未见异常 贫血貌 病理反射阴性 颈软 肺腹 左侧面部 腱反射 双耳听力 共济运动 感觉检查 四肢肌力 型手术 直线行走 闭目难立征 查体 发木 高血压病 脑神经 入院 耳聋 
脑血管破裂 未见异常 湿性罗音 肌张力 双肺呼吸音清 伸舌居中 无杂音 巴氏征阴性 肌力肌张力 CT 腹部检查 2015-05-16 言语不清 脑出血 心音 心率 神志 头颅 流畅 四肢 言语 
脑梗死 抗血小板聚集 脑保护治疗 改善脑循环 调脂 脑神经 营养 给予 
脑梗死 心肺听诊无异常 伸舌居中 鼻唇沟浅 肌力肌张力 未引出 巴氏征 颈软 双侧 查体 神志 头晕 进食 左侧 四肢 病情 言语 减轻 好转 患者 发现 
脑血管病 神差 二头肌 未见异常 言语不利 无畸形 跟腱反射 双肺呼吸音清 脑膜刺激征 巴彬斯基征 三头肌 干湿罗音 反跳痛 双下肢 四肢肌力 无压痛 腹壁反射 无杂音 伸舌 肌张力 查体 
脑动脉供血不足 共济运动 四肢肌力 湿性啰音 感觉检查 颈软 病理反射阴性 双肺呼吸音清 3月 神经系统查体 下肢腱反射 闭目难立征 直线行走 查体 头胀 脑神经 阵发性 入院 心率 神志 阴性 
脑动脉供血不足 对称 异常 神经系统查体 阵发性头痛 双侧病理征 伸舌居中 双肺呼吸音清 四肢肌力 湿性啰音 双侧 共济运动 四肢腱反射 鼻唇沟 散在 肌张力 可触及 反流性食管炎 颈软 查体 入院 
脑梗死 不合 腱反射 昌邑市人民医院 查体 张力 右侧 左侧 右肺 未见异常 下肢肌力 感觉检查 2015-03-11 基底节区脑梗死 闭目难立征 脑膜刺激征 巴氏征 肺部感染 中枢性面舌瘫 颅脑CT 颈内动脉 
缺血性脑血管病 行走 未见异常 肺腹 颈软 入院查体 感觉检查 病理反射阴性 四肢肌力 腱反射 闭目难立征 心脏起搏器植入术后 向右侧 共济运动 高脂血症 脑神经 入院 神志 病史 张力 阳性 
心功能不全 返流 未及 夜间阵发性呼吸困难 瓣膜区 全身浅表淋巴结未触及肿大 端坐呼吸 单县中心医院 全腹 心包摩擦音 放射痛 双下肢 言语不清 无压痛 反跳痛 2016-09-08 心脏彩超 双肺呼吸音清 无肌 二尖瓣中 左室舒张功能减低 
脑梗死 右侧 言语不清 右侧肢体 肌力 2015-08-25 双侧瞳孔 伸舌 各瓣膜区未闻及病理性杂音 左侧肢体肌力 巴氏征阳性 等圆 干湿罗音 右侧下肢 双肺呼吸音清 反跳痛 无压痛 心律齐 多发脑梗死 脑CT 对光反射 
冠状动脉粥样硬化性心脏病 肺呼吸 双肺 2015-05-29 心律齐 发作性胸痛 心界 心前区无隆起 心包摩擦音 心尖搏动 胸膜摩擦音 湿性啰音 心脏各瓣膜 未触及 查体 听诊 高血压病 心音 清音 杂音 高血脂 
血栓性静脉炎 小腿 浅静脉 无明显异常 左下肢 静脉扩张 皮温 可触及 迂曲 右下肢 双侧股动脉 腘动脉 足背动脉搏动 迂曲扩张 查体 硬结 入院 肿痛 红肿 增高 局部 
脑梗死 查体 颈软 鼻唇沟 病理反射阴性 感觉检查 肺腹 神经系统查体 腱反射 共济运动 双侧 闭目难立征 四肢肌力 直线行走 伸舌居中 入院 流利 神志 阴性 病史 张力 
肢体闭塞性动脉硬化 疼痛 双上肢 皮肤擦伤 水疱形成 烧伤创面 局部红肿 烧伤后 澄清液体 颈背 查体 触痛 淡黄色 内含 红润 基底 体表 老年 多处 潮湿 总面积 
混合痔 Ⅴ级 腰骶部 疼痛 入院 患者 压痛 不适 加重 实验 双下肢 抽屉实验 自发病 直腿抬高试验 趾屈肌 从约 脊突 叩击痛 未引出 青年男性 浅感觉 
心绞痛 未触及 叩诊 清音 黄染 切题 双肺 胸前区 湿啰音 全身皮肤粘膜 无抵抗 心界 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 无杂音 大致正常 双下肢 腹部反跳痛 凹陷性浮肿 全身浅表淋巴结肿大 
脑梗死 全身乏力 症状减轻 查房 呃逆 出院 患者 治疗 今日 
冠状动脉粥样硬化性心脏病 患者 氟康唑 肺动脉瓣 前因 给予 检查 冠心病 诊断 提示 相关检查 症状 药敏 室性早搏 心电图检查 窦性心律 肺间质性改变 心脏彩色多普勒检查 抗真菌感染 3月 白假丝 
心律失常 未触及 叩诊 清音 心率 黄染 切题 双肺 心界 阵发性心慌 肋间隙增宽 颈静脉充盈 无抵抗 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 室上性心动过速 全身皮肤粘膜 呼吸音 
脑梗死 CT 肺呼吸音 气管切开 未引出 病理征 痛刺激 光反应 大面积梗死 房颤心律 瞳孔等大 四肢肿胀 等圆 四肢软瘫 外院 神志不清 直径约 肺部 头颅 末端 左侧 
脑梗死 生理反射 下肢肌力 双下肢 肋下 伸舌居中 肝脾触诊 双肺呼吸音清 病理反射 无压痛 反跳痛 心律齐 自觉症状 未引出 瓣膜区 双肺 湿性啰音 查体 听诊 杂音 心率 
下肢静脉曲张 未触及 胫后动脉搏动 神清语利 移动性浊音 双侧 皮肤及软组织 足背动脉搏动 通畅试验 全腹 双肺呼吸音清 心脏各瓣膜 叩痛 无压痛 反跳痛 静脉迂曲 心包摩擦音 大隐静脉走形 下肢静脉曲张 湿性啰音 双肺 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 V9 无抵抗 湿啰音 肋间隙增宽 导联ST段 双肺 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 心界 腹部反跳痛 凹陷性浮肿 全身皮肤粘膜 全身浅表淋巴结肿大 
下肢静脉血栓形成 左侧 髋部 足背动脉搏动 1月 对侧 右下肢 上肢骨折术后 皮温 无明显异常 下腔静脉滤器置入术 皮肤及软组织 查体 入院 下肢 肿胀 张力 患者 改变 
心律失常 胸闷 心慌 头晕 病人 
脑血管破裂 朱其 运动性失语 肢体活动障碍 患者病情 医师查房 出院 进食 平稳 患者 同意 主任 
原发性高血压 不合 腱反射 巴氏征 右上 脑萎缩 左下肢 心率慢 无明显诱因 进食少 共济运动 无眼球 四肢肌力 侧上肢 均能 光反应 湿性啰音 入院查体 痛觉刺激 脾未触及 神志恍惚 
脑梗死 自动出院 患者及家属 病情 好转 今日 
急性心肌梗死 未触及 叩诊 黄染 切题 腹部反跳痛 全身皮肤粘膜 粗糙呼吸音 心界 无抵抗 双下肢 导联ST段 低钝 颈静脉充盈 凹陷性浮肿 无杂音 肝颈静脉回流征 肋间隙增宽 双肺 湿啰音 全身浅表淋巴结肿大 
脑梗死 未及 右侧 言语 脑梗死 上肢活动 双侧瞳孔 干湿罗音 巴氏征阴性 肌张力 双侧 肝脾 伸舌 辅助检查 无压痛 入院查体 心律齐 鼻唇沟浅 2015-01-09 欠流 CT 
脑血管病 下肢肌力 右下肢 无畸形 心律规整 等圆 呼吸平顺 气管居中 未引出 腹平软 双肺呼吸音清 肌张力 湿性啰音 2月 自主体位 双侧瞳孔 对光反射灵敏 双下肢水肿 脑膜刺激征 4级 等大 
脑梗死 右侧 肌力 行走 未见异常 病理反射阳性 闭目难立征 肺腹 右侧肢体 血管杂音 直线行走 腱反射减弱 下肢无力 侧上肢 可闻及 右上肢 痛觉过敏 右侧下肢 锁骨上窝 肌张力减低 腱反射 
阵发性室上性心动过速 大小便失禁 无意识障碍 手指麻木 流延 无语言 CT 供血 肢体活动障碍 无口 无明显诱因 左上肢 前因 歪斜 颜面 耳鸣 浮肿 眩晕 门诊 未见 恶心 
脑动脉供血不足 未见异常 感觉检查 共济运动 腱反射 肺腹 左肩部 病理反射阴性 四肢肌力 手术疤痕 发作性头晕 3个月 闭目难立征 直线行走 锁骨骨折 颈软 一般情况 查体 脑神经 神志 复发 
下肢静脉曲张 散在 迂曲 肿胀 扩张 足背动脉搏动 双下肢 右下肢 踝周 色素沉着 双侧 凹陷性 下肢静脉 未触及 通畅试验 双下肢深静脉 PERTHES 静脉迂曲 查体 触痛 硬结 
脑梗死 活血化淤 低盐低脂饮食 一级护理 必要检查 卧床并发症 神经内科护理常规 抗血小板聚集 对症支持治疗 血压 防治 监控 代谢 给予 完善 改善 
脑动脉供血不足 右下肢 右侧肢体 拖曳 右侧 行走 脑梗死 未见异常 右上 脑动脉硬化 入院查体 痛温觉 下肢体 肺腹 伸舌 清晰感 颈动脉粥样硬化 鼻唇沟浅 双侧病理征 四肢肌 运动性失语 
脑梗死 异常 肌力肌张力 共济运动检查 神志 头晕 头痛 恶心 呕吐 发热 精神 
急性心肌梗死 左右手 疤痕 右侧 可闻及 鼻唇沟 窦性心律 左下肢 双侧 10年 胸骨中线 杂音 神志 下肢 后遗症 张力 遗留 口服 内侧 血压 四肢 
心功能不全 憋喘 患者 胸闷 输液 就诊 发热 加重 黑矇 ST-T改变 左室肥大 1月 返酸 效果不佳 心功能不全 无恶 咳嗽咳痰 慢性阻塞性肺疾病 心电图检查 现患 窦性心动过速 
下肢静脉血栓形成 搏动 双下肢 未见异常 未触及 入院查体 空腹血糖 可触及 足背动脉 髂动脉支架 植入术后 皮温 末梢血 胫后动脉 双侧股动脉 双侧 血糖高 入院 水肿 较弱 半年 
脑梗死 右侧 肌力 未见异常 间质性改变 右肺下叶 完全性右束支传导阻滞 肺腹 双肺 左肺下叶 房性早搏 左侧肢体肌力 右肺中叶 左肺上叶 楔形切除术 右侧下肢 右侧肢体 中枢性面舌瘫 病理征阳性 CT 混合性失语 
脑梗死 言语不清 脑梗死 未引出 巴氏征 头颅CT 对光反应 鼻唇沟浅 肺呼吸音 等大 双侧 等圆 四肢肌 颈软 双侧瞳孔 伸舌 心律齐 查体 肌力 入院 神志 
下肢静脉血栓形成 左下肢 入院 肿胀 瓣膜听诊区 对侧 凹陷性 血栓形成 下肢周径 双侧股动脉 足背动脉搏动 左下肢静脉 皮肤及软组织 股静脉 无杂音 皮温 迂曲 腘静脉 下肢静脉彩超 听诊 推入 
慢性心力衰竭 肺呼吸音 低钝 湿啰音 叩痛 2月 瓣膜听诊区 双下肢 肝区 肝颈静脉回流征 听诊 憋气 心音 杂音 入院 心率 神志 胸闷 浮肿 心慌 阳性 
脑梗死 一般情况 双肺呼吸音清 反跳痛 未引出 无压痛 病理征 湿性啰音 心律齐 现患 查体 杂音 神志 下肢 尚可 出院 未及 头晕 血压 不适 好转 
心功能不全 可闻及 吸气相 右肺 无压痛 呼气相 左下肺 桶状胸 湿啰音 右下肢 胸壁 查体 余年 延长 胸膜摩擦感 双下肢 反跳痛 口唇无紫绀 过清音 入院时 压痛反跳痛 
内囊出血 阴性 破入脑室 脑膜刺激征 四肢肌力 突发性头痛 肌张力 双侧瞳孔 基底节出血 颅脑CT 等大 双侧 等圆 双侧病理征 颈软 查体 光反射 神志 头晕 直径 精神 
脑梗死 未及 肺呼吸音 无压痛 等大 心律齐 右上肢肌力 右下肢 肝脾 病理征阴性 等圆 鼻唇沟 双侧瞳孔 干湿罗音 伸舌居中 肋下 查体 光反射 肌力 杂音 神志 
脑梗死 脱髓鞘 异常 肌张力 筛窦 小点状 心律规整 双侧 2016-07-19 共济运动 腱反射对称 额顶叶 鼻唇沟 小脑半球 头颅MRI 四肢肌力 瓣膜区 双肺呼吸音清 缺血灶 基底节区 伸舌居中 
下肢血栓性静脉炎 静脉迂曲 左下肢 扩张 通畅试验 足背动脉搏动 迂曲 下肢静脉曲张 大腿部 散在 双侧 双下肢 双下肢深静脉 入院查体 大隐静脉走形 静脉扩张 成团 入院 下肢 肿胀 外侧 
脑梗死 左侧 左偏 言语不清 2015-02-20 左侧肢体 伸舌 巴氏征 未引出 心肺听诊 鼻唇沟浅 头颅CT 基底节区腔隙性梗死 构音 双侧 意识状态 肌力 上肢 神志 不灵 下肢 
脑梗死 不灵 脑梗死 规律服药 肢体活动 就诊 血糖 持续性 加重 症状 患者 睢宁县人民医院 血压控制情况 自发病 波立维 言语不利 拜阿司匹林 2月 麻木不适 左下肢 后感 
脑梗死 复诊 来院 朱振 病情变化 主治医师 亲属 患者 休息 医院 治疗 
脑动脉供血不足 球部 血脂高 异常 2015-10-12 血流频谱异常 心律规整 共济运动 血流频谱 供血 双肺呼吸音清 双侧 腱反射对称 四肢肌力 鼻唇沟 双侧椎动脉 颈部血管超声 伸舌 瓣膜区 动脉管壁 肌张力 
下肢血栓性静脉炎 门诊 就诊 皮肤 患者 色素沉着 自发病 饮食睡眠 1月 静滴药物 凹陷性 下肢血栓性静脉炎 胫前 左下肢 潍坊市 破溃 大小便 神志 诊治 诱因 发红 
脑梗死 肌力 左侧 言语含糊 未见异常 共济运动 肺腹 颈软 入院查体 脑梗 直线行走 右侧肢体 四肢肌 肢体活动 感觉检查 伸舌 鼻唇沟浅 左侧肢体 闭目难立征 病理反射阳性 左下肢 
风湿性心脏病 饮食睡眠 二便 气短 尚可 心慌 不适 患者 异常 
颈动脉硬化 Ⅴ级 肌力 双瞳 定向力 神经系统检查 双侧 巴氏征阴性 双侧下肢 双侧上肢 肢体活动 对光反射灵敏 四肢肌 病理征阴性 等圆 神志 瞳孔 阴性 张力 清醒 直径 
脑动脉供血不足 脑梗死 颈软 瓣膜区 腱反射 共济运动 湿性啰音 神经系统查体 脑动脉硬化 直线行走 病理反射阴性 感觉检查 慢性胃炎 四肢肌力 肺癌术后 闭目难立征 双肺呼吸音清 肺大泡 硬化性 查体 高脂血症 
脑动脉供血不足 2016-06-11 本院 未见异常 异常 四肢肌 直线行走 肺腹 头颅CT 4级 双下肢肌力 病理反射阴性 入院查体 感觉检查 腰椎管狭窄 闭目难立征 双侧 鼻唇沟浅 过度关注 共济运动 伸舌居中 
脑血管破裂 言语不清 异常 运动正常 瞳孔等大 基底节区脑出血 等圆 精神差 右侧肢体 双眼球 左侧肢体肌力 对光反应 双侧 自主活动 临沂市人民医院 肢体活动不利 2015-3-13 头颅CT检查 巴氏征阴性 颈部抵抗感 耳鼻 
脑梗死 光反应 言语不能 肌张力 湿性啰音 双下肢水肿 双肺呼吸音清 巴氏征阴性 梗死灶 瞳孔不等大 共济运动 精神差 四肢肌力 无压痛 反跳痛 肝脾 意识状态 等圆 心律齐 CT 肋下 
急性广泛前壁心肌梗死 肾功能 扩冠 质子泵抑制剂 心室重构 调脂 改善心功能 肌酐升高 无尿 内科护理常规 心衰加重 一级护理 脏器功能衰竭 患者入院 消化道出血 稳定斑块 对症支持治疗 吸氧 胸痛 血小板 监护 
脑梗死 右侧肢体 腔隙灶 湿性啰音 双肺呼吸音清 光反应 无明显异常 肌张力 梗死灶 巴氏征阳性 肝脾 等圆 言语不清 无压痛 反跳痛 精神差 心律齐 双侧瞳孔 肋下 CT 等大 
脑血管破裂 平稳 出院 病情 查房 双肺呼吸音清 肢体活动 巴氏征阴性 瓣膜听诊区 患者病情 四肢肌力 夜间睡眠 湿性啰音 查体 咳喘 杂音 晕厥 大小便 心率 神志 注意事项 
心律失常 病情 好转 患者 双肺呼吸音清 一般情况 无压痛 查房 反跳痛 湿性啰音 查体 心音 心律 胸痛 心率 下肢 胸闷 服药 心慌 出院 强弱 
脑梗死 肌力肌张力 双肺呼吸音清 心律齐 对光反射灵敏 巴氏征 双侧瞳孔 病理性杂音 瓣膜听诊区 双侧 伸舌居中 腹部按压 湿性罗音 无压痛 反跳痛 神志 深浅 流畅 四肢 言语 异常 
大隐静脉曲张 蚯蚓状 团块 患者 手术治疗 左下肢 右侧大腿 15年 下肢大隐静脉曲张 右下肢 入院 小腿 左侧 缓解 试验 休息 可触及 可消失 开始出现 13年 血流速度 
淋巴结炎 可触及 肿大 淋巴结 腹平软 左锁骨 移动性浊音 扁桃体无肿大 肠鸣音 湿性啰音 双肺 浅表淋巴结肿大 双侧 颌下 双下肢 心脏各瓣膜 未触及 双肺呼吸音清 心包摩擦音 1月 肝脾肋下未触及 
缺血性脑血管病 异常 共济运动 双肺呼吸音清 肌张力 麻木不适 伸舌居中 瓣膜区 左侧肢体肌力 病理征阴性 腱反射对称 心律规整 湿啰音 鼻唇沟浅 双侧 右侧肢体 类风湿 肌力 杂音 入院 关节炎 
高血压 不详 间断 血压 胸前导联 T波倒置 CT 服药治疗 双上肢 窦性心率 颅脑 心电图 心悸 冠心病 头晕 麻木 未见 乏力 高血压 患者 异常 
急性心肌梗死 未触及 叩诊 清音 黄染 切题 窦性心律 全身皮肤粘膜 无抵抗 肋间隙增宽 双肺 2015-8-12 AVF导联 腹部反跳痛 颈静脉充盈 肝颈静脉回流征 双下肢 无杂音 凹陷性浮肿 心界 呼吸音 
脑血管破裂 肌力 肌张力 布氏征 肺腹 瞳孔等大 巴氏征阳性 左下肢 2015-04-06 等圆 基底节区脑出血 对光反射灵敏 无畸形 左侧肢体 右侧肢体 颅脑CT 克氏征 歪斜 上肢 口角 不灵 
脑梗死 计算力 双手震颤 肺呼吸音 肌力正常 巴氏征阴性 腱反射 双侧 四肢肌 湿性啰音 痛觉减退 足部 大小便 神志 张力 发热 咳嗽 病情 饮食 减轻 好转 
脑梗死 肌力 右侧 基底节区 2016-08-12 双侧 多发腔隙性脑梗死 本院 脑梗死 未见异常 头颅MRI 双侧脑室 鼻唇沟浅 闭目难立征 部分软化 感觉检查 病理反射阴性 结合临床 四肢肌 入院查体 左侧肢体肌力 
风湿性心脏病 一般情况 刀口愈合 不适主诉 张秀 今晨 主任医师 红肿 出院 渗出 查看 指示 病人 患者 今日 
脑梗死 无恶心呕吐 反应迟钝 出院 发热 病情 好转 平稳 今日 
脑梗死 左侧 未见异常 左偏 肺腹 发作性头痛 鼻唇沟浅 入院查体 共济运动 2月 肢体活动 闭目难立征 左侧肢体 四肢肌 左侧肢体肌力 4级 伸舌 右侧肢体 痛温觉 颈软 言语不利 
心律失常 出院 病情 好转 患者 今日 
脑血管破裂 肌力 肌张力 未见异常 CT 双肺呼吸音清 左下肢 侧肢体无力 2015-03-02 无杂音 巴氏征阳性 巴氏征阴性 右侧肢体 腹部检查 运动性失语 言语不能 伸舌居中 言语不清 脑出血 心音 杂音 
脑梗死 左侧肢体麻木 乏力 病情 减轻 好转 
冠状动脉粥样硬化性心脏病 心房颤动 心包摩擦音 凹陷性水肿 胸膜摩擦音 湿性啰音 发作性胸闷 第一心音 10年 心室起搏心律 心脏各瓣膜 双肺呼吸音清 完全性左束支传导阻滞 双下肢 查体 听诊 心律 杂音 入院 心率 心电图 
脑血管病 光反应 下垂 左侧 左手 左偏 右眼睑 眼裂 伸舌 闭目难立征 共济运动 听力下降 痛温觉 直线行走 麻木不适 病理反射阴性 四肢肌力 感觉检查 鼻唇沟浅 瞳孔直径 瞳孔散大 
原发性高血压 左眼 肿胀 未见 晶状体皮质 右眼 混浊 灰白色 口服 药物 网膜 内眼角 房水 高度 异常 下睑 低钝 泪囊区 监测血压 结膜充血 视盘 
脑梗死 病情 好转 患者 田涛 双肺呼吸音清 无恶心呕吐 无压痛 心慌胸闷 无杂音 右侧肢体 主任查房 湿性啰音 查体 前清 大小便 心率 神志 服药 食欲 出院 
脑梗死 予以 患者入院 改善循环 营养神经 对症治疗 辅助检查 完善 支持 相关 
脑血管破裂 表浅 痛刺激 光反射消失 肺呼吸音 双瞳孔 肌张力高 破入脑室 去脑强直 CT 湿罗音 肌力检查 心律齐 巴氏征阳性 脑干出血 被发现 2015-07-21 脑积水 神志不清 丘脑 昏迷 
脑梗死 抗血小板聚集 脑保护治疗 改善脑循环 调脂 脑神经 营养 给予 
大隐静脉曲张 静脉迂曲 患者 蚯蚓状 肢体活动障碍 色素沉着 大隐静脉曲张 自发病 今为 前左 左下肢 较好 20年 湿冷 未予 肿痛 诊治 诱因 小便 肿胀 门诊 
主动脉粥样硬化 左足 小趾 切题 双下肢 踇趾 皮温 干湿罗音 足背动脉搏动 肺呼吸音 颈软 无压痛 未触及 心律齐 查体 口齿 对答 神志 发黑 发红 渗出 
脑动脉供血不足 本院 未见异常 椎基底动脉血流速度 颈软 腱反射 肺腹 共济运动 四肢肌力 皮肤潮红 直线行走 粥样硬化斑块 颈动脉内中膜增厚 增快 感觉检查 病理反射阴性 闭目难立征 颈动脉超声 查体 高血压病 脑神经 
脑梗死 双侧 查房 双侧瞳孔 浅感觉 无恶心呕吐 心律齐 伸舌居中 双肺呼吸音清 巴氏征阴性 等大 左侧肢体麻木 等圆 无明显异常 鼻唇沟 干湿罗音 四肢肌力 饮食睡眠 侧偏 患者病情 查体 
脑梗死 双侧 查体 脑梗死 左偏 步态不稳 左口角 光反应 CT 瞳孔等大 言语不清 四肢肌力 2015-08-23 自主体位 未引出 伸舌 等圆 轻瘫试验 左肢 病理反射 入院 
脑梗死 左侧 左侧肢体 言语不清 右侧肢体 2015-01-07 心律齐 巴氏征阳性 罗庄区人民医院 对光反射 双肺呼吸音清 伸舌 等圆 干湿罗音 反跳痛 无压痛 各瓣膜区未闻及病理性杂音 双侧瞳孔 脑CT 浅感觉 腹平软 
脑梗死后遗症 脑梗死 饮水呛咳 不详 出院 步行 服用 诊断 好转 二甲双胍 患者 自发病 复方利血平 食物残留 断为 腔隙性脑梗死 血压控制情况 2015年8月 肢体功能障碍 门诊拟诊 出院时 
下肢血栓性静脉炎 瘙痒 下肢周径 胫前皮肤 对侧 左下肢 无明显异常 5月 右下肢 足背动脉搏动 查体 入院 下肢 肿胀 红肿 左侧 加重 疼痛 局部 患者 
脑梗死 出院 好转 症状 
心律失常 未触及 查体 叩诊 清音 黄染 切题 律不齐 全身皮肤粘膜 阵发性心慌 肋间隙增宽 心界 双肺 颈静脉充盈 肝颈静脉回流征 无杂音 双下肢 腹部反跳痛 凹陷性浮肿 无抵抗 呼吸音 
心力衰竭 给予 内科护理常规 及时调整 阿司匹林肠溶片 肝肾功 螺内酯 呋塞米 一级护理 综合治疗 丹参酮 低盐低脂饮食 减轻心脏负荷 调脂 心肌损伤标志物 阿托伐他汀钙 血尿常规 改善循环 患者入院 环磷腺苷葡胺 二羟丙茶碱 
急性心肌梗死 危及生命 恶性心律失常 喘憋 急性左心衰 多脏器功能衰竭 休克 衰竭 病情 减轻 呼吸 全身 平稳 患者 风险 
缺血性脑血管病 异常 肌张力 腱反射对称 病理征阴性 冠脉支架置入术后 颈软 伸舌居中 湿啰音 瓣膜区 四肢肌力 鼻唇沟浅 双肺呼吸音清 双侧 共济运动 心律规整 查体 脑出血 高血压病 杂音 阵发性 
脑梗死 住院医师 郑诚 华法林 实习医师 螺内酯 硝酸异山梨酯 呋塞米 美托洛尔 门诊复诊 按医嘱服药 主治医师 亲属 患者 
脑梗死 左侧 四肢腱反射 不灵活 湿性啰音 颅神经检查 神经系统查体 感觉正常 左侧肢体麻木 大致正常 双肺呼吸音清 四肢肌 面部麻木 共济运动正常 查体 肌力 高脂血症 杂音 胃溃疡 入院 心率 
冠状动脉粥样硬化性心脏病 双肺 清音 心包摩擦音 未触及 肺呼吸 双下肢 无压痛 心律齐 心尖搏动 反跳痛 全腹 湿性啰音 一般情况 移动性浊音 胸膜摩擦音 心脏各瓣膜 心前区无隆起 叩痛 2015-10-14 心界 
高血压 右侧 肝脾肋下未触及 对光反射 双下肢 等大 双侧瞳孔 中枢性面瘫 MMHGR18 等圆 心律齐 巴氏征阳性 低钝 精神差 伸舌 各瓣膜区未闻及病理性杂音 右侧肢体 左侧肢体肌力 肌张力 颈软 肢体麻木无力 
脑梗死 伸舌居中 肌力肌张力 粗测 巴氏征 病理性杂音 律不齐 肢体抽搐 低钝 未引出 湿性啰音 双肺呼吸音清 对光反射 双下肢 双侧 等圆 一般情况 双侧瞳孔 腹部查体 等大 无意识障碍 
心律失常 患者 饮食睡眠 一般情况 无恶心呕吐 无咳嗽 咳痰 晕厥 心慌 腹痛 出院 腹泻 头晕 不适 发热 病情 好转 今日 
下肢血栓性静脉炎 小腿部 左下肢 30年 压痛明显 凹陷性水肿 胫前 侧足 皮肤颜色 静脉迂曲 足背动脉搏动 入院查体 皮肤色素沉着 可触及 双侧 下肢静脉曲张 双下肢 硬结 腹壁 静脉曲张 入院 
缺血性脑血管病 脑梗死 未见异常 四肢肌力 入院查体 腱反射 颈软 病理反射阴性 直线行走 双上肢无力 闭目难立征 一般情况 肺腹 感觉检查 发作性 共济运动 高血压病 脑神经 入院 神志 阴性 
脑梗死 右侧 无压痛 巴氏征阳性 心律齐 鼻唇沟浅 患者病情 右上肢肌力 右下肢 伸舌 干湿罗音 3级 言语不清 右偏 肺呼吸音 查体 肌力 杂音 神志 未及 头晕 
高血压 可触及 辅助检查 甲状腺不大 瓣膜听诊区 双侧 湿性啰音 7月 肢体感觉 空腹血糖 UL 无压痛 反跳痛 足背动脉搏动 双下肢 2015-5-1 双肺呼吸音清 查体 杂音 无干 心率 
脑动脉供血不足 脑梗死 未见异常 颅脑CT 感觉检查 闭目难立征 腱反射 颈软 共济运动 枕大池 四肢肌力 脑软化灶 直线行走 肺腹 病理反射阴性 查体 尿常规 脑神经 囊肿 血脂 入院 
急性心肌梗死 轻度压痛 2015-4-13 肌钙蛋白T 啰音 双下肢 精神差 生化检验报告 化学发光法 肺呼吸音 反跳痛 心律齐 上腹部 心音 杂音 神志 老年 水肿 女性 
心律失常 自动出院 患者及家属 憋喘 胸闷 安置 拒绝 患者 建议 今日 
血栓性静脉炎 迂曲 红肿 疼痛 扩张 PERTHES 皮肤色素沉着 入院查体 散在 右下肢 下肢内侧 双侧 双下肢 可触及 双下肢静脉 静脉迂曲 周围皮肤 双下肢深静脉 通畅试验 左下肢 皮温 
脑梗死 言语不清 右侧 脑梗死 右侧肢体 伸舌居中 头颅CT 对光反应 双侧瞳孔 巴氏征 等大 双侧 等圆 鼻唇沟 四肢肌 颈软 未引出 肺呼吸音 心律齐 偏身感觉减退 肌力 
脑动脉供血不足 未见异常 一般情况 颈软 腱反射 清晰感 共济运动 感觉检查 四肢肌力 脑梗 直线行走 病理反射阴性 闭目难立征 肺腹 查体 脑神经 入院 神志 阴性 病史 张力 
心律失常 耗氧 调脂 患者入院 对症支持治疗 降压 血小板 心肌 出院 患者 给予 检查 完善 降低 今日 相关 
脑梗死 出院 病情 好转 
急性脑血管病 改善循环 营养脑细胞 抗焦虑 抑郁 对症 病情 好转 给予 治疗 
基底节脑梗死 反应迟钝 左侧 下肢肌力 多发腔隙性脑梗死 意识状态 巴氏征阳性 CT 言语不清 神志 听力 四级 较差 清醒 
急性心力衰竭 双侧 查体 未见异常 等大 可闻及 湿性啰音 言语清晰 双侧瞳孔 跟腱反射 四肢肌 双下肢 无压痛 反跳痛 双肺呼吸音清 心前区 等圆 双肺 肌腱反射 对光反射 肝脾肋下未触及 
脑梗死 左侧 各瓣膜区未闻及病理性杂音 心律齐 伸舌 双侧瞳孔 对光反射 脑CT 右侧肢体 巴氏征阳性 干湿罗音 言语不清 无压痛 反跳痛 左侧肢体 腹平软 多发脑梗死 双肺呼吸音清 等圆 下肢肌力 欠清 
脑梗死 头晕 患者 改善 
风湿性心脏病 舒张期杂音 心浊音界 二尖瓣区 未触及 肺高压 心前区无隆起 心尖搏动 胸闷气急 三尖瓣关闭不全 心脏彩超 风湿性二尖瓣狭窄 心包摩擦音 主动脉瓣关闭不全 房颤 杂音 心率 震颤 不全 关闭 位于 
脑血管破裂 左上 双侧 言语不清 等圆 下肢肌力 呼吸音 CT 0级 对光反射灵敏 肌张力 巴氏 脑出血 心率 神志 瞳孔 下肢 头颅 阳性 左侧 提示 
冠状动脉粥样硬化性心脏病 查体 心率 口角流涎 左侧额 脑膜刺激征 未引出 心律齐 鼻唇沟变浅 无畸形 自主体位 湿性啰音 四肢肌力 双下肢 腔隙性脑梗死 伸舌居中 巴彬斯基征 窦性心律 病理性杂音 肌张力 双肺 
髂静脉血栓形成 下肢肿胀 大小便失禁 一般情况 膝关节人工置换术后 意识不清 不适 高血压 糖尿病 患者 
脑梗死 右侧 失语 未及 脑梗死 干湿罗音 巴氏征阳性 伸舌 肝脾 肌张力 等圆 右侧肢体 无压痛 言语不清 鼻唇沟浅 肋下 双侧瞳孔 心律齐 意识状态 CT 等大 
脑动脉供血不足 反跳痛 无压痛 肢体活动障碍 湿性啰音 精神正常 对光反射灵敏 无言语 双瞳孔 无流 大形 双肺呼吸音清 大小便失禁 双侧病理征 全腹 双下肢 查体 杂音 入院 心率 流利 
脑梗死 生命体征 对症处理 改善循环 强心 利尿 转入 病情 加重 检测 患者 
脑梗死 脑梗死 心肺听诊 脑膜刺激征 病理征阴性 生理反射 CT 辅助检查 伸舌居中 肌力肌张力 查体 入院 神志 阴性 头颅 老年 四肢 男性 患者 异常 精神 
脑梗死 左下肢 双侧 左偏 巴氏征阳性 肢体肌力 对称存在 入院查体 1月 颅神经 心律齐 听力下降 伸舌 查体 肌力 心音 入院 流利 神志 张力 深浅 
脑血管破裂 右侧 未及 左侧 瞳孔等大 基底节区脑出血 无畸形 CT 肌张力 巴氏征阳性 光反应 不合作 左侧肢体肌力 可动 被动体位 腹平软 肢体活动不利 气管居中 颈软 0级 肺呼吸音 
下肢静脉曲张 双侧 迂曲 双下肢 扩张 PERTHES 下肢肿胀 通畅试验 散在 入院查体 左下肢静脉 凹陷性 静脉迂曲 足背动脉搏动 未触及 皮肤色素沉着 双下肢深静脉 触痛 硬结 破溃 足部 
缺血性脑血管病 查体 脑梗死 未见异常 双侧瞳孔 言语含糊 肺腹 共济运动检查 下肢静脉曲张术后 行走不稳 三叉神经 入院 昏睡 抬举 病史 头晕 灵敏 不合 左侧 四肢 直径 
完全性右束支传导阻滞 双侧 引出 双下肢 伸舌居中 皮下瘀斑 腱反射对称 低钝 双侧瞳孔 各瓣膜区未闻及病理性杂音 肌张力 三头肌 等圆 精神差 鼻唇沟 反射对称 心律齐 对光反射 MMHGR18 肝脾肋下未触及 等大 
脑出血 不灵 急送 肢体活动 CT 肢体乏力 肢体抽搐 混合性失语 左侧基底节区 大便失禁 小便失禁 发绀 患者入院 无呼吸 困难 占位 脑出血 高血压病 颅脑 急诊 高密度 
脑梗死 不合 查体 未及 脑梗死 大形 无抵抗 入院查体 对光反射 啰音 2015-07-29 心律齐 意识状态 鼻唇沟 病理征 未引出 伸舌 精神错乱 双瞳孔 肌力肌张力 颅脑MRI 
出血性脑梗死 右侧 毛糙 抗血小板 副鼻窦 调脂 对症支持治疗 声像图 黏膜肥厚 改善脑循环 颈部血管超声 稳定斑块 缺血灶 患者入院 双侧 颅脑MRI 硬化斑块 侧脑室体旁 辅助检查 双侧颈动脉 侧脑室三角区 
新生儿败血症 小儿外科 随诊 保持大便通畅 刘强 主治医师 院外 亲属 患者 
新生儿高胆红素血症 皮肤黄染 血痂 脐窝 四肢活动 稍紧 颈软 肌张力高 双下肢 肠鸣音 前囟 双肺呼吸音清 查体 心音 脐带 杂音 嗜睡 入院 患儿 浮肿 渗出 
新生儿败血症 肺呼吸音 生理反射 四肢肌力 肠鸣音 湿性罗音 未引出 双下肢 四肢活动 病理反射 颈软 早产儿 查体 心音 杂音 入院 早产 颜面 神志 患儿 浮肿 
新生儿高胆红素血症 皮肤黄染 入院 脐轮 肛周皮肤潮红 无畸形 散在 巩膜黄染 肠鸣音 肝脾肋下未触及 肺呼吸音 啰音 脐窝 经皮测胆红素值 脊柱四肢 原始反射 查体 脐带 破溃 杂音 心率 
新生儿败血症 给予 肌酸激酶同工酶 生化检验报告 谷草转氨酶 营养支持 相关检验 谷丙转氨酶 总胆红素 总蛋白 支持治疗 2015-5-29 新生儿护理常规 肌酐 单核细胞 抗感染 白蛋白 血红蛋白 尿素 检验 血液 
新生儿败血症 呼吸不规则 不显示 病理性杂音 经皮血氧饱和度 周产后 肌张力低下 可闻及 胎龄 湿罗音 低钝 抽泣样呼吸 双下肢 肠鸣音 律不齐 颈软 皮肤苍白 肺呼吸音 末梢循环 原始反射 查体 
新生儿高胆红素血症 尚可 呛奶 无抽搐 吐奶 青紫 患儿 小便 大便 未见 发热 暂停 自行 呼吸 
新生儿败血症 张力 呼吸 平稳 未见异常 无呼吸 原始反射 腹部触诊 四肢肌 前囟 肺呼吸音 呛奶 肢体抖动 无抽搐 营养发育 颈软 略黄 查体 心音 青紫 大小便 
新生儿高胆红素血症 皮肤黄染 高于 肠鸣音 2016-03-08 四肢肌 头颅磁共振 双侧 巩膜黄染 门诊收入 肝脾肋下未触及 啰音 心肌酶谱 间接胆红素 小脑幕 蛛网膜下腔出血 脐窝 2016-03-11 三凹征 前囟 肺呼吸音 
新生儿败血症 呼吸 一般情况 呛奶 ML/次 皮肤轻度黄染 四肢肌 双肺呼吸音清 前囟 无发 颈软 肝脾 肠鸣音 湿性啰音 查体 心音 杂音 青紫 尿量 心率 患儿 
新生儿高胆红素血症 血型 阴性 非结合胆红素 肌酸激酶同工酶 放散试验 血超敏C反应蛋白 乳酸脱氢酶 中性粒细胞比率 谷丙转氨酶 游离试验 总胆红素 溶血病 网织红细胞 结合胆红素 血常规 淋巴细胞比率 降钙素原 直抗试验 谷草转氨酶 白蛋白 
新生儿败血症 足月儿 双肺呼吸音清 脾未触及 肌张力 前囟 心律齐 查体 心音 杂音 肿大 红润 张力 四肢 好转 皮肤 
新生儿败血症 ML/次 前囟 精神反应 肌张力 双肺呼吸音清 肠鸣音 呼吸循环 心音 青紫 尿量 心率 神志 患儿 体温 呕吐 暂停 呼吸 皮肤 平稳 
新生儿败血症 张力 足月儿 原始反射 双肺 肠鸣音 灰白质 前囟 肺呼吸音 颈软 四肢肌 营养发育 头颅CT检查 CT检查 心律齐 血气分析 湿性啰音 病理性杂音 反应差 脐部 苍黄 
新生儿高胆红素血症 皮肤黄染 张力 足月儿 前囟 肢体抖动 呛奶 肺呼吸音 啰音 脾未触及 四肢肌 无抽搐 大便少 颈软 吐奶 精神反应 双下肢 肠鸣音 营养发育 胀气 查体 
新生儿高胆红素血症 黄染 肝脾 颈软 肺呼吸音 四肢肌 查体 青紫 大小便 吃奶 患儿 肿大 张力 呼吸困难 抽搐 未见 睡眠 发热 暂停 呼吸 皮肤 
新生儿败血症 尚可 吐奶 呛奶 患儿 小便 大便 未见 自行 
新生儿败血症 一般情况 吐奶 无呼吸 大小便 患儿 腹泻 未见 呕吐 暂停 呼吸 平稳 异常 
新生儿败血症 至阴 四肢肌 肺呼吸音 湿性啰音 末梢循环 微量血糖 胎膜早破 前囟 颈软 反射减弱 2015-04-01 双侧睾丸未降 口周发绀 三凹征 周顺 脐部 早产儿 查体 指端 足底 
新生儿高胆红素血症 患儿 嗜睡 不详 口吐泡沫 微量血糖 湿性罗音 足月剖宫产 皮肤黄染 病理反射 双肺呼吸音清 四肢肌力 皮肤黏膜 2015-09-0409:58 双下肢 生理反射 未引出 肠鸣音 天发 四肢活动 羊水情况 
新生儿败血症 住院医师 自动出院 实习医师 主治医师 亲属 患者 
新生儿高胆红素血症 皮肤黄染 入院 四肢关节 后反应 活动自如 肠鸣音 口唇红润 前囟 颈软 双肺 未触及包块 原始反射 巩膜黄染 胎龄 啰音 三凹征 新生儿经皮测胆红素 肺呼吸音 查体 心律 
新生儿败血症 呼吸 平稳 未见异常 肺呼吸音 唇微绀 二便 呛奶 湿性罗音 患儿体温 轻度黄染 吐奶 双下肢 肠鸣音 四肢肌 早产儿 查体 青紫 寒战 吃奶 肤色 
新生儿败血症 易激惹 张力 至阴 颈软 握持反射 潘氏试验 吸吮反射 可闻及 四肢肌 间断发热 心律齐 精神反应 三凹征 陵县人民医院 痰鸣音 皮肤苍黄 肝脾肋下未触及 脑脊液常规 双侧睾丸未降 肺呼吸音 
新生儿败血症 皮肤青紫 肺呼吸音 血氧饱和度 口周发绀 肌张力 心音 青紫 欠佳 急促 呼吸 
新生儿败血症 张力 新生儿 偏低 黄染 湿啰音 全身皮肤粘膜 前囟 吸吮反射 肠鸣音 颈肌 不完全 四肢肌 肝脾 胃肠型 巩膜黄染 无窒息 经皮 周及 瓣膜听诊区 肺呼吸音 
新生儿脐带绕颈 欠佳 皮肤苍白 四肢肌 肺呼吸音 血氧饱和度 三凹征 查体 入院 患儿 包扎 张力 产后 呼吸 营养 发育 
新生儿败血症 足月儿 肠鸣音 阴囊积液 吐奶 双侧 肺呼吸音 四肢肌 营养发育 查体 听诊 心音 吃奶 患儿 小便 张力 尚可 大便 发热 呼吸 
新生儿高胆红素血症 阳性 足月儿 黄染 腹部触诊 LHGB126 肺呼吸音 皮肤黄染 游离试验 直抗试验 释放试验 血常规 溶血实验 皮肤干燥 肠鸣音 四肢肌 营养发育 听诊 罗音 心音 心率 
新生儿败血症 呼吸 肺呼吸音 精神反应 湿性罗音 皮肤轻度黄染 普通病房 四肢肌力 颈软 查体 心音 杂音 大小便 吃奶 神志 患儿 喂养 张力 
新生儿咽下综合征 患儿 呕吐 脐带 欠佳 腹胀 张力 足月儿 未见异常 胃内容物 积气 前囟 羊水清 气液 WT3200G 胎便 腹部立位片 经阴 后家长 四肢肌 原始反射 
新生儿腹胀 住院医师 外院治疗 实习医师 主治医师 亲属 患者 
新生儿高胆红素血症 经皮测胆红素 辅助检查 湿性罗音 微量血糖 颈软 河东区妇幼保健院 肺呼吸音 皮肤黄染 四肢肌力 总胆红素 皮肤黏膜黄染 2015-9-6 2015-9-5 查体 心音 入院 欠佳 患儿 张力 尚可 
新生儿腹胀 住院医师 外院治疗 实习医师 主治医师 亲属 患者 
新生儿支气管肺发育不良 住院医师 自动出院 徐胜 孙钦 实习医师 主治医师 亲属 放弃 患者 治疗 
新生儿败血症 未引出 肠鸣音 肺呼吸音 生理反射 病理反射 双下肢 湿性罗音 四肢活动 四肢肌 颈软 早产儿 心音 杂音 早产 颜面 神志 患儿 浮肿 红润 张力 
新生儿高胆红素血症 双肺 哮鸣音 未触及 化疗后 肺癌术后 心前区无隆起 1月 触觉语颤 呼吸活动 左胸背 瓣膜听诊区 病理性杂音 双肺呼吸音清 湿性啰音 心界 叩诊 心音 清音 胸廓 切口 
新生儿高胆红素血症 呼吸 平稳 皮肤轻度黄染 ML/次 患儿情况 皮肤黄疸 心肺听诊无异常 无抽搐 查体 紫绀 尿量 吃奶 大便 呕吐 发热 暂停 减轻 稳定 
新生儿高胆红素血症 皮肤黄染 足月儿 2015-08-09 配方奶喂养 母婴分离 前囟 脾未触及 医学指征 原始反射 四肢活动 干湿罗音 心脏杂音 双肺呼吸音清 心音 母乳 神志 患儿 喂养 张力 引出 
新生儿高胆红素血症 张力 足月儿 皮肤轻度黄染 前囟 皮肤黄染 原始反射 肝脾 精神反应 肺呼吸音 颈软 啰音 四肢肌 呛奶 肋下 未引出 肠鸣音 查体 心音 脐带 杂音 
新生儿败血症 张力 外周血象 颈软 原始反射 唇微绀 肺呼吸音 前囟 左下肢 肝脾 三凹征 湿性啰音 肠鸣音 四肢肌 鼻翼扇动 肋下 心音 胸廓 杂音 心率 欠佳 
新生儿败血症 呼吸 肺呼吸音 足月小样儿 反应差 啰音 原始反射 四肢肌 微量血糖 肠鸣音 杂音 心率 欠佳 脉搏 张力 尚可 体温 较差 腹部 减弱 营养 
新生儿败血症 张力 肠鸣音 心律齐 精神反应 前囟 脾未触及 肺呼吸音 啰音 原始反射 四肢肌 查体 心音 杂音 母乳喂养 大小便 神志 患儿 肿大 体温 呼吸 
新生儿败血症 呼吸 肺呼吸音 足月小样儿 反应差 啰音 原始反射 四肢肌 微量血糖 肠鸣音 杂音 心率 欠佳 脉搏 张力 尚可 体温 较差 腹部 减弱 营养 
新生儿肺炎 肋下 鼻塞 前囟 充气度 痰鸣音 吸吮反射 心前区 胎心基线 无窒息 憋喘 辅助检查 3. 可闻及 四肢肌 肺呼吸音 喘鸣音 肠鸣音活跃 未触及 足月剖宫产 查体 
新生儿低血糖症 呼吸 前囟 肝脾 湿性啰音 无发 双肺呼吸音清 肠鸣音 颈软 皮肤黄染 查体 心音 杂音 青紫 尿量 心率 吃奶 患儿 肿大 呼吸困难 大便 
新生儿高胆红素血症 给予 2015-5-31 谷丙转氨酶 营养支持 谷草转氨酶 胆红素代谢 直接胆红素 新生儿护理常规 相关检验 退黄疸 生化检验报告 淋巴细胞比率 中性粒细胞比率 间接胆红素 球蛋白 血小板 血红蛋白 蛋白 检验 血液 
新生儿腹胀 现患 饮食睡眠 患者及家属 一般状况 生命体征 准予 神志 腹胀 医师 出院 请示 上级 减轻 办理 平稳 精神 今日 
新生儿轻度窒息 呼吸 ML/次 精神反应 肺呼吸音 自动出院 吐奶 湿性罗音 四肢肌力 肠鸣音 患儿家长 颈软 查体 心音 大小便 吃奶 患儿 外貌 张力 尚可 出院 
新生儿高胆红素血症 皮肤黄染 肠鸣音 腹平软 经皮测胆红素 脓性分泌物 前囟 啰音 四肢肌 入院查体 足月新生儿 肺呼吸音 心音 入院 患儿 张力 哭声 发现 
新生儿吸入性肺炎 张力 足月儿 病理性杂音 腹部触诊 四肢肌 颈软 肺呼吸音 皮肤轻度黄染 湿性啰音 前囟 心律齐 查体 心音 未见 呼吸 
新生儿呼吸窘迫综合征 张力 皮肤 肺呼吸音 全身皮肤黏膜 经阴分娩 无窒息 肠鸣音 不完全 呼吸浅促 肝脾 前囟 四肢肌 颈肌 吸吮反射 瓣膜听诊区 3. 湿性啰音 反应差 早产儿 查体 
新生儿败血症 未引出 肠鸣音 肺呼吸音 生理反射 病理反射 双下肢 湿性罗音 四肢活动 四肢肌 颈软 早产儿 心音 杂音 早产 颜面 神志 患儿 浮肿 红润 张力 
新生儿高胆红素血症 尚可 吐奶 呛奶 患儿 小便 大便 未见 自行 
新生儿吸入综合征 呼吸费力 无畸形 口吐泡沫 苍白 减弱 拥抱反射 后反应 四肢关节 可闻及 吸吮反射 皮肤黏膜 肠鸣音 无压痛 反跳痛 活动自如 心包摩擦音 皮肤青紫 未引出 腹壁反射 入院查体 
新生儿败血症 呼吸 肺呼吸音 呛奶 后枕骨 四肢肌 散在皮疹 前囟门 吐奶 查体 罗音 心音 杂音 脱皮 暗红 青紫 大小便 吃奶 患儿 张力 呼吸困难 
早产儿 张力 不规则 暂缺 窒息史 吸吮反射 辅助检查 肝脾 周及 肺呼吸音 脐带残端 四肢肌 颈肌 经阴分娩 不完全 3. 湿性啰音 肠鸣音 反应差 前囟 呼吸浅促 
新生儿肺炎 口吐泡沫 入院 鼻塞 巩膜无黄染 2017-01-15 四肢活动 三凹征 咽部充血 未触及 肝脾 湿性啰音 脐窝 可闻及 超敏C反应蛋白 肺纹理 双眼睑 血常规 散在 鼻翼扇动 辅助检查 
新生儿肺炎 入院 干性啰音 四肢关节 经皮胆红素 呼吸急促 脐轮 可闻及 脾未触及 略红 三凹征 活动自如 脐窝 原始反射 后反应 皮肤黏膜 皮肤干燥 散在 入院查体 略黄 呼吸音 
新生儿败血症 自动出院 
新生儿高胆红素血症 张力 足月儿 颈软 病理性杂音 啰音 腹部触诊 前囟 双肺呼吸音清 四肢肌 心律齐 心音 神志 肤色 红润 尚可 
新生儿败血症 皮肤黏膜黄染 湿性啰音 四肢肌 普通病房 肠鸣音 肺呼吸音 腹部触诊 营养发育 查体 早产儿 心音 大小便 心率 患儿 喂养 张力 尚可 呼吸 
新生儿败血症 张力 肠鸣音 心律齐 精神反应 前囟 脾未触及 肺呼吸音 啰音 原始反射 四肢肌 查体 心音 杂音 母乳喂养 大小便 神志 患儿 肿大 体温 呼吸 
新生儿胎粪吸入性肺炎 肠鸣音 普通病房 腹部触诊 肺呼吸音 四肢肌 稀便 查体 心音 青紫 心率 吃奶 患儿 喂养 张力 大便 出院 苍白 黄色 病情 呼吸 
新生儿高胆红素血症 张力 皮肤黏膜黄染 肺呼吸音 肋下 前囟 颈软 四肢肌 啰音 肝脾 肠鸣音 2015年3月23日 巩膜黄染 皮肤黄染 查体 杂音 入院 心率 患儿 躯干 未及 
新生儿高胆红素血症 皮肤黄染 经皮测胆红素 原始反射 颈软 湿性罗音 肺呼吸音 四肢肌力 2015-3-23 无抵抗 前囟 双下肢 脐窝 病理性杂音 四肢活动 肠鸣音 查体 心音 入院 患儿 浮肿 
新生儿低血糖症 足月儿 四肢肌 肺呼吸音 心音亢进 肢体抖动 肠鸣音 色素沉着 腹部触诊 微量血糖 皮肤干燥 营养发育 听诊 后有 皲裂 阵发性 口唇 阴囊 青紫 心率 肤色 
新生儿败血症 低钝 双肺 皮肤苍白 颈软 肝脾 呼吸暂停 前囟 呼吸音 面色灰暗 反应差 脐部 早产儿 心音 脐带 早产 心率 脉搏 松软 张力 渗出 
新生儿败血症 黄染 原始反射 脐周 四肢肌 皮肤黄染 肺呼吸音 啰音 足月产儿 血常规 杂音 稍低 心率 肤色 红肿 张力 渗出 发热 减弱 呼吸 细胞 
新生儿败血症 呼吸不规则 不显示 病理性杂音 经皮血氧饱和度 周产后 肌张力低下 可闻及 胎龄 湿罗音 低钝 抽泣样呼吸 双下肢 肠鸣音 律不齐 颈软 皮肤苍白 肺呼吸音 末梢循环 原始反射 查体 
新生儿高胆红素血症 皮肤黄染 张力 呼吸 营养发育 前囟 渗血渗液 四肢肌 颈软 肺呼吸音 双下肢 巩膜黄染 脾未触及 精神反应 啰音 肠鸣音 TCB16MG 足月小样儿 查体 心音 脐带 
新生儿高胆红素血症 皮肤黄染 呼吸 病理反射 血胆 生理反射 四肢活动 经皮测 未引出 四肢肌力 2015-01-23 双下肢 肠鸣音 肌张力 肺呼吸音 罗音 心音 入院 规整 神志 患儿 
新生儿高胆红素血症 皮肤黄染 呼吸 病理反射 血胆 生理反射 四肢活动 经皮测 未引出 四肢肌力 2015-01-23 双下肢 肠鸣音 肌张力 肺呼吸音 罗音 心音 入院 规整 神志 患儿 
新生儿败血症 肺呼吸音 腹平软 精神反应 略黄 单核细胞比率 血常规 未触及包块 颈软 啰音 前囟 中性粒 心脏杂音 肠鸣音 外院 查体 早产儿 心音 入院 早产 心率 
新生儿败血症 皮肤青紫 肺呼吸音 血氧饱和度 口周发绀 肌张力 心音 青紫 欠佳 急促 呼吸 
新生儿败血症 呛奶 肝脾 大便量 无发 湿性啰音 肺呼吸音 颈软 双下肢 前囟 四肢肌 肠鸣音 ML/次 查体 听诊 心音 杂音 耐受 青紫 尿量 患儿 
新生儿败血症 未见异常 普通病房 颈软 肠鸣音 四肢活动 肺呼吸音 查体 心音 杂音 大小便 神志 患儿 外貌 喂养 尚可 发热 呼吸 平稳 成熟 精神 
新生儿败血症 肝脾 肺呼吸音 四肢肌 啰音 查体 青紫 吃奶 患儿 肿大 张力 呼吸困难 抽搐 未及 颈部 未见 睡眠 发热 暂停 呼吸 皮肤 
新生儿败血症 张力 病理反射 肝脾 精神反应 巩膜黄染 颈软 皮肤黏膜黄染 四肢肌 肺呼吸音 未引出 果酱样大便 生理反射 肠鸣音 啰音 前囟 皮肤黄染 肋下 杂音 心率 欠佳 
新生儿低血糖症 ML/次 吐奶 肠鸣音 前囟 肺呼吸音 血糖正常 静脉营养 无抽搐 腹部触诊 四肢肌 查体 听诊 吃糖 心音 大小便 心率 患儿 张力 发作 病情 
新生儿高胆红素血症 呼吸 暂缺 黄染 颈软 双下肢 双肺呼吸音清 病理反射 脓性分泌物 湿性罗音 肠鸣音 皮肤黄染 四肢活动 未引出 生理反射 四肢肌 脐部 查体 心音 杂音 神志 
胫骨骨折伴踝骨折 切开复位内固定术 2015年3月9日 药物预防 左踝关节 患者入院 硬膜外麻醉下 对症支持 术前 消肿 镇痛 术后 出院 病房 手术 感染 顺利 给予 检查 完善 治疗 
多处开放性损伤 触压痛 肿胀 下颌 右小腿 右肘部 未触及 受限 骨折 右上 疼痛肿胀 对光反射灵敏 伤后 对合 伸屈活动 无畸形 双侧瞳孔 颅脑CT平扫 头面部 门诊病历 清醒后 
脊髓损伤 Ⅳ级 肌力 浅感觉 反射 握力 三角肌 胸式呼吸 侧弯 肱三头肌 上肢放射痛 三头肌腱反射 双下肢肌力 腹壁反射 双上肢 鞍区 双下肢肌张力 肱二头肌 明显压痛 四肢不全瘫 未引出 
耳廓损伤 双侧 侧弯 胸腰段 病理性杂音 上腹部 右颞顶部 脊柱生理弯曲 脑膜刺激征 肋部 活动自如 未引出 双肺呼吸音清 湿性啰音 肠鸣音 叩鼓音 肿胀疼痛 气管居中 巴氏征阴性 无畸形 反跳 
阴茎损伤 未见异常 肌张力 全身多处 等大 双下肢 疼痛不适 运动正常 CT 等圆 2015-7-28 四肢肌力 无压痛 对光反射灵敏 双侧瞳孔 软组织擦伤 车祸外伤 正斜位片 活动度 腰背 腰椎 
创伤性硬膜外血肿 肿胀 未见 皮肤擦伤 异常 多处 脑萎缩 膝腱反射 硬膜下积液 10年 酒精肝病 被动体位 活动受限 无压痛 颞部 颅脑CT 跟腱反射 鼻唇沟 软组织损伤 眼球活动 腹壁反射 
耳廓损伤 无畸形 双侧 异常 对光反射灵敏 等圆 外伤后 末梢血运 双肺呼吸音清 左上肢 皮肤擦伤 及骨 呼吸动度 肋间隙 叩痛 活动受限 湿性啰音 双侧瞳孔 触觉语颤对称 渗血渗液 肌力肌张力 
耳廓损伤 皮肤擦伤 胸廓 头颅 左腰部 双肺 无畸形 听诊呼吸音 湿性啰音 左侧胸部 语颤 触及骨擦感 左上肢 肩部疼痛 呼吸动度 双侧 上抬 肌力正常 外伤后 腹肌 清音 
耳廓损伤 相关检查 手术顺利 对症处理 行剖宫产术 补液 入院 术后 给予 完善 
肋骨骨折 右侧 触压痛 右肩部 有一 湿性啰音 侧胸部 锁骨骨折 胸廓挤压试验 疼痛肿胀 X线片 左锁骨 路滑 左髋部 随机血糖 双肺呼吸音清 胸廓 刀口 胸痛 伤及 疤痕 
髋关节半脱位 双侧 胸部压痛 胸廓 减弱 右前 呼吸动度 双肺 胸椎旁 语颤 骨擦感 湿性啰音 双肺听诊 胸膜摩擦音 胸壁皮肤 裂伤 外伤后 查体 胸椎 叩诊 清音 
有机磷中毒 双肺 查体 听诊 稀释液 面部潮红 病理征 四肢肌力 病理性杂音 中年女性 胸膜摩擦音 无压痛 双侧瞳孔 无畸形 自主体位 2015-09-16 双下肢 可闻及 等圆 脾未触及 反跳痛 
眼球穿通伤伴磁性异物 前房 左眼 铁丝 角膜 瞳孔 充血 上方 晶体混浊 晶状体密度 入院患者 一般情况 右眼结膜 前房积血 眼底检查 角膜水肿 体轻 球内 对光反应迟钝 虹膜根部离断 TYNDALL 
眼球挫伤 右眼 反射 皮下淤血 瞳孔散大 视力下降 测眼压 房角后退 玻璃体混浊 眼睑肿胀 充血水肿 视盘 角膜雾状水肿 虹膜震颤 晶体半脱位 黄斑中心凹 前房 眼压 结膜 击伤 对光 
肋骨多发性骨折 CT 不适 左侧 胸部 后遗 深吸气 脑萎缩 低密度影 头皮血肿 舌段 肺间质性改变 多发钙化 增强CT检查 脑白质疏松 右冠状动脉 左心房增大 左额部 骨质疏松 头晕头痛 未出现 
髋关节置换术后疼痛 个人原因 术前准备 已完 患者入院 出院 检查 完善 相关 
腹部挤压伤 未见 腹部 彩超 叩诊鼓音 脾内 肠型 肝区 腹腔积液 辅助检查 血常规 蠕动波 腹部外伤 不均质回声 叩痛 移动性浊音 肾区 脾破裂 皮肤瘀斑 左上腹 腹壁 
脑震荡 右侧肢体 3级 巴氏征 下肢肌力 自主体位 查体 肌力 上肢 心肺 不灵 合作 活动 
锁骨骨折 左肩部 活动 叩击痛 青年男性 无明显异常 指端感觉 20170131 锁骨骨折术后 10年 骨盆挤压分离试验 X线 锁骨骨折 触及骨擦感 局部压痛 正常生理 桡动脉搏动 左锁骨 明显压痛 棘突 本院 
髌骨骨折 入院 患者 呕吐 左膝关节 X线检查 手术治疗 大小便障碍 来院 髌骨骨折 膝关节疼痛 伤后 滑到 前因 急诊 不慎 肿胀 着地 头晕 昏迷 恶心 
陈旧性股骨骨折 复诊 住院医师 拆线 预防感染 预防脱位 3月 手术后 实习医师 随诊 加强营养 陈志国 更换敷料 功能锻炼 髋关节 主治医师 屈曲 盘腿 板凳 出院 亲属 
鼻骨骨折 鼻部 鼻骨骨折 患者 就诊 路边树 CT 疼痛肿胀 无意识障碍 视物模糊 4时 晨起 鼻骨 急诊 大小便 进一步 伤及 欠佳 神志 诊治 受限 
脑震荡 诊治 门诊 外伤 患者 双影 肢体抽搐 颈部活动受限 活动受限 高空坠落 视物 CT 醒转 头外伤 精神差 大小便失禁 意识丧失 砸伤 自解 颅脑 大小便 
面骨骨折 双侧 伤口 等大 巴氏征 额外心音 未触及 血性液体 有一 湿性啰音 四肢肌 双侧瞳孔 活动性出血 未引出 头面部 骨擦感 等圆 眉弓 病理性杂音 肝脾肋下未触及 颈软 
卡马西平中毒 未见 黄染 手指远端 双下肢 血常规 心律齐 对光反射 双侧瞳孔 病理性杂音 不合作 未触及 中性粒细胞比率 双肺呼吸音清 颈静脉怒张 板后 湿性啰音 无压痛 反跳痛 辅助检查 无抵抗 
尺骨骨折 尺骨 右前臂 单县朱集镇 活动 疼痛 报告单 右侧肢体 自电 指端感觉 骨擦感 局部畸形 斜行骨折 可及 外伤后 右侧尺桡骨正侧位 摔下 动车 淤血 上肢 入院 
多处开放性损伤 活动受限 椎体 肿胀 右腕 左上肢 指端感觉 尺骨茎突 右手腕 侧缘 椎体附件 骨片 椎体前缘 胸腰段 血运 多段 双下肢活动 楔形变 X线片 骨折线 欠清 
农药中毒 气管插管 给予 血气分析 饱和度 乳酸 患者 治疗 呕吐 较差 家属 途中 心电监护 红色 输液治疗 急性呼吸衰竭 急性农药中毒 患者入院 双肺 双侧 彻底洗胃 
股骨粗隆间骨折 左下肢 未触及 左髋 肋下 肿大 受限 蜘蛛痣 黄染 切题 平车 活动自如 肝掌 外旋畸形 贫血貌 巩膜黄染 叩痛 无压痛 双肺呼吸音清 干啰音 病理性杂音 
颧骨骨折 疼痛 伤口边缘 眉弓 头面部外伤 有一 后流 额部皮肤 眶上缘 伤口出血 深及 查体 骨膜 污物 膝关节 入院 不齐 骨质 小腿 未见 左侧 
掌骨骨折 左手 尺侧 舟骨结节 骨擦感 活动受限 伸指受限 X光片 环指 左手掌 掌骨骨折 外伤后 撕脱骨折 血运 清创缝合术 掌骨 触痛 缝线 小指 肿痛 手背 
阴囊损伤 阴部溃疡 药物治疗 年前 患者 给予 二便 视物模糊 白塞氏病 症状反复 1月 溃疡症状 自发病 白塞氏综合征 强的松 秋水仙碱 地塞米松 潍坊市 门诊 就诊 口腔 
锁骨骨折 左肩部 阴性 活动 辅助检查 锁骨骨折 无明显异常 叩击痛 左锁骨 心肺听诊 骨盆挤压分离试验 局部压痛 指端感觉 外伤后 无压痛 触及骨擦感 反跳痛 明显压痛 桡动脉搏动 正常生理 李旋 
肋骨骨折 擦伤 左侧 早搏 皮下血肿 额部皮肤 肌张力 有一 全身皮肤粘膜 神志恍惚 双侧瞳孔 脾未触及 湿啰音 可闻及 律不齐 精神差 肺呼吸音 颈软 四肢肌力 枕部 巴士 
脊柱内固定装置障碍 刀口愈合 生命体征 伸屈活动度 神志 关节 平稳 精神 恢复 
杀鼠剂中毒 二便 无不适 睡眠 恶心 呕吐 发热 咳嗽 饮食 病人 今日 
人工髋关节置换术后假体功能障碍 功能锻炼 常规术前检查 返修术 择期 人工全髋关节 术后预防感染 预防深静脉血栓 入院 左侧 完善 
鼻骨骨折 住院 偏曲 中下鼻道 鼻腔粘膜 自发病 鼻骨骨折 鼻骨复位术 患者同意 X线摄片 鼻腔出血 双侧下鼻甲 二便 择期 鼻梁塌陷 查体 鼻窦 鼻中隔 自诉 鼻部 压痛 
上肢开放性损伤 右肘部 未触及 肋下 肿大 伤口 蜘蛛痣 黄染 切题 肢端 血运 反跳痛 活动受限 双肺呼吸音清 长约 病理性杂音 肝掌 肘后侧 2015年8月3日 贫血貌 被动体位 
耳廓损伤 散在 双侧 擦伤 流血 四肢 湿性啰音 气管居中 脊柱生理弯曲 病理性杂音 头颈胸部 双肺呼吸音清 未引出 活动受限 肠鸣音 巴氏征阴性 椎旁压痛 叩鼓音 无压 脑膜刺激征 无畸形 
耳廓损伤 出院 饮食睡眠 二便 今日 神志 医师 请示 上级 患者 给予 精神 
小腿挫伤 压痛 阴性 未及 骨擦感 无畸形 骨盆 未见 弱阳性 试验 未见异常 右膝 X线片 右胫腓骨 股骨干 抽屉试验 近端 双足 膝内外翻 一般情况 双下肢 
角膜裂伤 网膜 玻璃体轻度混浊 眼底检查 TYNDALL 前房 晶状体 瞳孔 混浊 视网膜 适中 在位 患者 层裂 今来 结膜轻度充血 右眼结膜 轻度充血 三角形全 自发病 角膜水肿 
颈部脊髓损伤 尚可 腰背部 未见 肺腹 X线及CT 双侧瞳孔 针刺觉 四肢腱反射 小腿后侧 等圆 青年男性 颈后 外伤后 叩痛 对光反射 手握力 无畸形 活动受限 脊柱外 等大 
耳廓损伤 饮食睡眠 现患 胸部疼痛 大小便 恶心 呕吐 减轻 
陈旧性桡骨骨折 骨折复位 自动出院 右前臂 屈伸活动 右手指 固定可靠 切口 拍片 复查 肿胀 渗出 签字 睡眠 发热 饮食 减轻 精神 
下颌挫伤 无明显异常 膝部 伸屈活动 足背动脉搏动 左下肢 右下肢 查体 屈曲 摔伤 入院 受限 肿胀 肢体 疼痛 局部 感觉 活动 
颈部脊髓损伤 阴性 双侧 未触及 肌力 肋下 无压痛 肿大 阳性 全身 蜘蛛痣 黄染 平车 切题 骨擦音 双肺呼吸音清 干啰音 病理性杂音 右侧膝关节 活动受限 膝前 
有机磷中毒 查体 血胆碱酯酶 心律齐 湿性啰音 四肢活动 2015-03-26 肺呼吸音 压痛反跳痛 神志欠清 瞳孔等大 等圆 敌敌畏 肝功 淀粉酶 入院 醉酒 未及 口服 不合 腹部 
耳廓损伤 患者入院 予以 检查 完善 恢复 
敌敌畏中毒 无咳嗽 咳痰 呕血 畏寒 腹胀 胸闷 腹痛 腹泻 发热 患者 
股骨粗隆间骨折 患者病情 平稳 
肱骨骨折 就诊 检查 左踝关节 无恶心呕吐 肱骨大结节撕脱骨折 跌打丸 右肩部 肱骨大结节骨折 在家中 肩关节活动受限 患者自述 效果不佳 右上臂 伤后 外敷 入院 伤及 卫生院 诊治 气短 
阴茎损伤 患者 急诊手术治疗 骑摩托车 尿道口滴血 皮肤瘙痒 阴茎肿胀 阴茎外伤 寒战发热 科会 会阴部 急诊 收治 摔伤 入院 神志 排尿 起病 不慎 摔倒 精神 
创伤性硬膜下血肿 头部 双瞳 定向力 病理征阴性 慢性硬膜下血肿 神经系统检查 V-级 Ⅴ级 巴氏征阴性 双侧 等圆 四肢肌 外伤后 头痛头晕 对光反射灵敏 CT 肢体活动 双侧下肢 双侧上肢 外院 
眼球挫伤 住院医师 泼尼松片 点眼 妥布霉素地塞米松眼水 实习医师 次后 普拉洛芬 门诊复查 卵磷脂络合碘片 甲钴铵片 和血明目片 雷贝拉唑钠 眼水 主治医师 停用 术后 口服 亲属 三日 药物 
眼眶挫伤 未及 流血 四肢 气管居中 叩鼓音 明显异常 巴氏征阴性 生理反射 散在 病理性杂音 双肺呼吸音清 脑膜刺激征 未引出 膝腱反射 湿性啰音 皮肤擦挫伤 上腹部 肠鸣音 前胸部 额顶部 
腰部挫伤 无畸形 骨擦感 压痛 未及 未见 阴性 活动 脑膜瘤 未见异常 叩击痛 缺血灶 内板 放射痛 胸膜局限性增厚 湿性啰音 双肺呼吸音清 右踝关节 双膝关节 大转子 双下肢 
股骨粗隆间骨折 肺呼吸音 睑结膜 腹平软 等大 无咳嗽 精神差 低钝 对光反射 术区 左髋部 等圆 贫血貌 心律齐 敷料包扎 病理性杂音 双侧瞳孔 湿性啰音 肠鸣音 瓣膜听诊区 现患 
耳廓损伤 腰部 左眼眶 头颅 裂伤 CT 无流 左额部 软组织肿胀 等大 未穿透 光反应 等圆 屈伸活动 无畸形 双侧瞳孔 局部压痛 耳鼻 腰椎退变 口唇 青紫 
蛇毒液中毒 患者入院 对症治疗 消肿 激素 予以 检查 完善 
枕骨骨折 活动性出血 双侧 局部压痛 肿胀 骨擦感 未触及 表皮损伤 散在 右手腕 鼻骨 创口 多发 骨折 左侧 整齐 污染 皮肤 颞骨 异常密度 有一 
脊髓损伤 四肢 无力 康复治疗 无力症状 椎间盘变性 神志 住院 加重 患者 康复训练 颈前路 下肢无力 潍坊市中医院 2016年5月 2016年2月 车祸伤 钛板固定 用筷子 省中医 CAGE植入 
胫骨远端骨折伴腓骨骨折 肉芽组织 血运 患者病情 术区 趾端 一般情况 创面换药 查体 创面 胸痛 腹胀 胸闷 无头 受限 小便 腹痛 睡眠 恶心 关节 呕吐 
有机磷中毒 患者 球囊辅助呼吸 家属 给予 瞳孔 静脉 注射 双下肢 刺激性气味 可闻及 盐酸肾上腺素 耳霉菌 肺底 深昏迷状态 肺呼吸音 治疗 告知 查体 阿托品 心率 
股骨粗隆下骨折 拆线 左髋 术区 甲级愈合 膝关节活动 红肿 
角膜裂伤 左眼 未见 戳伤 上睑 角膜中央 IOPOUTN 房水细胞 CT 混合充血 裂伤 光反应 明显异常 外侧长 鼻侧 前房 点状 右眼 眼底 瞳孔 混浊 
陈旧性股骨粗隆间骨折 未见异常 左髋部 血运 辅助检查 股骨粗隆间骨折 左髋 入院查体 外伤后 X光片 活动受限 无活动 压痛明显 下肢外旋 外敷膏药 足趾 入院 活动 受限 肢体 麻木 
眼球挫伤 清色 网膜 角膜穿刺 15:00 晶体表面 00 血凝块 视盘 对光反应 眼科检查 瞳孔散大 前房深度 IOPOUTN 平伏 点状 虹膜 左眼 粘连 角膜 眼底 
膝关节扭伤 左侧 未触及 肋下 肿大 肿胀 蜘蛛痣 黄染 切题 反跳痛 巩膜黄染 侧方应力试验 肝掌 双肺呼吸音清 内侧软组织 活动受限 感觉正常 干啰音 肝颈静脉回流征 无压痛 自主体位 
眼球挫伤 右眼球结膜 视盘 小片状出血 色界 黄斑区 散在 眼压 晶状体 对光 反光 眼底 角膜 瞳孔 充血 多发 视网膜 水肿 视力 反射 在位 
股骨粗隆间骨折 左髋部 大转子 对侧 山王集 股骨粗隆间骨折 可触及 巴氏征阴性 趾端 系统监测 外旋畸形 骨盆挤压试验 2015-4-12 辅助检查 短缩 双侧 X线片 足背动脉搏动 叩痛 右下肢 左髋 
掌骨骨折 给予 骨折切开复位内固定术 患者入院 对症治疗 辅助检查 活血镇痛 掌骨 术后 右手 手术 诊断 顺利 药物 完善 相关 
农药中毒 患者 球囊辅助呼吸 家属 给予 瞳孔 静脉 注射 双下肢 刺激性气味 可闻及 盐酸肾上腺素 耳霉菌 肺底 深昏迷状态 肺呼吸音 治疗 告知 查体 阿托品 心率 
股骨粗隆间骨折 临港经济开发区 右髋部 人民医院 年5月 临沂 活动受限 右下肢 叩击痛 肿胀 活动 脑萎缩 平扫 感觉正常 X线平片 短缩 血运 股骨粗隆间骨折 右髋关节 皮层下动脉硬化性脑病 腹股沟区 
胫骨骨折伴踝骨折 伤口愈合 拆线 骨折固定 无畸形 拍片 术后 牢固 伤口 可靠 恢复 
肋骨骨折 触压痛 脾脏 未触及 结合临床 超声检查 肿胀 未见 胆囊结石 患者 黄染 蠕动波 被动体位 无压痛 上肢活动受限 舟状腹 肋间隙 肠鸣音 锁骨中段 双肺叩诊清音 异常密度 
臀部挫伤 椎体 骨折 未见异常 CT片 双下肢 腰椎退行性变 叩击痛 肢端血运 一般情况 放射痛 浅静脉曲张 活动受限 骶尾部 入院 活动 神志 受限 外伤 肢体 尾部 
上臂挫伤 反跳 左颞部 无畸形 病理性杂音 活动受限 双肺呼吸音清 椎旁压痛 脑膜刺激征 右肩疼痛 右下肢无力 未引出 湿性啰音 肠鸣音 无压 叩鼓音 四肢肌 气管居中 巴氏征阴性 肢体活动 双侧瞳孔 
上肢开放性损伤 患者 一般情况 植皮成活 生命体征 换药 出院 自动 平稳 
视神经损伤 透明 视乳头 前房 玻璃体 左眼 角膜 瞳孔 边界 黄斑中心凹反光 中深 效果欠佳 眼底检查 无出血 虹膜纹理 对光反射灵敏 颞侧 右眼结膜 治疗 淤血 晶状体 
股骨粗隆间骨折 未触及 平车 活动受限 肋下 右下肢 神志 肿大 蜘蛛痣 黄染 切题 干啰音 末端感觉 2015-04-17 巩膜黄染 右股骨头 血运 叩痛 肝掌 无压痛 反跳痛 
角膜裂伤 网膜 玻璃体轻度混浊 眼底检查 TYNDALL 前房 晶状体 瞳孔 混浊 视网膜 适中 在位 患者 层裂 今来 结膜轻度充血 右眼结膜 轻度充血 三角形全 自发病 角膜水肿 
陈旧性腓骨骨折 未触及 右小腿 肋下 肿大 未及 蜘蛛痣 黄染 切题 贫血貌 巩膜黄染 病理性杂音 肝掌 3月 双肺呼吸音清 未引出 双侧甲状腺 无压痛 干啰音 活动受限 肝颈静脉回流征 
鼻骨骨折 住院 偏曲 中下鼻道 鼻腔粘膜 自发病 鼻骨骨折 鼻骨复位术 患者同意 X线摄片 鼻腔出血 双侧下鼻甲 二便 择期 鼻梁塌陷 查体 鼻窦 鼻中隔 自诉 鼻部 压痛 
指骨骨折 食指 左手 阅片 近节指骨骨折 患肢 伤后 简单包扎 门诊查体 活动受限 左手食指 无恶心呕吐 外院 砸伤 胸闷 心悸 不慎 就诊 骨折 流血 昏迷 
耳廓损伤 左肩 未见异常 双侧瞳孔 等圆 无畸形 全身多处 车祸伤 CT 后枕部 右髋部 对光反应 双手麻木 压痛明显 骨盆正位片 等大 颅脑 颈椎 神志 头颅 颈部 
眼球挫伤 视盘 肿胀 下方 透明 房水 视网膜下 色界 球结膜 虹膜根部离断 皮肤擦伤 上下睑 黄斑区 玻璃体腔 前房 积血 眼压 晶状体 对光 反光 角膜 
肛门损伤 右侧 结合临床 CT 额顶部 擦伤 颈椎 未见 流血 左侧 异常 正常心电图 颞部 上肢活动受限 异常密度 无压痛 肢体抽搐 上腹部 CT平扫 尚清 双肺呼吸音清 
颈部脊髓损伤 CT 颈椎 骨折 三角肌 无畸形 双侧胸腔积液 三头肌反射 双肺挫伤 双侧瞳孔 对光反射 活动受限 三头肌 等圆 腕肌 双下肢肌力 颈后 叩痛 手握力 双下肢 双肘 
创伤性皮下气肿 左侧 胸部 患者 王兴 拇趾 下肢外伤 急诊科医师 趾骨骨折 后感 CT 无咳嗽 右下肢 肋骨骨折 无恶 孙寺镇 石膏固定 多发肋骨骨折 左侧胸 下叶 气胸 
臀部挫伤 肿胀 淤血 皮下 叩击痛 关节活动 自如 髋部 无畸形 无压痛 对光反射灵敏 双侧瞳孔 腰椎活动 右上肢 活动受限 生理弯曲 外伤后 右肘部 肢体活动 右侧腹部 等圆 
药物过敏反应 精神差 暂缺 对光反射灵敏 巴氏征阴性 扁桃体无肿大 双侧瞳孔 肺呼吸音 啰音 颈软 等大 四肢肌 肝脾 双侧 等圆 查体 心音 咽部 入院 患儿 充血 
股骨粗隆间骨折 硬膜外麻醉下 对症治疗 骨折切开复位内固定术 患者入院 术后 检查 完善 相关 
眼球穿通伤 住院医师 眼水 点眼 普拉洛芬 实习医师 妥布霉素地塞米松眼水 次后 门诊复查 主治医师 停用 术后 口服 亲属 三日 药物 患者 治疗 
陈旧性股骨骨折 出院 患者恢复 人工全髋关节置换术 患者入院 手术禁忌 椎管麻醉 相关注意事项 准予 术后 医师 对症 抗生素 请示 告知 上级 下行 诊断 预防 感染 予以 
肝损伤 诊治 胸闷 血压 肾功 无咳嗽 窦性心律 无胸痛 心脏彩超 ST-T改变 电轴左偏 双下肢 2月 上肢放射痛 无压痛 全腹 黑矇 双肺呼吸音清 U波异常 系统诊治 无明显诱因 
枕骨骨折 患者 CT 生命体征 患者神志 右侧面 光反应 等圆 肢体活动 一般情况 瞳孔等大 复查 出院 灵敏 体温 好转 平稳 精神 
膝半月板撕裂 右膝关节 不适 患者 疼痛 右膝 半月板 内侧副韧带损伤 屈伸活动 膝关节内侧副韧带 胸闷憋气 系统治疗 无恶心呕吐 于家 持续性钝痛 下肢麻木 放射性疼痛 门诊查体 摔伤 入院 大小便 
眼睑裂伤 透明 前房深度 虹膜 晶状体 右眼 眼底 角膜 瞳孔 未见异常 极不规则 长约 上睑 皮肤缺损 外伤后 对合 皮肤撕脱伤 骨壁 指测法 眼结膜 眼压 
眼球穿通伤 在位 房水 色界 角膜伤口 颞下 眼球结膜 对合 对光反射 视盘 前房 缝线 眼压 虹膜 角膜 眼底 瞳孔 充血 视网膜 视力 伤口 
前臂开放性损伤 肿大 未见异常 蜘蛛痣 黄染 切题 双肺呼吸音清 贫血貌 肝掌 近端 双侧甲状腺 营养良好 自主体位 皮肤软组织挫裂伤 干啰音 左前臂 巩膜黄染 桡动脉搏动 玻璃划伤 肝颈静脉回流征 口唇红润 
胫骨远端骨折伴腓骨骨折 内固定物 X线 骨折对位对线 术后 红肿 松动 渗出 伤口 断裂 病情 平稳 
肱骨骨折 未触及 肋下 右上臂 肿大 愈合 蜘蛛痣 黄染 切题 病理性杂音 感觉正常 肝掌 贫血貌 自主体位 巩膜黄染 未引出 虎口区 生理反射 双肺呼吸音清 反跳痛 无压痛 
臀部挫伤 触压痛 肿胀 左膝部 腰部 侧方应力 等圆 足背动脉搏动 腹痛腹胀 无畸形 部疼痛 无胸痛 腰椎棘突 有一 抽屉试验 脊柱生理弯曲 双侧瞳孔 活动受限 左下肢 X线片 皮肤擦伤 
敌敌畏中毒 患者 一般情况 大小便 出院 未见 不适 睡眠 病情 饮食 好转 异常 今日 
脑震荡 右肘部 血肿 流血 双侧瞳孔 右额颞 反跳 脊柱四肢 巴氏征阴性 肿胀疼痛 未引出 湿性啰音 肠鸣音 无压 叩鼓音 气管居中 病理性杂音 脑膜刺激征 双肺呼吸音清 无畸形 双侧 
股骨粗隆间骨折 切口愈合 X线 二便 骨折复位 饮食睡眠 神志 术后 精神 
陈旧性股骨骨折 患者入院 人工股骨头置换术 椎管内麻醉下 术后 右侧 手术 顺利 观察 检查 完善 治疗 今日 
脑震荡 后枕部 急诊 呕吐 患者 精神差 胃内容物 短暂意识丧失 车祸伤 头外伤 活动受限 肢体抽搐 头皮裂伤 大小便失禁 颈部疼痛 急诊科 自解 清创 前因 缝合 路人 
颈部脊髓损伤 自动出院 医院 
掌骨骨折 肿胀 皮肤擦伤 皮下瘀斑 异常 掌骨骨折 指端感觉 内外踝 结合临床 多发 流血 异常密度 来院 手背部 内外踝骨折 小腿中段 活动受限 双下肢 CT平扫 部分软化 胸膜局限性增厚 
肋骨骨折 双侧 疤痕 愈合 无压痛 胸廓 刀口 肠鸣音 可闻及 复合外伤 心律齐 双肺 干性啰音 语颤 四肢活动 呼吸动度 胸背部 引流管口 锁骨上 腹平软 锁骨中线 
尿道损伤 前列腺增生 肿物 腹股沟 排尿 可复性 导尿 至阴 患者 彩超 尿道损伤 体重无明显下降 腹痛腹胀 1月 换尿管 尿管引流 左侧腹股沟区 定期更换 腹股沟区 医院 尿急 
肋骨骨折 肿胀 右侧 腰背部 局部压痛 散在 骨折 胸部 骨擦感 未触及 右肩部 右侧锁骨 表皮损伤 双侧 肩部 阴性 头颅 皮肤 未见异常 颞部 四肢肌力 
枕骨骨折 未引出 左颞部 肝脾肋下未触及 肺呼吸音 等大 颈软 双侧瞳孔 肌张力 双侧 巴氏征 干湿罗音 不自主活动 外伤后 意识不清 有一 心律齐 查体 左耳 心音 入院 
肋骨骨折 未及 流血 四肢 气管居中 叩鼓音 明显异常 巴氏征阴性 生理反射 散在 病理性杂音 双肺呼吸音清 脑膜刺激征 未引出 膝腱反射 湿性啰音 皮肤擦挫伤 上腹部 肠鸣音 前胸部 额顶部 
耳廓损伤 右肩部 脊柱四肢 肠鸣音 双眼视物模糊 巴氏征阴性 左侧肢体肌力 四肢肌 脑膜刺激征 光反射迟钝 病理性杂音 活动受限 未引出 车祸外伤 湿性啰音 右上肢肌力 无压 叩鼓音 双耳听力 前胸部 反跳 
耳廓损伤 结合临床 触及骨擦感 无畸形 活动受限 疼痛 颅脑 压痛 异常 未见 胸部 腹部 髋部 上下肢 半卵圆中心 反跳痛 肠鸣音 腰椎X线片 肝胆脾胰 肢端血运 散在 
膝半月板撕裂 左膝关节 否认 疼痛 患者 加重 门诊查体 晨僵 膝关节活动受限 自发病 关节内 负重行走 膝半月板损伤 无明显诱因 绞索 渐进性 低热 入院 大小便 拍片 盗汗 
股骨粗隆间骨折 叩痛 左髋部 畸形 局部 左髋 短缩 骨擦感 皮肤青紫 2015年7月16日 膝关节活动受限 足背动脉搏动 左足 外伤后 X线平片 下肢外旋 大粗隆 股骨粗隆间骨折 跟骨 外院 轴向 
巩膜裂伤 晶状体 右眼 角膜 团状 上方 瞳孔不圆 不合作 结膜下 结膜轻度充血 眼底视网膜 眼底检查 全身一般情况 前房消失 生化检验报告 虹膜色 视力下降 2015-6-9 轻度水肿 积血 撞伤 
创伤性硬膜下血肿 四肢活动 神志 精神状态 清醒 
脑震荡 急诊 外伤 全身 清醒后 大小便失禁 颅脑外伤性 颅脑CT检查 意识丧失 无呼吸 肢体抽搐 多处软组织损伤 来院 患者入院 发绀 脑震荡 机动车辆 撞到 伤及 诊治 时限 
胫骨骨折 膝关节活动受限 左胫腓骨 无压痛 不详 髌骨 异常 脊柱生理弯曲 反跳痛 无畸形 小腿外伤 膝外翻畸形 外翻畸形 上段骨折 叩击痛 足背动脉搏动 10年 心肺听诊 可及 既往高血压病 痛苦貌 
胫骨远端骨折伴腓骨骨折 肉芽组织 血运 患者病情 术区 趾端 一般情况 创面换药 查体 创面 胸痛 腹胀 胸闷 无头 受限 小便 腹痛 睡眠 恶心 关节 呕吐 
肩部挫伤 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
鼻骨骨折 鼻中隔 未见异常 患者 疖肿 急诊科 鼻前庭皮肤 脑实质 中鼻道 头部疼痛 鼻面部 入院查体 双侧下鼻甲 自发病 颈椎检查 血性分泌物 副鼻窦 双侧 上颌骨额突 鼻腔粘膜 外鼻 
脑震荡 急诊 右侧 小腿外伤 外伤后 伤及 急送 简单清创 正侧位 平片 来院 患者入院 头面部 胃内容物 行处理 右下肢疼痛 颅脑外伤性 头皮血肿 肢体抽动 发绀 潍坊市中医院 
肺挫伤 胸廓 右侧 大腿外侧 双肺 压痛明显 湿性啰音 皮肤张力 语颤 皮肤擦伤 双侧 四肢肌力 呼吸动度 左足 触及骨擦感 胸部压痛 右侧大腿 外伤后 查体 听诊 划伤 
脑震荡 鼻唇沟 巴彬斯基征 伸舌居中 肌力肌张力 查体 变浅 低垂 口角 震颤 阴性 头晕 眼球 四肢 水平 
股骨粗隆下骨折 左下肢 无压痛 肢端 术区 肿胀 红肿 局部 感觉 
前臂开放性损伤 出院 血管神经修复 对症支持治疗 目前情况 患者入院 经治疗 急症 清创 肌腱 探查 注意事项 术后 告知 病情 家人 办理 患者 检查 完善 稳定 
创伤性硬膜外血肿 流血 硬膜外血肿 口鼻 精神萎靡 骑自行车上学 进行性意识障碍 头皮血肿 思睡 头部外伤 凹陷性颅骨骨折 肢体活动受限 头颅CT检查 开放性伤口 急诊科 外耳道 自述 意外事故 入院 路人 大小便 
眼球挫伤 住院医师 门诊复查 实习医师 点眼 主治医师 下周一 亲属 患者 
眼球穿通伤 全麻 未检出 清创缝合术 患者入院 抗炎抗感染 2015-02-27 角膜穿通伤 送检 右眼 术后 分泌物 真菌 细菌 手术 下行 顺利 检查 完善 治疗 相关 
耳廓损伤 住院医师 张健 实习医师 启民 口服药物治疗 主治医师 入院 亲属 不适 患者 治疗 
耳廓损伤 胸廓 右侧 右肺 语颤 胸膜摩擦音 无畸形 骨擦感 伤后 胸部压痛 湿性啰音 肺呼吸音 呼吸动度 双肺 桶状胸 查体 叩诊 清音 入院 胸痛 神志 
骨折内固定物植入感染 窦道 年前 寿光市 古城医院 股骨头置换术 右侧股骨头坏死 饮食睡眠 无疼痛 抗生素治疗 今为 术后恢复 门诊换药 静滴 刀口 大小便 清亮 下端 诊疗 偶有 诱因 
胸椎骨折 症状 患者 压缩骨折 自发病 无明显诱因 下肢无力 卧床休息 胸背部疼痛 今为 治疗 跛行 椎体 无双 低热 入院 大小便 间歇性 盗汗 进一步 精神状态 
股骨粗隆间骨折 监护 患者 闭合复位内固定术 患者入院 促进骨折愈合 硬膜外麻醉下 右股骨转子间骨折 改善微循环 生命体征监测 急诊科 对症支持治疗 维持内环境稳定 治疗 术前 北区 高龄 术后 护理 病情 手术 
尺骨骨折 尺骨鹰嘴骨折 无恶心呕吐 手术治疗 患者 就诊 头晕 峡山 胸闷憋气 人民医院 左肘 活动受限 大小便 拍片 棍棒 诊治 打伤 门诊 昏迷 头痛 关节 
脑震荡 裂伤 右侧 外伤性 未见 胸部 不规则 暴露 下颌部 皮肤 未见异常 左下 异常 口腔内 一般状况 头面部疼痛 咬合关系 入院情况 耳甲腔 耳廓软骨 呼吸动度 
颈部脊髓损伤 反射减弱 肌力 导尿 膝踝 颈腰椎 双上肢 精神差 颈脊髓损伤 额顶 等圆 双侧瞳孔 会阴区 四肢麻木 项部 痛觉过敏 未引出 感觉减退 双下肢感觉 皮肤淤血 等大 
股骨粗隆间骨折 制酸剂 急诊科 骨折闭合复位内固定术 防控感染 硬膜外麻醉下 2015-05-11 保护胃黏膜 院后 继续观察 治疗 心电 观察室 补液 吸氧 北区 监护 术后 重症 转入 检查 
股骨粗隆间骨折 宋飞洪 住院医师 实习医师 手术治疗 主治医师 亲属 患者 治疗 
颈部多处开放性损伤 伤口 颈部 污染 右小腿 瞳孔等大 精神萎靡 小腿部 等圆 光发射 入院 刀割 深达 神志 下肢 灵敏 流血 不规则 出血 疼痛 部长 
股骨粗隆间骨折 右髋部 右腹股沟区 股骨粗隆间骨折 足趾末端 右髋关节 下肢外旋畸形 1535205 活动受限 外伤后 2015-9-1 足背动脉搏动 压痛明显 肿痛 活动 受限 肿胀 畸形 感觉 
耳廓损伤 CT 颈椎 外伤 未见 局部密度 随机血糖 肝左叶 未引出 精神差 双侧 心律齐 腹部CT平扫 全身多处 湿罗音 结合临床 巴氏征 双侧瞳孔 点状钙化 治疗后 颈软 
指骨骨折 环指 小指 右手 患者 部分游离 工厂工作 简单包扎 无恶心呕吐 急诊科 指骨开放性骨折 割伤 遂即 末节 远端 胸闷 心悸 不慎 就诊 送往 流血 
跖跗关节骨折 未及 流血 巴氏征 湿性啰音 移动性浊音 未引出 双侧 心律齐 对光反射 等圆 肝脾 肠鸣音 外伤后 四肢活动 心前区 病理性杂音 心界 无畸形 肋下 精神差 
眼球挫伤 虹膜缺如 色淡 视盘 缺如 晶状体 角膜 充血 眼前 球结膜 眼球结膜 OS46MMH 黄斑区 眼内积血 部分吸收 上下睑 眼压 右眼 反光 眼底 红肿 
上臂挫伤 膝踝 无明显异常 右肩 阴性 右膝 X线片 伸屈活动 踝部 外伤后 足背动脉搏动 下肢等长 杜加征 浮髌试验 查体 入院 神志 受限 肿胀 肢体 未见 
耳廓损伤 一般情况 脊柱四肢 啰音 双侧瞳孔 无恶心呕吐 咳嗽咳痰 等大 光反应 二便 无畸形 双肺呼吸音清 生命体征 等圆 自述 对答 流利 神志 灵敏 体检 睡眠 
额骨骨折 擦伤 双侧 局部皮肤 结合临床 未触及 CT 颈椎 右侧 左侧 性异常 异常密度 全身多处 硬膜下 颞枕 颅内积气 干湿罗音 四肢肌 M3 锁骨区 CT平扫 
多处开放性损伤 擦伤 流血 伤口 椎旁压痛 气管居中 脑膜刺激征 巴氏征阴性 头面部 右前臂 病理性杂音 双肺呼吸音清 叩鼓音 未引出 眉弓 四肢肿胀 湿性啰音 肠鸣音 无压 活动自如 左下肢 
股骨粗隆间骨折 肺腹 外旋畸形 外展 右下肢 活动自如 肢端血运 右髋部 活动受限 下肢短缩 神志 肿胀 精神 
脑干损伤 胃内容物 咖啡色 急诊 外伤 呕吐 急送 蝶窦 头面部 额骨骨折 蝶骨体 肢体抽搐 发绀 大小便失禁 积气 颅底骨折 无呼吸 视神经损伤 颅脑损伤 患者入院 CT 
股骨颈骨折 左右手 疤痕 右侧 可闻及 鼻唇沟 窦性心律 左下肢 双侧 10年 胸骨中线 杂音 神志 下肢 后遗症 张力 遗留 口服 内侧 血压 四肢 
腕部挫伤 口轻 生命体征 换药 发红 肿胀 出院 病情 平稳 稳定 
顶骨骨折 左侧 肿胀 枕顶部 擦伤 未及 伤口 顶叶 颞部 左肘部 病理性杂音 脑内 脊柱生理弯曲 未引出 颅脑CT 巴氏征 硬膜下血肿 肠鸣音 叩击痛 湿性啰音 反跳痛 
眼睑裂伤 透明 裂伤 小瞳 左眼 眼底 角膜 未见 晶体 异常 左上睑 下睑 睑板 共长 入院时 球结膜混合充血 崩伤 外眦部 锯齿形 右眼 累及 
跟腱断裂 患者入院 跟腱延长 2015-04-30 左足 修复术 硬膜外麻醉下 手术禁忌 术后 病房 手术 顺利 检查 完善 恢复 相关 
股骨粗隆间骨折 未触及 平车 活动受限 肋下 右下肢 神志 肿大 蜘蛛痣 黄染 切题 干啰音 末端感觉 2015-04-17 巩膜黄染 右股骨头 血运 叩痛 肝掌 无压痛 反跳痛 
身体浅表损伤 听诊呼吸音 双侧 胸廓 未见 疼痛 右肺 叩鼓音 语颤 湿性啰音 胸部压痛 压痛明显 无畸形 左肺 呼吸动度 骶尾部 触及骨擦感 外伤后 四肢肌力 查体 腹肌 
肱骨骨折 右肘 右上臂肿胀 外侧上方 骨擦感 可及 2015年9月16日 面部皮肤裂伤 右上臂 手活动 X线平片 温度正常 末梢血运 腕关节活动 动脉搏动 感觉正常 裂伤 肱骨 砸伤 缝合 包扎 
耳廓损伤 等圆 肿胀缓解 一般情况 肺腹 无压痛 双侧瞳孔 头面部 四肢活动 光反应 等大 查体 神志 头晕 灵敏 头痛 恶心 呕吐 直径 患者 异常 
尺骨骨折 左前臂 摔伤 入院 患者 肿胀 就诊 左手 疼痛 成角畸形 感觉正常 叩击痛 中心卫生院 屈曲畸形 掌侧 脊柱生理弯曲 尺桡骨骨折 刘树强 左腕 桡动脉搏动 肘关节活动 
顶骨骨折 左侧 肿胀 枕顶部 擦伤 未及 伤口 顶叶 颞部 左肘部 病理性杂音 脑内 脊柱生理弯曲 未引出 颅脑CT 巴氏征 硬膜下血肿 肠鸣音 叩击痛 湿性啰音 反跳痛 
敌敌畏中毒 未触及 清音 黄染 切题 无抵抗 急诊生化 辅助检查 心律齐 毒死蜱 腹部反跳痛 全身皮肤粘膜 2015-4-10 颈静脉充盈 凹陷性浮肿 双下肢 肝颈静脉回流征 肋间隙增宽 无杂音 双肺 湿啰音 
有机磷中毒 患者病情 2015-3-17 生化检验报告 胆碱 自述 胸闷 出院 住院 发热 好转 今日 
安眠药中毒 明显异常 未引出 心肺听诊 无明显异常 四肢肌力 病理征 神志 张力 饮食 精神 
创伤性硬膜下血肿 四肢活动 神志 精神状态 清醒 
距骨颈骨折 8月3日 对症支持治疗 距骨骨折切开复位内固定术 手术 顺利 检查 完善 恢复 
股骨粗隆间骨折 平稳 拆线 一般情况 生命体征 血糖控制 切口 心肺 愈合 患者 
肱骨骨折 桡动脉搏动 肱骨骨折 右上臂 查体 入院 受限 活动 未见异常 麻木感 患肢皮肤 一般情况 科会 叩击痛 局部压痛 右上臂肿胀 可触及 触及骨擦感 末梢血运 浅感觉 阅片 
角膜裂伤 部分缺损 对合 前房深度 角膜伤口 药物性 查体 缝线 虹膜 左眼 瞳孔 充血 未见 眼科 下方 在位 异常 
创伤性气胸 疼痛 右侧 腹痛腹胀 胸闷憋气 头颈胸 咳嗽咳痰 CT 头痛头晕 皮下血肿 创伤性湿肺 少量气胸 胸部疼痛 双侧 急诊科 意识障碍 额部 时示 时感 前额部 颈椎退行性骨关节病 
眼睑裂伤 左眼 右眼 未见 房水 检查 异常 周围水肿 术后恢复 中轻度 余结构 上皮缺损 上睑 混合性充血 对合 手术治疗 光定位 尚清 角膜雾状混浊 脑积液 裂伤 
股骨粗隆下骨折 未触及 右下肢 肋下 肿大 蜘蛛痣 黄染 切题 平车 无压痛 外旋畸形 巩膜黄染 贫血貌 肢端血运 肝掌 未引出 右股骨头 病理性杂音 双肺呼吸音清 叩痛 干啰音 
上臂挤压伤 肿胀 压痛明显 流血 异常 右上肢 右前臂 可触及 上肢皮肤 尺侧 等圆 3. 外伤后 对光反射灵敏 有一 尺骨骨折 双侧瞳孔 右上臂 X线片 等大 肿胀疼痛 
耳廓损伤 髋部 局部压痛 皮肤擦伤 阴性 右侧 伤口 少量 脑膜刺激征 无畸形 巴氏征 等圆 霍夫曼征 双侧瞳孔 外伤后 双侧 对光反射 未引出 三头肌反射 膝反射 肱二 
股骨粗隆间骨折 一般情况 切口拆线 患肢 肿胀 出院 愈合 体温 活动 
小腿撕脱伤 右小腿 流血 感觉麻木 足背 血运 外伤后 足趾 挫伤 活动 受限 骨折 外侧 未见 伤口 污染 疼痛 
前臂开放性损伤 局部伤口 外渗 红肿 干燥 
眼球挫伤 住院医师 药物治疗 随诊 实习医师 主治医师 亲属 不适 患者 
距骨颈骨折 住院医师 冯超 门诊随诊 刘权 来院 实习医师 主治医师 复查 服药 出院 亲属 不适 患者 休息 
耳廓损伤 流血 散在 前胸部 伤口 擦伤 左侧 病理性杂音 口腔内 内侧壁 气管居中 上眼睑 湿性啰音 左额部 活动自如 未引出 双肺呼吸音清 脑膜刺激征 无压 巴氏征阴性 左肘部 
耳廓损伤 未见 腹压 肿物 胸廓 还纳 平车 听诊呼吸音 蠕动波 腹壁静脉曲张 四肢肌力 反跳痛 语颤 无腹 呼吸动度 无畸形 肠鸣音 湿性啰音 前胸部 平卧位 上腹部压痛 
眶骨骨折 患者 出院 给予 患者出院后 颈托外固定 患者入院 药物应用 硬板床 迟发性颅内血肿 随诊 患者意识 保护胃黏膜 一般状况 门诊复诊 CT及MRI 根据病情 颈部制动 一级护理 辅助检查 禁饮食 
地高辛中毒 患者及家属 查房 无恶心呕吐 患者病情 出院 头晕 头痛 减轻 自动 治疗 今日 
顶骨骨折 尚可 饮食睡眠 一般情况 自述 不适 患者 
脊髓损伤 Ⅳ级 肌力 浅感觉 反射 握力 三角肌 胸式呼吸 侧弯 肱三头肌 上肢放射痛 三头肌腱反射 双下肢肌力 腹壁反射 双上肢 鞍区 双下肢肌张力 肱二头肌 明显压痛 四肢不全瘫 未引出 
耳廓损伤 年6月 无压痛 未见异常 未见 皮肤擦伤 局部红肿 腹部 疼痛 右肘 右膝 头颅CT 全身多处 触及骨擦感 肘关节活动 膝关节活动 右前臂 碰伤 骨折 肢体 昏迷 
锁骨骨折 左肩部 活动 叩击痛 青年男性 无明显异常 指端感觉 20170131 锁骨骨折术后 10年 骨盆挤压分离试验 X线 锁骨骨折 触及骨擦感 局部压痛 正常生理 桡动脉搏动 左锁骨 明显压痛 棘突 本院 
眼球挫伤 清色 网膜 角膜穿刺 15:00 晶体表面 00 血凝块 视盘 对光反应 眼科检查 瞳孔散大 前房深度 IOPOUTN 平伏 点状 虹膜 左眼 粘连 角膜 眼底 
眼球挫伤 擦伤 稍有 无明显异常 活动性出血 触压痛 不详 查体 患者 肿胀 外侧 未见 胸部 心电监护 未见异常 左下 血痂 全腹 右颞骨骨折 双鼻腔 颞部 
耳廓损伤 无畸形 右眼 对光 未及 未见 反射 心律齐 口腔内 上睑 瞳孔直径 肝脾 病理性杂音 双侧 巴氏征 肠鸣音 脊柱四肢 未引出 湿性啰音 口唇无紫绀 移动性浊音 
锁骨骨折 左肩部 阴性 活动 辅助检查 锁骨骨折 无明显异常 叩击痛 左锁骨 心肺听诊 骨盆挤压分离试验 局部压痛 指端感觉 外伤后 无压痛 触及骨擦感 反跳痛 明显压痛 桡动脉搏动 正常生理 李旋 
脑震荡 枕顶部 昏迷 短暂 体健 可触及 头部外伤史 未触及 CT 逆行性遗忘 头皮包块 双侧 伤后 CMX3CMX 压痛明显 头皮血肿 脑缺血灶 未发现 查体 颅脑 自诉 
股骨粗隆间骨折 保守 麻醉科 ICU 患者心肺功能 辅助检查 患者入院 下肢皮肤牵引 改善循环 相关对 充分沟通 患者手术 完善 呼吸科 治疗 后行 会诊 消肿 家属 诊断 建议 
杀鼠剂中毒 湿啰音 排尿困难 无咳嗽 心律齐 反跳痛 无压痛 无恶心呕吐 双肺呼吸音清 查体 咳痰 尿急 杂音 尿频 瓣膜 神志 下肢 尚可 腹痛 腹泻 头晕 
上臂挫伤 肿胀 触痛 散在 局部压痛 骨擦感 表皮损伤 青紫 血迹 布满 左侧 未见异常 异常密度 上颌骨额突骨折 眼眶内侧壁骨折 双颞部 头面部 四肢肌力 左耳廓 积气 指背侧 
耳廓损伤 左足 骨擦感 肿胀 未及 流血 等圆 感觉麻木 左足背 腰椎扫描 渗血 右额部 对光反射灵敏 棘突压痛 精神正常 足背动脉搏动 放射痛 腰背部疼痛 双侧瞳孔 踝关节活动受限 叩击痛 
颈部脊髓损伤 入住 休克 莒南县 患者 最高达 创伤性牙齿脱落 胸腔闭式引流 胸椎骨折 肩胛骨骨折 创伤性胸腔积液 颈托 肋骨固定 颈髓损伤 肋骨骨折 头面部 不完全截瘫 外固定 治疗 补液 前因 
陈旧性股骨干骨折 肌力 双侧 引出 左侧 双下肢 腱反射对称 低钝 MMHGR18 各瓣膜区未闻及病理性杂音 对光反射 三头肌 等圆 心律齐 鼻唇沟 反射对称 左侧肢体无力 肌张力 双侧瞳孔 右下肢 伸舌居中 
上颌骨骨折 肿胀 骨擦感 散在 双侧 局部压痛 触痛 阴性 头颅 未见 左侧 左手 左手腕 未见异常 跟腱反射 左腕 头面部 CT平扫 四肢肌力 三头肌腱反射 表皮损伤 
眼睑裂伤 住院医师 续用 手术切口 孙雷 随诊 辛辣刺激 植入管 实习医师 缝线 眼药 主治医师 复查 下周一 过早 病房 拔出 亲属 脱落 以防 不适 
耳廓损伤 无畸形 阴性 伤口 未触及 对光反射 无压痛 左侧胸部 三头肌反射 渗血 双侧瞳孔 霍夫曼征 脑膜刺激征 膝反射 双侧 等圆 局部压痛 有一 外伤后 未引出 叩击痛 
耳廓损伤 无畸形 阴性 脑膜刺激征 巴氏征 双侧 未触及 三头肌反射 未引出 对光反射 霍夫曼征 叩击痛 等大 等圆 伤口渗血 左侧额 膝反射 双侧瞳孔 无压痛 头部外伤 肱二 
耳廓损伤 肺呼吸音 右肺 正常生理 全身皮肤粘膜 叩击痛 等大 双侧瞳孔 脾未触及 四肢肌力 左侧胸部 精神差 湿啰音 等圆 有一 查体 巴士 擦伤 瘢痕 无干 对光 
眼球穿通伤 暂缺 视力检查 球结膜充血 纵形 虹膜嵌顿 眼前节 右眼睑 伤口处 眼压 晶状体 对光 角膜 患儿 瞳孔 迟钝 肿胀 未见 视力 伤口 反射 
耳廓损伤 患者入院 予以 检查 完善 恢复 
耳廓损伤 生命体征 一般情况 自述 腹胀 耳鸣 腹痛 头晕 进食 睡眠 头痛 伴有 减轻 平稳 患者 
脊柱内固定装置障碍 住院医师 复诊 拆线 实习医师 加强功能锻炼 对症治疗 主治医师 术后 亲属 患者 
鼻骨骨折 鼻骨骨折 鼻部 头部 自发病 急诊科 CT 软组织损伤 二便 用拳打 一过性 眶周 视力下降 鼻中隔骨折 鼻腔出血 复视 脑震荡 颅脑 会诊 神志 不慎 
髌骨骨折 畸形 髌骨粉碎性骨折 左膝部 随机血糖 X线片 路滑 可触及 膝关节活动受限 疼痛肿胀 足背动脉搏动 触压痛 前因 伤及 感伤 神志 肿胀 摔倒 骨折 体检 患者 
身体浅表损伤 听诊呼吸音 双侧 胸廓 未见 疼痛 右肺 叩鼓音 语颤 湿性啰音 胸部压痛 压痛明显 无畸形 左肺 呼吸动度 骶尾部 触及骨擦感 外伤后 四肢肌力 查体 腹肌 
耳廓损伤 手术切口愈合 生命体征 稳定 神志 病情 病人 
股骨粗隆间骨折 一般情况 患者 营养支持 最佳治疗方案 股骨粗隆间粉碎骨折 肺呼吸音 腰椎压缩骨折 心脏病史 对症支持治疗 接骨 下肢皮肤牵引 患者家属 保守治疗 鸡胸畸形 手术风险 治疗等 病史 余年 家属 手术 
耳廓损伤 李谦 住院医师 实习医师 随诊 主治医师 亲属 不适 营养 患者 休息 
巩膜裂伤 患者恢复 清创缝合术 对症治疗 眼球破裂伤 积极完善 急诊 术后 出院 检查 今日 
耳廓损伤 住院医师 实习医师 主治医师 西军 亲属 不适 剧烈 患者 休息 治疗 建议 活动 
肺挫伤 肿胀 局部压痛 散在 额顶部 双侧 表皮损伤 阴性 骨折 胸部 未见异常 枕叶 活动受限 斑片状 有一 三头肌腱反射 四肢肌力 头面部 前胸部 颅骨凹陷 跟腱反射 
耳廓损伤 开颅术后 线结 额部 等圆 CT 自主活动 头颅大小正常 临沂市人民医院 肌张力 均可 2月 神志模糊 颞部 双侧瞳孔 头外伤 等大 辅助下 对光反应 骨窗 肺呼吸音 
创伤性硬膜下血肿 右膝 可活动 神志 精神状态 四肢 清醒 疼痛 
耳廓损伤 无压痛 查房 头枕部 眼睑无浮肿 腰痛 无头 腰部 出院 头晕 患者 今日 情况 
脑震荡 急诊科 外伤 予以 患者 肢体活动受限 双上肢 无恶心呕吐 CT 大小便失禁 患者意识状态 效果不佳 苯巴比妥钠 地西泮 醒转 头外伤 意识不清 呼之 颅脑 口吐白沫 大小便 
股骨粗隆间骨折 减轻 拆线 凹陷性水肿 骨折端 双肺呼吸音清 X片 发热寒战 双下肢活动 对位对线 生命体征 脓液 切口 肿胀 红肿 渗出 水肿 病情 疼痛 平稳 稳定 
膝半月板撕裂 右膝关节 内侧半月板损伤 行口 外敷膏药 系统治疗 三七伤药片 伤后 膝半月板损伤 下楼梯 扭伤 入院 肿胀 门诊 就诊 疼痛 剧烈 好转 症状 患者 不见 
上臂挫伤 三角肌 后伸 外展 压痛明显 未触及 右肩部 上举 尚可 骨折 未见 畸形 空虚感 患者神志 肩肱 骨二科 口唇部 方肩 康复医学科 2017-02-06现 关节活动度测量 
股骨粗隆间骨折 呼衰 辅助检查 患者入院 手术治疗 抗生素控制 对症支持 血气分析 止咳 化痰 咳嗽 转入 感染 患者 完善 相关 
腹部挫伤 肿胀 局部压痛 双侧 散在 阴性 外伤 未见 改变 未见异常 右上 侧弯 跟腱反射 四肢肌力 右上腹 颅脑CT 右颞顶部 颅骨凹陷 腹部彩超 活动性出血 皮下瘀血 
脊柱内固定装置障碍 李海涛 住院医师 复诊 功能锻炼 患肢 实习医师 随诊 1月 主治医师 剧烈运动 出院 亲属 指导 患者 
掌骨骨折 急诊科 X线检查 掌骨骨折 第一掌骨 伤后 右手正斜位 在家中 无恶心呕吐 屈伸活动 患者自述 右手掌 掌骨 摔伤 胸闷 拇指 心悸 受限 肿胀 基底 就诊 
肱骨骨折 右肘 右上臂肿胀 外侧上方 骨擦感 可及 2015年9月16日 面部皮肤裂伤 右上臂 手活动 X线平片 温度正常 末梢血运 腕关节活动 动脉搏动 感觉正常 裂伤 肱骨 砸伤 缝合 包扎 
眼球穿通伤 房水 前方深度 裂伤 角膜基质 对合 白色混浊 右眼角膜 缝线 裂口 瞳孔 视力 晶体 在位 眼前 
眼球穿通伤伴磁性异物 角膜 透明 混浊 未见 穿通 颞下 虹膜纹理 前囊膜 前房 虹膜 瞳孔 渗出 伤口 出血 直径 房水闪辉 眼玻璃体 金属异物嵌顿 眼球结膜充血 视物模糊 
肋骨骨折 锁骨骨折 反常 右侧 活动 未触及 少量气胸 可触及 胸壁压痛 切开复位内固定术 指端感觉 桡动脉搏动 右肩部 双侧 4月 巴氏征 辅助检查 皮肤擦伤 无明显异常 CT 精神差 
耳廓损伤 左侧 未见 骨折 性改变 双侧 颈椎扫描 腰椎 外伤 头颅 分泌物 畸形 双手 生理反射 左颞部 左额部 左下肺 双鼻孔 无畸形 外耳孔 双侧眼睑 
脑震荡 外伤 行处理 颅脑外伤性 头痛头晕 颅脑CT检查 清醒后 患者入院 肢体抽搐 肢体乏力 发绀 意识不清 无呼吸 大小便失禁 脑震荡 院外 诊治 时限 打伤 门诊 不清 
膝关节扭伤 拆线 切口 出院 病情 平稳 患者 
耳廓损伤 右侧 结合临床 CT 额顶部 擦伤 颈椎 未见 流血 左侧 异常 正常心电图 颞部 上肢活动受限 异常密度 无压痛 肢体抽搐 上腹部 CT平扫 尚清 双肺呼吸音清 
巩膜裂伤 眼内容物脱出 清创缝合术 角膜裂伤 
颈部脊髓损伤 左侧 颈项部 病理征阴性 感觉减退 软组织损伤 眶周 附件骨折 手握力 面部皮肤裂伤 CT 颈部外伤 反射减弱 肢体感觉 桡骨 肌力 触痛 本院 肘关节 椎体 颈椎 
下肢浅表损伤 住院医师 注意休息 回院 3日 倪怀军 实习医师 随诊 主治医师 换药 服药 亲属 不适 患者 活动 
股骨粗隆间骨折 保守 麻醉科 ICU 患者心肺功能 辅助检查 患者入院 下肢皮肤牵引 改善循环 相关对 充分沟通 患者手术 完善 呼吸科 治疗 后行 会诊 消肿 家属 诊断 建议 
敌敌畏中毒 未触及 清音 黄染 切题 无抵抗 急诊生化 辅助检查 心律齐 毒死蜱 腹部反跳痛 全身皮肤粘膜 2015-4-10 颈静脉充盈 凹陷性浮肿 双下肢 肝颈静脉回流征 肋间隙增宽 无杂音 双肺 湿啰音 
角膜裂伤 欠清 前房 眼内 检查 视物不见 TYNDALL 颞上 右眼结膜 房水闪辉 眼结膜充血 纤维素性渗出 中深 角膜水肿 前房内 晶状体混浊 对合 缺如 合作 晶状体 入院 
上臂挫伤 反跳 左颞部 无畸形 病理性杂音 活动受限 双肺呼吸音清 椎旁压痛 脑膜刺激征 右肩疼痛 右下肢无力 未引出 湿性啰音 肠鸣音 无压 叩鼓音 四肢肌 气管居中 巴氏征阴性 肢体活动 双侧瞳孔 
股骨粗隆间骨折 监护 患者 闭合复位内固定术 患者入院 促进骨折愈合 硬膜外麻醉下 右股骨转子间骨折 改善微循环 生命体征监测 急诊科 对症支持治疗 维持内环境稳定 治疗 术前 北区 高龄 术后 护理 病情 手术 
颅内损伤 左枕部 左侧 患者 伸舌居中 膝腱反射 枕顶部 双侧瞳孔 硬膜 枕骨骨折 无压痛 小血肿 腹壁反射 可触及 肱二头肌 颅脑CT 软组织挫伤 鼻唇沟 跟腱反射 左侧颞 四肢运动 
耳廓损伤 一般情况 对合 生命体征 肢端血运 较好 刀口 神志 红肿 渗出 不适 平稳 患者 感觉 精神 
陈旧性腓骨骨折 右小腿 外伤术后 手术切口 膝关节活动 2015-6-15 骨折线消失 无压痛 一般情况 近端外侧 疤痕 神志 陈旧 愈合 行走 
上肢开放性损伤 住院医师 拆线 石膏外固定 实习医师 来院 3日 主治医师 换药 复查 术后 亲属 不适 伤口 感染 患者 休息 
股骨粗隆间骨折 监护 转入 制酸剂 给予 对症支持治疗 持续吸氧 改善心肌代谢 头孢呋辛 生命体征 术区感染 椎管内麻醉下 改善微循环 预防血栓形成 辅助检查 2015-4-3015:00 骨科护理常规 人工双动股骨头置换术 急诊重症 患者入院 促进骨折愈合 
脑震荡 门诊 意识不清 肢体活动 头痛头晕 大小便失禁 头面部 胃内容物 视物不清 CT 肢体抽动 无呼吸 患者入院 发绀 外伤后 脑震荡 失语 颅脑 今晨 左眼 不灵 
局灶性大脑挫裂伤 触压痛 挫裂伤 未见异常 性骨折 脑膜刺激征 顶骨凹陷 额顶部 无明显异常 上胸部 四肢肌力 辅助检查 颅脑CT检查 巴氏征阴性 入院查体 对光反射灵敏 精神差 伤后 软组织挫伤 言语清晰 瞳孔等大 
尺骨骨折 住院医师 拆线 1月3月半年 实习医师 骨折愈合情况 取出内固定 物时间 主治医师 换药 复查 术后 亲属 不适 伤口 感染 患者 休息 选择 
眼球挫伤 左眼 肿胀 眼睑 右侧 左侧 房水 视盘 对光反射 左侧丘脑 结膜充血 软组织挫伤 拳击伤 蝶窦囊肿 双眼角膜 眼底检查 右胸壁 瞳孔直径 睑裂 左肺上叶 软化灶 
敌敌畏中毒 剧烈 双瞳 无压痛 心律齐 双肺 反跳痛 听诊呼吸音 病人生命体征 大小便失禁 对光反射 巴氏征阴性 等大 伸舌居中 查体 欠佳 神志 腹痛 抽搐 肢体 老年 
肛门损伤 阴性 胸廓 血管杂音 双侧 蠕动波 上腹部疼痛 触及骨擦感 移动性浊音 语颤 鼓音 反跳痛 呼吸动度 无腹 腹部叩诊 未触及 震水音 外伤后 四肢肌力 双肺 左侧胸部 
创伤性硬膜下血肿 四肢活动 神志 精神状态 清醒 
创伤性硬膜下出血 病人病情 生命体征 稳定 神志 精神 
蛇毒液中毒 患者入院 对症治疗 消肿 激素 予以 检查 完善 
肱骨骨折 右侧 右侧股骨 就诊 未见异常 患者 给予 右侧锁骨 CT平扫 肺小结节 上肢疼痛 皮肤擦伤 活动受限 肱骨骨折 自发病 全身多处 右肱骨正侧位片 昌乐县人民医院 今为 肱骨粉碎骨折 和意识 
耳廓损伤 湿性啰音 心界 血管杂音 清创缝合 脑膜刺激征 未引出 外伤后头痛 病理性杂音 心前区无隆起 双肺呼吸音清 双侧 无畸形 活动自如 等圆 移动性浊音 反跳 双侧瞳孔 额顶部 无压 肠鸣音 
膝半月板撕裂 左膝关节 屈曲 症状 门诊 就诊 损伤 加重 疼痛 试验 患者 腰背痛 麦氏征 内外侧副韧带 止点 髋关节活动 昌乐县人民医院 膝内侧半月板 2016-12-12 外侧半月板后角 后角 
创伤性硬膜下血肿 擦伤 稍有 无明显异常 活动性出血 触压痛 不详 查体 患者 肿胀 外侧 未见 胸部 心电监护 未见异常 左下 血痂 全腹 右颞骨骨折 双鼻腔 颞部 
胸部挫伤 急诊 入院 车祸 未见 胸部 患者 深吸气 头晕头痛 双眼视物模糊 胸闷憋气 上切牙 胸膜肥厚 骨盆正位 口腔内 右胫腓骨 短暂意识丧失 正侧位 胸部外伤 胸骨平扫 咳痰 
鼻骨骨折 CT 鼻面部 胸部 精神差 开放性外伤 自发病 给以 X线摄片 二便 多发性肋骨骨折 鼻部多发性骨折 清创缝合术 撞伤 颅脑 鼻部 会诊 神志 诊治 下肢 用车 
陈旧性股骨骨折 出院 患者恢复 人工全髋关节置换术 患者入院 手术禁忌 椎管麻醉 相关注意事项 准予 术后 医师 对症 抗生素 请示 告知 上级 下行 诊断 预防 感染 予以 
耳廓损伤 双侧 压痛 肋骨 阴性 未见异常 侧弯 跟腱反射 四肢肌力 三头肌腱反射 头颅大小正常 三维CT 触及骨擦感 脊柱生理曲度 局部压痛 头面部 精神反应 左侧胸部 四肢活动 皮下气肿 胸部外伤 
巩膜裂伤 眼球破裂伤 睫状体脱离 上级医院 对症治疗 清创缝合术 急诊 今日 复查 术后 出院 治疗 
股骨粗隆间骨折 右下肢 未触及 肋下 肿大 蜘蛛痣 黄染 平车 切题 断端移位 活动受限 右股骨头 双肺呼吸音清 巩膜黄染 外旋畸形 被动体位 肝掌 肢端血运 肝颈静脉回流征 年1月 干啰音 
股骨粗隆间骨折 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
颈部脊髓损伤 双侧 双上肢 感觉减退 肌力 乳头 平面 驼背畸形 项背部 双下肢感觉 颈项部 活动受限 会阴区 四肢腱反射 以远 感觉丧失 肱二头肌 四肢肌 肱三头肌 霍夫曼征 巴氏征阴性 
肺挫伤 肿胀 局部压痛 散在 额顶部 双侧 表皮损伤 阴性 骨折 胸部 未见异常 枕叶 活动受限 斑片状 有一 三头肌腱反射 四肢肌力 头面部 前胸部 颅骨凹陷 跟腱反射 
脑震荡 加重 疼痛 股骨头坏死 今来 骨盆分离试验 菏泽市立医院 跟臀试验 双髋关节 曾在 上述症状 口服药物治疗 效果不佳 时轻时重 无明显诱因 跛行 大小便 消炎 专科 活动 诊疗 
创伤性蛛网膜下腔出血 皮肤擦伤 流血 脊柱生理弯曲 病理性杂音 左侧肢体肌力 裂伤 巴氏征阴性 无压 气管居中 双肺呼吸音清 顶枕部 未引出 双下肢肿胀 湿性啰音 肠鸣音 椎旁压痛 叩鼓音 脑膜刺激征 胸肋部 外踝 
角膜烧伤 透明 缺血 矫正 苍白 脱落 房水 局部冲洗 眼痛 视乳头 眼底检查 右眼结膜 血管闭塞 视物不清 瓷白色 对光反射灵敏 角膜上皮 结膜混合充血 前房 玻璃体 晶状体 
耳廓损伤 局部压痛 阴性 肿胀 巴氏征 脑膜刺激征 双侧瞳孔 上腹部 对光反射 霍夫曼征 双侧 等圆 无畸形 外伤后 无压痛 三头肌反射 膝反射 四肢活动 未引出 叩击痛 等大 
腰部挫伤 左侧 肿胀 枕顶部 擦伤 未及 伤口 顶叶 颞部 左肘部 病理性杂音 脑内 脊柱生理弯曲 未引出 颅脑CT 巴氏征 硬膜下血肿 肠鸣音 叩击痛 湿性啰音 反跳痛 
手指挤压伤 矫形术 对症支持治疗 拇指多指 患者入院 全麻下 术后 切除 左手 手术 予以 顺利 检查 完善 相关 
股骨粗隆间骨折 左髋部 大转子 对侧 山王集 股骨粗隆间骨折 可触及 巴氏征阴性 趾端 系统监测 外旋畸形 骨盆挤压试验 2015-4-12 辅助检查 短缩 双侧 X线片 足背动脉搏动 叩痛 右下肢 左髋 
肛门损伤 腹部 未见异常 无畸形 双侧瞳孔 肠鸣音活跃 右眼睑 前额部 腹壁静脉曲张 叩击痛 有一 全腹 胃肠型 肝脾 蠕动波 等圆 扁桃体无肿大 伸舌居中 上腹部 移动性浊音 对光反射灵敏 
眼球挫伤 右眼球结膜 视盘 小片状出血 色界 黄斑区 散在 眼压 晶状体 对光 反光 眼底 角膜 瞳孔 充血 多发 视网膜 水肿 视力 反射 在位 
股骨粗隆间骨折 右髋部 右腹股沟区 股骨粗隆间骨折 足趾末端 右髋关节 下肢外旋畸形 1535205 活动受限 外伤后 2015-9-1 足背动脉搏动 压痛明显 肿痛 活动 受限 肿胀 畸形 感觉 
眼球穿通伤伴磁性异物 透明 无助 矫正 不清 患者 房水混浊 手术治疗 混合充血 自发病 嵌顿 伤口内异物 角膜中央 心前区疼痛 眼球穿通伤伴磁性异物 穿通伤口 长条形异物 瞳孔不圆 眼底检查 右眼结膜 视乳头 
手术后切口感染 会阴区 刀口 患者 直肠癌术后 手术后 手术瘢痕 切口 入院 渗出 未及 昌乐县 切缘 探入 反跳痛 开始出现 人造肛门 长约 肠鸣音 换药处理 刀口渗液 
肩胛骨骨折 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
陈旧性桡骨骨折 住院医师 拆线 2月 1月 随诊 实习医师 后分 主治医师 刀口 换药 复查 术后 西军 亲属 不适 清洁 干燥 患者 
肱骨骨折 活动受限 右肘部 流血 疼痛 手指感觉 下尺桡关节脱位 骨折端 左腕部 腕部疼痛 弹性固定 尺骨茎突 肱骨远端骨折 2015-9-1 背侧移位 旋转活动 上臂 中下 后侧 摔伤 外露 
陈旧性桡骨骨折 肿胀 皮肤擦伤 皮下瘀斑 异常 掌骨骨折 指端感觉 内外踝 结合临床 多发 流血 异常密度 来院 手背部 内外踝骨折 小腿中段 活动受限 双下肢 CT平扫 部分软化 胸膜局限性增厚 
前臂开放性损伤 出院 血管神经修复 对症支持治疗 目前情况 患者入院 经治疗 急症 清创 肌腱 探查 注意事项 术后 告知 病情 家人 办理 患者 检查 完善 稳定 
踝关节扭伤 对症支持治疗 患者入院 左踝关节 骨折切开复位内固定术 急诊 术后 予以 顺利 检查 完善 相关 
踝关节扭伤 胸廓 胸部压痛 无畸形 听诊呼吸音 右下肢疼痛 右侧头 双肺 右侧膝关节 湿性啰音 双侧 语颤 关节皮肤 触及骨擦感 肢体肌力 呼吸动度 皮肤擦伤 外伤后头痛 活动受限 渗液 查体 
肱骨骨折 活动受限 右肘部 流血 疼痛 手指感觉 下尺桡关节脱位 骨折端 左腕部 腕部疼痛 弹性固定 尺骨茎突 肱骨远端骨折 2015-9-1 背侧移位 旋转活动 上臂 中下 后侧 摔伤 外露 
腰椎骨折 疼痛 腰椎 门诊 不适 诊断 患者 伤后 腰部活动 系统治疗 下肢麻木 骶尾部 站立活动 患者自述 胸腰部 大小便失禁 腰椎压缩骨折 疼痛缓解 后感 拖地 滑倒 
耳廓损伤 叩击痛 局部压痛 未及 伤口污染 颊部 双侧瞳孔 移动性浊音 口腔内 病理性杂音 对光反射 湿性啰音 肠鸣音 无畸形 胸腰部 口唇无紫绀 肝脾 脊柱生理弯曲 等圆 皮肤擦伤 左侧胸部 
头皮挫伤 肿胀 曹县第二人民医院 查体 双侧瞳孔 光反应 正侧位片 26734 双下肢麻木 放射痛 规律服药 压缩骨折 桡骨远端粉碎性骨折 可触及 干湿罗音 双下肢感觉 骨盆挤压分离试验 叩击痛 贫血貌 呼吸急促 2016-1-21 
耳廓损伤 尚可 肌张力 无畸形 左上肢 畸形 活动 活动受限 一般情况 Ⅲ级 Ⅳ级 血运 无压痛 皮肤感觉 对光反射灵敏 右上肢 皮肤擦挫伤 等圆 尚清 感觉麻木 眉弓 
安眠药中毒 置入 穿刺 住院医师 局麻 腹股沟韧带 家属沟通 导丝引导 扩皮 右下肢 生命体征 导丝 双腔管 穿刺过程 患者取仰卧位 无明 运锋 回抽 股静脉穿刺置管 股动脉 肝素帽封闭 
髋关节脱位 未见 叩诊鼓音 转移癌 上腹 淋巴结 右侧 年前 患者 反酸 钟台村委会 蠕动波 下切缘 贲门部 叩痛 胃癌术后 髋关节脱位闭合复位术 肠鸣音 肝区 椎-基底动脉供血不足 淋巴结内 
颈部脊髓损伤 营养神经 患者入院 对症支持治疗 活血 止痛 减轻 予以 症状 检查 完善 相关 
农药中毒 气管插管 给予 血气分析 饱和度 乳酸 患者 治疗 呕吐 较差 家属 途中 心电监护 红色 输液治疗 急性呼吸衰竭 急性农药中毒 患者入院 双肺 双侧 彻底洗胃 
额骨骨折 平稳 等大 头皮肿胀 耳鼻 生命体征 光反应 等圆 四肢肌力 CT 未引出 双侧瞳孔 生理反射 恢复情况 巴氏征 有触痛 左顶部 查体 癫痫 复查 神志 
咯血 喘憋 血块 暗红色 患者 
发热 无易 双肺呼吸音清 无抵抗 湿性啰音 肝脾 肢体抖动 神清 双侧扁桃体肿大 查体 心音 杂音 大小便 惊厥 患儿 肿大 充血 抽搐 未及 进食 未见 
发热 子宫收缩 阴道流血 无不适 体温 
发热 双侧 患者体温 上颌窦 查体 入院 压痛 好转 
胸痛 颈软 脓性分泌物 扁桃体Ⅰ度肿大 咽充血 湿性啰音 肝脾肋下未触及 肌力肌张力 病理性心脏 双肺呼吸音清 心音 杂音 鼻塞 欠佳 神志 胸闷 发热 四肢 呼吸 平稳 精神 
发热 消褪 皮疹 发热 患者 
发热 无抽搐 肺呼吸音 颈软 巴氏征 啰音 查体 大小便 神志 患儿 腹泻 心腹 呕吐 发热 异常 精神 
发热 相关检查 彩超等 普通饮食 注射用复合辅酶 降钙素原 调节免疫 哌拉西林他唑巴坦 感染科护理常规 护胃 磷酸肌酸钠 感染筛查 胸腺五肽注射液 对症支持治疗 血尿粪常规 抗感染 肝肾 电解质 护理 腹部 培养 
发热 患儿生命体征 无杂音 四肢活动 双肺呼吸音清 肝脾 查体 入眠 心音 大小便 皮疹 神志 节律 食欲 腹泻 体温 轻微 呕吐 咳嗽 呼吸 平稳 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 住院医师 实习医师 门诊随诊 孙胜 主治医师 亲属 不适 预防 感染 患者 
腹部肿胀 查体 未及 异常 肝脾 宫腔内节育器 肋下 正常大小 盆腔彩超 郑雪 位置下移 分别为 囊性包块 妇科检查 盆腔包块 外阴发育 子宫前位 双侧附件区 大小 入院 心肺 
发热 患者 调节血糖 酮症酸中毒 患者及家属 出院 血糖 头晕 头痛 恶心 呕吐 发热 缓解 平稳 医院 
发热 发热 未见异常 双下肢 现患 肠鸣音 反跳痛 心肺听诊 无压痛 黑便 移动性浊音 无腹 查体 咳痰 咳喘 呕血 神志 腹胀 阳性 水肿 恶心 
胸痛 胸膜摩擦音 心律齐 心包摩擦音 窦性心律 湿性啰音 心界 心前区无隆起 心尖搏动 发作性胸痛 2016-10-19 T波改变 心脏各瓣膜 未触及 双肺 肺呼吸 查体 听诊 心音 清音 杂音 
发热 患者 总胆红素 生化检验报告 诊断不明 谷草转氨酶 饮食睡眠 上级医院 血液检验 中性细胞 持续低热 自诉 大小便 血小板 血红蛋白 红细胞 乏力 蛋白 比率 排出 减轻 
发热 无抽搐 湿性啰音 口唇紫绀 双肺呼吸音清 一般状态 生命体征 无咳嗽 颈软 查体 心音 杂音 脓血 口唇 青紫 气喘 神志 节律 患儿 小便 呼吸困难 
发热 带药 住院医师 内一科 乙胺丁醇 刘佩 吡嗪酰胺 肝肾功 8097501 利福 周复 双环醇 异烟肼 主治医师 空腹 就诊 亲属 不适 营养 患者 电话 
肝功能异常 患者 就诊 开始出现 自发病 前列腺增生肥大 上腹部疼痛 肝功 自诉 阵发性 按压 复查 排尿 神志 诊治 诱因 小便 对症 门诊 发现 大便 
腹痛 腹痛 患者 补液 疼痛 再发 灌肠 肝肾 未及 不佳 恶心 呕吐 发作 停止 指套 全腹 反跳痛 明显异常 可闻及 肛门指诊 腹部膨隆 
肝功能异常 徐成 住院医师 实习医师 峰峰 主治医师 服药 就诊 亲属 不适 预防 感染 患者 休息 
腹痛 患者 双肾多发 肉眼血尿 突然出现 排尿困难 皮肤瘙痒 精神差 间歇性钝痛 输尿管结石 右肾盂 肾绞痛 CT 进行性加重 输尿管上段结石 小结石 腰腹部 轻度扩张 胃内容物 寒战发热 呕吐物 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 病理性心脏 肝脾肋下未触及 颈软 肌力肌张力 四肢末端 肺呼吸音 口唇紫绀 查体 心音 杂音 咽部 大小便 修长 皮疹 神志 患儿 消瘦 腹泻 进食 睡眠 
发热 糖类抗原 阳性 抗体 铁蛋白 癌胚抗原 神经元特异性烯醇化酶 干燥综合症抗原B 泪膜破裂时间 非小细胞肺 降钙素原 患者入院 游离前列腺抗原 角膜荧光染色 血培养 谷丙转氨酶 未检出 硫酸羟氯喹 C-反应蛋白 癌相关抗原 局部治疗 
发热 补体C 滴度 无压痛 反跳痛 细湿罗音 抗核小体抗体 抗核抗体 双下肢 浅表淋巴结 可及 印迹法 双下 移动性浊音 肝脾肋下未触及 2015-3-14 查体 神志 血小板 肿大 血红蛋白 
发热 生化检验报告 未及 R-谷氨酰转肽酶 上腹部 尿频尿急 降钙素原 上腹部隐痛 中性细胞 无恶心呕吐 C-反应蛋白 谷丙转氨酶 2015-5-8 肝脾 轻度压痛 无咳嗽 一般情况 心肺听诊 反跳痛 淋巴细胞比率 免疫检验 
发热 无抽搐 肢体抖动 无咳嗽 颈软 湿性啰音 肌力肌张力 肝脾肋下未触及 口唇紫绀 肺呼吸音 查体 心音 寒颤 咽部 神志 患儿 充血 小便 呼吸困难 腹泻 睡眠 
发热 住院医师 孙胜 合理喂养 主治医师 就诊 亲属 不适 患者 治疗 
皮肤肿物 平稳 患者 生命体征 骶尾部 自动出院 患者家属 对症支持治疗 强烈要求 出院 不适 情况 病情 签署 观察 协议 
腹痛 患者 肝肾 未及 腹部 蠕动波 反跳痛 下腹部疼痛 胃肠型 膨隆 腹壁静脉曲张 肾区 进行性加重 持续性胀痛 肠鸣音 自发病 叩诊鼓音 叩击痛 振水音 排气排便 移动性浊音 
发热 患者 一般情况 谷丙转氨酶 谷草转氨酶 生化检验报告 C-反应蛋白 无咳嗽 2015-4-10 面部皮疹 咳痰 关节痛 血沉 血小板 血红蛋白 出院 蛋白 发热 检验 血液 细胞 
腹部肿胀 卵巢交界性粘液性囊腺瘤 输卵管系膜囊肿 石蜡 直径 未见异常 左侧附件 快速病理 201516110 囊肿剥除术 腰硬联合麻醉 上皮内癌 左输卵管 左卵巢 建议等 医院会诊 左侧卵巢 黏液性交界性肿瘤 微浸润 局灶 术后病理 
发热 无咳嗽 咽红 肌力肌张力 腹平软 无恶心呕吐 肺呼吸音 颈软 查体 心音 大小便 神志 患儿 出院 头晕 进食 头痛 发热 四肢 好转 异常 
腹痛 2016-07-30 心包摩擦音 心律齐 双下肢 血钾 湿性啰音 窦性心律 中上腹 肝脾肋下未触及 反跳痛 心肌酶 心脏各瓣膜 双肺 肺呼吸 查体 听诊 心音 清音 杂音 入院 
腹痛 未触及 腹部 腹壁静脉曲张 肝区 肋下 肝脾 辅助检查 麦氏点压痛 转移性右下腹痛 B超 右下腹 血常规 反跳痛 叩诊鼓音 皮温 肾区叩击痛 移动性浊音 肠鸣音 PLT271X 腹肌 
头痛 双侧 查体 头痛 胃部不适 天行 湿性啰音 无明显诱因 胃内容物 伸舌居中 巴氏征 鼻唇沟 无言语 四肢肌力 颞部 肢体抽搐 前胃 双下肢 视物成双 持续性头痛 等圆 
下肢水肿 色素沉着 足背动脉搏动 双下肢肿胀 腘动脉 双侧股动脉 查体 破溃 入院 下肢 肿胀 凹陷 皮肤 患者 
发热 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
PSA升高 PSA升高 夜尿增多 尿频 患者 加重 神差 安丘市 博爱医院 彩超 排尿困难症状 前列腺液检查 2月 尿滴沥 体重无明显下降 排尿迟缓 药物治疗 尿不尽 前列腺增生 非那雄胺 尿后滴沥 
胸痛 腹壁静脉曲张 肝脾肋下未触及 双肺 肠鸣音 双下肢 湿性啰音 蠕动波 全腹 胃肠型 发作性胸痛 心尖区 移动性浊音 胸膜摩擦音 收缩期杂音 叩痛 反跳痛 心律齐 肺呼吸 上腹痛 10年 
发热 吴东阳 住院医师 门诊复查 多西环素 及时复诊 实习医师 左氧氟沙星 主治医师 抗感染 不良反应 家属 告知 治疗 至少 联合 发现 
心动过速 肝脾肋下未触及 可闻及 肺呼吸音 四肢肌 痰鸣音 肠鸣音 颈软 Ⅰ度 散在 双侧扁桃体 咽部充血 出血点 较多 查体 心律 心音 杂音 口唇 入院 青紫 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 颈软 患儿体温 病理征阴性 四肢肌力 心肺听诊无异常 无咳嗽 查体 大小便 腹胀 张力 腹泻 未见 睡眠 恶心 呕吐 走路 饮食 异常 精神 
发热 主治医师 院外 就诊 亲属 不适 预防 感染 患者 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
肝占位性病变 慢性支气管炎伴肺气肿 冠状动脉钙化 肺大泡 入院 口服 血压 脑梗塞 全腹 肝占位 压痛反跳痛 毒物接触史 可闻及 冠心病史 坎地沙坦酯片 拜阿司匹林 低钝 美托洛尔 曲美他嗪 叩痛 类圆形低密度灶 
腹痛 阴性 蜘蛛痣 右下 肝掌 肝脾 腹腔积液 巩膜无黄染 墨菲氏征 湿性啰音 移动性浊音 无压痛 反跳痛 心律齐 全腹 病理性杂音 双下肢 B超 单县中心医院 腹平软 辅助检查 
腹部肿胀 盆腔 外阴发育 囊实性 免疫检验 妇科检查 残端愈合 下腹痛 直肠粘膜 子宫全切术后 2015-7-24 肝脾 糖类抗原 子宫缺如 混合回声 盆腔彩超 肛诊 查体 入院 压痛 心肺 
发热 口服 住院医师 规律服药 来氟米特片 雷贝拉唑钠 实习医师 硫酸羟氯喹片 骨化三醇胶丸 泼尼松片 门诊随访 维D钙咀嚼片 豪森 主治医师 日晒 亲属 苏州 感染 患者 
发热 经治疗 出院 头晕 头痛 发热 病情 好转 患者 今日 
咯血 结核内科 药敏 痰培养 肝肾功能 一级护理 辅助检查 三大常规 对症支持治疗 胸外科护理常规 CT 抗感染 会诊 止咳 空腹 心肌 电解质 止血 血糖 胸部 蛋白 
共济失调 未见异常 腱反射 闭目难立征 行走不稳 肺腹 轮替动作 左侧肢体肌力 病理反射阴性 颈软 左上肢 慢性胃炎 感觉检查 时向 鼻唇沟浅 四肢肌 左右倾斜 直线行走 入院查体 高血压病 脑神经 
构音障碍 王玲玲 口服 住院医师 长春胺 实习医师 脑心通胶囊 缓释 主治医师 复查 服药 亲属 定期 患者 
颈淋巴结肿大 腋窝肿物 发热 疼痛 
头晕 肺呼吸音 瓣膜听诊区 反跳痛 双下肢 四肢活动 无压痛 病理性杂音 湿性啰音 肝脾肋下未触及 主诉 查体 心律 入院 欠佳 神志 肿大 浮肿 头晕 不适 患者 
腹痛 腹痛 入院 患者 顺利 症状 胆囊结石 化疗副反应 效果欠佳 木香顺气丸 结肠术后 左内叶 自发病 自出 胃内容物 放射痛 持续性胀痛 昌邑市人民医院 原因待查 患者病情 结肠癌术后 
发热 患者 饮食睡眠 无咳嗽 自动出院 晕厥 今日 胸闷 乏力 家属 发热 
窦性心动过缓 右侧肢体 辅助检查 各瓣膜区未闻及病理性杂音 欠清 巴氏征阳性 可闻及 肌张力 双侧瞳孔 缺血梗死 低钝 双侧 等圆 软化灶 双侧脑室 中枢性面瘫 对光反射 心律齐 脑内 基底节区出血破入脑室 精神差 
腹痛 患者 门诊 未及 未见 不适 腹部 彩超 自发病 血常规 直肠指诊 开始出现 胃肠型 反跳痛 下午15时 腹壁静脉曲张 肠鸣音 持续性胀痛 蠕动波 血淀粉酶 叩击痛 
腹痛 上腹 患者 肝肾 恶心 腹部 持续性胀痛 左上腹部 平度市人民医院 自发病 肠鸣音 可触及 反跳痛 增强扫描 蠕动波 皮肤隆起 长约 无缓解 开始出现 胃肠型 大便通畅 
发热 未见异常 四肢肌 双侧扁桃体 无咳嗽 咽部充血 肺呼吸音 口唇红润 查体 大小便 神志 患儿 腹胀 肿大 张力 进食 心腹 呕吐 发热 
发热 未触及 呼吸 蜘蛛痣 黄染 腹部膨隆 肝掌 无移动性浊音 肠鸣音 皮肤粘膜 啰音 腹部反跳痛 血常规 腹部肿块 双下肢 伴发热 贫血貌 无杂音 腹部压痛 浅表淋巴结 肾区叩击痛 
腹部肿物 上级医院 王淑丽 主治医师 诊疗 亲属 患者 
发热 住院医师 随诊 实习医师 怀庆 主治医师 亲属 不适 感冒 预防 患者 休息 
腹痛 放射痛 右下腹 阑尾周围脓肿 右下腹疼痛 右下腹部 阑尾炎 发冷 患者 腹胀 肝肾 就诊 腹泻 不适 不详 恶心 呕吐 发热 半年 外痔 指套 
发热 声音嘶哑 患儿体温 病理性杂音 未引出 病理征 咽红 啰音 无咳嗽 颈软 肺呼吸音 四肢肌 查体 心音 疱疹 咽部 尿量 气喘 欠佳 神志 张力 
胸膜炎 袁秀丽 患者 住院医师 抗结核药物 吡嗪酰胺 血常规 肾功 实习医师 异烟肼 肝功 主治医师 复查 胸腔 过敏 结核 再加 亲属 好转 
发热 住院医师 实习医师 中运 继续治疗 主治医师 院外 亲属 患者 
震颤 未见异常 上肢震颤 左上肢 共济运动 颈软 病理反射阴性 腱反射 肺腹 姿势性震颤 四肢肌力 闭目难立征 肢体肌张力 直线行走 入院查体 感觉检查 胃炎 脑神经 入院 神志 阴性 
窦性心动过缓 双侧乳腺 增大 患者 男性乳腺发育 边界不清 波动感 无痛性 活动度 触痛 进行性 自幼 午后低热 无乳头溢液 自发病 活动自如 双侧腋窝 无咳嗽 肿大淋巴结 刘龙 外伤史 
咯血 听诊 咯血 咳嗽 右肺 平度市 右上 桶状胸 肺钙化灶 左上肺 入院查体 CT 左下肢 双肺 白痰 左肺下叶 无明显诱因 右下肺 湿性啰音 瓣膜听诊区 肺呼吸音 
发热 住院医师 上级医院 王培珍 主治医师 王晓 亲属 患者 检查 进一步 
发热 血液科 布氏杆菌 特异性抗体 青岛市传染病医院 2015-05-13 抗感染 阳性 检查 完善 治疗 相关 
意识丧失 治疗 
发热 相关检查 3. 肿瘤标志物 血尿粪常规 免疫指标 对症支持治疗 胸腺法新 肝肾 电解质 护理 蛋白 免疫 培养 调节 给予 完善 功能 
发热 2015年3月04日 未触及 UL 叩诊 清音 黄染 切题 颈静脉充盈 腹部反跳痛 无抵抗 心界 双肺 肋间隙增宽 血常规 双下肢 直接胆红素 全身皮肤粘膜 肝颈静脉回流征 总胆红素 无杂音 
肝功能异常 中医科 住院医师 必要时 李喜 上呼吸道感染 实习医师 主治医师 调理 就诊 亲属 不适 预防 患者 休息 
盆腔肿物 右附件区 无压痛 囊性包块 分隔 未及 不规则 提示 脱失 阴道超声 反跳痛 MLCA199 心肺听诊 无回声 盆腔包块 肿瘤标记物 明显异常 形态规则 HGB108G 皮肤色素 妇科检查 
肝功能异常 患者及家属 强烈要求 腹胀 胸闷 腹痛 心慌 出院 恶心 呕吐 发热 予以 办理 患者 
尿潴留 患者 6月 加重 腹痛腹胀 今为 无明显异常 肢体活动障碍 尿频症状 无明显诱因 夜尿次数 腰背部疼痛 进行性排尿困难 前列腺增生 特殊治疗 肉眼血尿 脓尿 自发病 无恶心呕吐 夜尿增多 阑尾 
胸痛 颈软 脓性分泌物 扁桃体Ⅰ度肿大 咽充血 湿性啰音 肝脾肋下未触及 肌力肌张力 病理性心脏 双肺呼吸音清 心音 杂音 鼻塞 欠佳 神志 胸闷 发热 四肢 呼吸 平稳 精神 
咯血 未触及 叩诊 黄染 切题 入院查体 颈静脉充盈 双肺 心界 无杂音 全身皮肤粘膜 城医院 肺炎性病变 凹陷性浮肿 肝颈静脉回流征 肋间隙增宽 胸部CT 双下肢 腹部反跳痛 无抵抗 湿啰音 
盆腔肿物 无压痛 触痛 结节 未及 脱失 双合诊 无接触 肝脾 明显异常 子宫直肠陷凹 心肺听诊无异常 正常大小 骶韧带 右附件区 三合诊 妇科检查 实性团块 多发囊肿 皮肤色素 小同 
发热 口唇紫绀 肺呼吸音 无抽搐 啰音 病理性杂音 四肢肌 查体 心音 咳喘 惊厥 吃奶 神志 患儿 小便 张力 呼吸困难 未及 腹泻 恶心 呕吐 
肝功能异常 患者 反酸 患者及家属 双下肢 髋关节 嗳气 腹胀 腹痛 出院 水肿 不适 疼痛 治疗 建议 进一步 活动 
呕吐 肝脾 肠鸣音 颈软 咽部充血 湿啰音 剑突下压痛 肺呼吸音 四肢活动 营养发育 无压痛 心前区 反跳痛 心律齐 查体 心音 杂音 疱疹 心率 神志 溃疡 
腹痛 2017-9-16 门诊 轻叩 彩超 右肾积水 3. 病理性杂音 双下肢 右肾区 肾盂扩张 左肾区 无腹 慢性病程 输尿管上段 反跳痛 叩痛 肝内钙化灶 全腹 青年女性 湿性啰音 
发热 未触及 查体 浮肿 黄染 心肺查体 低回声结节 色素沉着 血常规 双侧颈部 2015年5月11日 C反应蛋白 B超 全身皮肤粘膜 双下肢 全身浅表淋巴结肿大 剑突下压痛 腹部反跳痛 淋巴结肿大 血沉 脾脏 
发热 美丽 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 患者 休息 
发热 上级医院 刘文龙 主治医师 院外 诊治 亲属 患者 治疗 建议 进一步 
震颤 入院 甲状腺癌 未见异常 脑梗死 双下肢肌张力 肺腹 手术疤痕 肌张力 步态检查 轮替动作 感觉检查 躯体化障碍 四肢震颤 甲状腺切除 胃大部切除术后 双上肢 四肢肌力 病理反射阴性 4级 腱反射 
呃逆 针灸 中药 纳食 痛苦减轻 中医科门诊 时可 口干口渴 门诊诊断 中药及针灸 夜间睡眠 系统治疗 降逆止呃 调理肝肾 正常生活 受惊吓 呃逆 入院 神志 小便 胆小 
发热 2015年7月12日 双肺 未触及 叩诊 黄染 切题 间断发热 2月 颈静脉充盈 腹部反跳痛 心界 血常规 无杂音 双下肢 肝颈静脉回流征 肋间隙增宽 全身皮肤粘膜 CT平扫 过清音 湿啰音 
发热 口服 兰索拉唑 氨溴索氯化钠 复方甘草口服溶液 哌拉西林钠他唑巴坦钠 对症支持治疗 奥司他韦胶囊 胸腺五肽注射液 左卡尼汀 抗感染 江苏 意大利 治疗 经验 北京 
发热 未触及 叩诊 清音 黄染 切题 无抵抗 2015年6月14日 湿啰音 腹部反跳痛 血常规 肋间隙增宽 双下肢 心界 无杂音 肝颈静脉回流征 颈静脉充盈 双肺 急性热病容 全身皮肤粘膜 呼吸音 
发热 患者 患者病情 腹痛症状 临床痊愈 未达到 住院治疗 胸闷 食欲 心慌 大便 出院 劝说 恶心 呕吐 无效 发热 家人 好转 消失 
发热 主治医师查房 刘恩 肺腹 无咳嗽 查体 咳痰 寒颤 无畏 出院 未见 恶心 呕吐 发热 患者 同意 异常 今日 
下肢水肿 左下 湿性啰音 叩痛 心界 双下肢 压痛阳性 腹平软 中度水肿 心包摩擦音 移动性浊音 2月 自主体位 双下肢水肿 心脏各瓣膜 入院查体 未触及 墨菲氏征 全腹 肝脾肋下未触及 输尿管压痛点 
热性惊厥 阴性 无杂音 四肢肌 肺呼吸音 咽部充血 可闻及 双侧扁桃体 痰鸣音 脓栓 戈登征 肝脾 巴彬斯基征 Ⅱ度 无抵抗 双膝腱反射 肠鸣音 入院查体 抽风 发花 心音 
头部肿物 全麻 术中 建议等 颊部肿物切除 患者入院 对症处理 淋巴瘤 石蜡 术后 常规 下行 给予 检查 完善 
发热 未触及 2015年2月20日 叩诊 黄染 切题 腹部反跳痛 颈静脉充盈 无抵抗 伴发热 心界 双肺 血常规 肋间隙增宽 右肾囊肿 肺尖 肝颈静脉回流征 双下肢 全身皮肤粘膜 小结节 无杂音 
肝功能异常 肝功能 乙肝小三阳 查体 乙肝 异常 未见 患者 明显异常 慢性乙型肝炎 定期复查 肝功能异常 乙肝病毒DNA定量 保肝 均无 肝脏B超 肝功 潍坊市 肿物 入院 复查 
腹部肿胀 大小 彩超 盆腔包块 巨大包块 外阴发育 巨大囊性包块 青年女性 左卵巢 肝脾 肋下 妇科检查 宫颈光滑 个月 无压痛 宫体前位 2015-05-27 盆腔内 子宫肌壁间肌瘤 腺性 查体 
腹痛 患者 在家 肩背部 2日 返酸 便秘病史 术后患者 体重下降 吻合口炎 全胃切除术 无明显诱因 持续性烧灼痛 开始出现 上腹部疼痛 1月 放射痛 自发病 黑便 效果欠佳 治疗 
发热 患者入院 辅助检查 对症支持治疗 给予 完善 相关 
皮肤肿物 拆线 一般状况 切口 排便 排气 发热 患者 
发热 未触及 肋下 肿大 蜘蛛痣 黄染 间断发热 肝掌 病理性杂音 生理反射 扁桃体无肿大 双下肢 贫血貌 自主体位 巩膜黄染 未引出 反跳痛 双肺呼吸音清 无压痛 四肢肌力 肝颈静脉回流征 
盆腔肿物 脱失 一般情况 2017-01-16 心肺听诊无异常 囊性回声 无接触 分析病情 巧克力囊肿 皮肤色素 王玉凤 肿瘤标记物 宫内节育器 3个月 活动受限 妇科检查 经量增多 囊性包块 盆腔内 副主任医师 摇摆痛 
发热 住院医师 门诊复查 实习医师 主治医师 口服 亲属 美丽 药物 患者 休息 治疗 
发热 血液检验 谷丙转氨酶 2015-3-18 生化检验报告 四肢疼痛 谷草转氨酶 血沉 报告 白蛋白 皮疹 复查 球蛋白 血红蛋白 蛋白 发热 病情 检验 血液 好转 患者 
发热 未触及 查体 叩诊 清音 早搏 黄染 切题 肋间隙增宽 急性热病容 腹部反跳痛 可闻及 律不齐 无杂音 2015年5月13日 肝颈静脉回流征 双下肢 血常规 全身皮肤粘膜 颈静脉充盈 心界 
咯血 湿性啰音 许新 肺呼吸音 查房 可闻及 自觉症状 查体 主任医师 神志 出院 好转 同意 精神 今日 
发热 住院医师 吴东阳 实习医师 门诊复查 主治医师 就诊 亲属 不适 患者 休息 治疗 
发热 谵妄状态 反复发热 病情 患者 稳定 
肝功能异常 出院 病情 好转 患者 今日 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 无尿 饮食睡眠 肺腹 查体 尿频 大小便 皮疹 患儿 腹泻 呕吐 发热 咳嗽 皮肤 异常 精神 
咯血 咳痰 入眠 咯血 盗汗 腹胀 小便 腹痛 腹泻 头晕 乏力 头痛 恶心 呕吐 发热 咳嗽 饮食 
发热 刘刚 住院医师 实习医师 上级医院 主治医师 亲属 患者 治疗 
盆腔肿物 无压痛 囊性回声 脱失 心肺听诊无异常 子宫肌层 妇科检查 皮肤色素 囊性包块 生命征 2016-10-06 08:33:44 反跳痛 明显异常 大者 内透声 左侧附件 右附件区 低回声 正常大小 无接触 右侧附件区 
肝功能异常 现患 一般情况 患者家属 入院时 黄疸 出院 加重 
腹痛 就诊 患者 金红 反酸 全腹 效果欠佳 药物口服 今为 曲美布汀 无明显诱因 无咳嗽 并有 匹维溴胺片 糜烂性胃炎 烧心 咳痰 未予 糊状 入院 胀痛 
发热 合理喂养 门诊复查 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
发热 无不适 消褪 皮疹 出院 发热 症状 办理 患者 
发热 未触及 黄染 肝颈静脉回流征 肺呼吸音 舒张期杂音 颈软 全身皮肤粘膜 全腹 尿路刺激症状 心界 颈静脉充盈 无抵抗 反跳痛 无咳嗽 湿啰音 心前区 查体 听诊 叩诊 咳痰 
发热 副主任医师 查房 王立坤 查体 出院 未见 发热 患者 同意 异常 今日 
腹痛 无伴 反酸 不适 钟台村委会 住院治疗 患者 欠佳 对症 腹痛 出院 不详 睡眠 恶心 呕吐 病情 胃窦 寒亭区 好转 热害 给予 
肺出血 患者 左侧胸腔积液 欠佳 血管 疼痛 临朐县 左腋窝 自发病 血性液体 持续性痛 共引 无胸痛 动静脉血管畸形 巩膜黄染 胸腔引流术 肺血管畸形 术后一天 站起 搬运重物 CT 
腹痛 下腹部 就诊 升结肠 脐周 腹部 入院 治疗 未及 贫血 改变 患者 可能性 血常规检查 腹腔肿大淋巴结 肠鸣音 近段 叩击痛 振水音 左克 钟台村委会 
发热 未及 无恶心呕吐 心律齐 双肺呼吸音清 肝脾 颜面部 四肢活动 啰音 查体 蝶形 心音 大小便 红斑 患儿 腹痛 腹泻 头晕 体温 头痛 饮食 
腹痛 nan
发热 无易 四肢肌力 肺呼吸音 饮食睡眠 肢体抖动 颈软 湿性啰音 查体 大小便 神志 患儿 腹胀 腹泻 心腹 恶心 呕吐 发热 咳嗽 异常 精神 
发热 患者病情 肝功 复查 体温 好转 平稳 
发热 徐成 住院医师 实习医师 血常规 峰峰 主治医师 复查 服药 就诊 亲属 不适 患者 休息 
发热 谷丙转氨酶 谷草转氨酶 总胆红素 10051 生化检验报告 阳性体征 2015-2-5 肌酐 胆碱 血小板 血红蛋白 尿素 不适 检验 血液 细胞 报告 
肝功能异常 徐成 住院医师 防治低血糖 糖尿病饮食 实习医师 峰峰 主治医师 服药 就诊 亲属 不适 患者 休息 
腹部肿物 给予 椎体 患者 治疗 不适 好转 疼痛控制 唑来膦酸 手术治疗 放疗后 脂肪肉瘤 胃肠反应 双侧髂 股骨头 骨髓抑制 阿莫西林 单药化疗 2014-12-24 2011年 多发转移瘤 
发热 未触及 查体 浮肿 黄染 心肺查体 低回声结节 色素沉着 血常规 双侧颈部 2015年5月11日 C反应蛋白 B超 全身皮肤粘膜 双下肢 全身浅表淋巴结肿大 剑突下压痛 腹部反跳痛 淋巴结肿大 血沉 脾脏 
发热 LHB101G 肝脾肋下未触及 肠鸣音 颈软无抵抗 腹平软 呼吸音 2015-07-30 心前区无隆起 双侧 LPLT482 四肢肌 血常规 心律齐 白细胞升高 沂南县人民医院 心脏杂音 湿性啰音 扁桃体无肿大 未触及包块 口唇红润 
腹痛 阴性 未触及包块 胃肠型 肠鸣音 莫非氏征 肝脾肋下未触及 反跳痛 腹壁静脉曲张 移动性浊音 粘液血便 明显压痛 叩痛 查体 入院 肝肾 未见 患者 
发热 报告 检验 免疫检验 中性细胞 未检出 肝脾 降钙素原 可闻及 无恶心呕吐 生化检验报告 无压痛 尿频尿急 谷丙转氨酶 无咳嗽 2015-5-9 一般情况 双肺听诊 反跳痛 淋巴细胞比率 2015-5-7 
发热 患者 肢体肌力 二便 右下肢麻木 患者病情 肝功能 复查 酸痛 出院 肢体 睡眠 发热 自觉 家人 饮食 好转 症状 拒绝 消失 异常 
腹部肿胀 移动性浊音 多发息肉 阴道粘膜 宫颈光滑 宫腔镜 心肺听诊无异常 外阴发育 子宫前壁 压痛反跳痛 宫角 双侧附件区 阴道不规则流血 异常包块 宫壁粘连 阴性 饱满 未及 突起 子宫 光滑 
发热 尚可 声音嘶哑 浅表淋巴结 无压痛 未触及包块 啰音 口唇红润 肺呼吸音 颈软 饮食睡眠 肌力肌张力 无恶 心前区 无抵抗 查体 杂音 咽部 惊厥 神志 肿大 
发热 患儿体温 湿啰音 平稳正常 呼吸音 颈软 双肺听诊 查体 大小便 神志 呼吸困难 未及 腹泻 进食 喘息 睡眠 心腹 呕吐 异常 精神 
耳部肿物 面瘫 缝线 耳鸣 头晕 不适 整齐 患者 
腹部肿物 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双侧甲状腺 巩膜黄染 腹部包块 湿性啰音 贫血貌 自主体位 肝掌 反跳痛 口唇红润 浅表淋巴结 病理性杂音 肝颈静脉回流征 双下肢 中腹部 
发热 四肢活动 患儿体温 肺呼吸音 二便 查体 心音 气喘 神志 患儿 充血 呼吸困难 睡眠 呕吐 较差 发热 咳嗽 呼吸 平稳 精神 
腹痛 可闻及 腹痛 发抖 室早 早搏 患者 反酸 双下肢 及中 胃内容物 行口 窦性心律 既往高血压病 上消化 2015-05-18 上腹部 肛门排气 冠心病病史 反跳痛 东大医院 
鼾症 扁桃体加腺样体切除术 患者入院 术后恢复 全麻下 手术 顺利 
发热 张东辉 无不适 患者体温 副主任医师 自述 出院 请示 同意 
发热 住院医师 门诊复查 实习医师 合理喂养 主治医师 就诊 护理 亲属 不适 感冒 患者 
腹痛 患者 就诊 不适 发热 黄染 具体用药 皮肤粘膜 下腹部疼痛 经济开发区 放射痛 持续性钝痛 无缓解 CT 今为 治疗 畏寒 诊疗 诱因 小便 大便 
发热 住院医师 避免感染 实习医师 张东辉 主治医师 就诊 亲属 不适 患者 休息 
发热 病情变化 随诊 高芹 主治医师 抗感染 院外 亲属 患者 治疗 
发热 患者病情 肝功 复查 体温 平稳 
发热 出院 体温 病情 好转 患者 恢复 今日 
发热 查体 患儿 头晕 未见 头痛 呕吐 发热 异常 
发热 无抽搐 肝脾 肺呼吸音 无杂音 湿啰音 四肢活动 查体 心音 无干 尿量 神志 节律 患儿 恶心 呕吐 发热 咳嗽 饮食 呼吸 好转 
胸痛 肺呼吸音 CT 查体 右肺门 纵隔淋巴结增大 心包摩擦音 散在 对侧 巴氏征 双侧肺门 无畸形 右侧胸膜 双侧 病理性杂音 四肢活动 口唇无紫绀 淋巴结钙化 未引出 随机血糖 精神差 
肝功能异常 李连 口服 住院医师 实习医师 预防感冒 水飞蓟宾胶囊 甘草酸二铵胶囊 血常规 门诊监测 随诊 肝功 主治医师 亲属 不适 患者 休息 
颈淋巴结肿大 腹平软 肺呼吸音 湿性啰音 双侧 左腰部 双下肢 口唇无紫绀 骨折固定术后 语颤 肝脾 可闻及 无畸形 呼吸动度 肺底 中腹部 反跳痛 各瓣膜区未闻及病理性杂音 可触及 腹部压痛 1月 
发热 咽红 湿啰音 病理性杂音 无疼痛 四肢肌 肺呼吸音 颈软无抵抗 二便 肝脾 查体 精神 心音 咳喘 扁桃体 皮疹 神志 患儿 充血 张力 食欲 
颅内占位性病变 肺癌脑转移 患者 山东大学齐鲁医院 占位性病变 入院 术后 头晕 年前 双影 左肺切除 今为 头部活动 活动障碍 2月 自发病 肢体抽搐 肺功能 特殊治疗 颅内病损切除术 脑转移瘤 
发热 门诊复查 随诊 预防感染 张兆军 主治医师 亲属 不适 患者 
发热 2015年3月2日 未及 甲功 临沂市人民医院 间断发热 啰音 压痛反跳痛 心律齐 双肺呼吸音清 血常规 肝脾 甲状腺多发结节 颈部浅表淋巴结 贫血貌 山东大学第二医院 不均质回声 莒南县人民医院 四肢活动 扁桃体无肿大 甲状腺彩超 
肝功能异常 门诊 患者 反酸 效果不佳 放射痛 自发病 腹部不适 开始出现 腰背部 现患 肝功能异常 药物保守治疗 1月 血生化 嗳气 阵发性 大小便 神志 胸闷 心悸 
淋巴结反应性增生 阴性 未触及 病理性杂音 腹壁静脉曲张 可触及 反跳痛及肌紧张 双下肢 移动性浊音 精神差 左侧颈部 肿大淋巴结 低钝 双肺 四肢肌 湿啰音 脑膜刺激征 上腹部压痛 四肢肌力 瓣膜听诊区 肺呼吸音 
腹痛 肝癌介入术后 稍低 阴性 消化系 各听 右上 肢体活动 干啰音 心脏杂音 LAKP303 左肺 四肢肌力 反跳痛 未触及 移动性浊音 可闻及 右下肢水肿 2017-04-25 肝病面容 B超 
发热 复诊 双环醇片 儿童康复科 孙胜 果糖二磷酸钠口服液 主治医师 亲属 患者 
发热 未触及 湿性啰音 腹部包块 稀水样 病理性杂音 肋下 心律齐 肺呼吸音 咽红 较多 查体 腹壁 脓血 尿量 气喘 患儿 偶有 尚可 腹泻 进食 
发热 莒南县 黄染 肌张力 双肺 扁桃体无肿大 咽部充血 双肺呼吸音清 双下肢 未引出 血常规 生理反射 四肢肌力 未触及 心律齐 腹部包块 双侧 病理性杂音 皮肤粘膜 肝脾肋下未触及 湿啰音 
腹痛 腹痛 患者 术后 治疗 伴有 胆囊结石 胆囊结石伴胆囊炎 放射痛 自行输液 术后病理 腹腔镜胆囊切除术 发热寒战 患者入院 患者神志 患者出院后 诊断明确 散在 双下肢 2015-08-31 全麻下 
心动过速 胸闷 恶心 
发热 未触及 肋下 2015-02-10 腹部包块 肌张力 反跳痛 无压痛 未引出 双侧 四肢肌力 心律齐 移动性浊音 病理性杂音 双下肢 咽部充血 双肺 生理反射 扁桃体无肿大 肝区叩击痛 湿啰音 
鼾症 患者入院 对症治疗 2015-08-3日 腭咽成型术 全麻插管 药物治疗 心电 胸片 术前 尿常规 吸氧 心电图 术后 止血 生化 抗生素 监测 手术 下行 顺利 
发热 谷胱甘肽 患者入院 奥曲肽 人免疫球蛋白 纠正低蛋白血症 辅助检查 对症处理 抑酸护胃 左卡尼汀 甲泼尼龙 埃索美拉唑 炎症反应 白蛋白 心肌 止血 减轻 营养 完善 相关 
腹水 阴性 蜘蛛痣 右下 肝掌 肝脾 腹腔积液 巩膜无黄染 墨菲氏征 湿性啰音 移动性浊音 无压痛 反跳痛 心律齐 全腹 病理性杂音 双下肢 B超 单县中心医院 腹平软 辅助检查 
PSA升高 患者 1月 排尿困难 效果欠佳 无血尿 前列腺增生 体重无明显下降 保列治 今为 门诊查体 尿不尽 药物治疗 夜尿增多 泌尿道 尿急 变细 尿频 排便 诊所 腹胀 
咯血 入院 呼吸音 自主体位 无畸形 三凹征 触觉语颤 慢性病容 缩窄 营养中等 肺呼吸音 双肺 肋间隙 发育正常 呼吸运动 查体 清音 胸廓 咯血 神志 阴性 
腹痛 1月 患者 腹胀 肝肾 未及 指套 上腹部 肠鸣音活跃 腹壁静脉曲张 放射痛 可闻及 抗生素治疗 反跳痛 蠕动波 稍紧 今为 胃肠型 自发病 体重变化 叩击痛 
呕吐 未见 CT 2015-11-07 呕吐 颅脑 急诊 未及 头晕 恶心 伴有 异常 反跳痛 窦性心律不齐 肝上 无压痛 青年男性 心包摩擦音 肠鸣音 双下肢 双肺呼吸音清 
肝功能异常 出院 头面部 2015-8-22 滴度 检验报告 全身多处 患者家属 其他检验 皮疹 充血 抗体 予以 红色 患者 今日 
颅内占位性病变 饮酒后 脑萎缩 双侧基底节 颅脑CT平扫 意识丧失 小便失禁 脑白质疏松 肢体抽搐 无明显诱因 多发腔隙性脑梗塞 幻嗅 幻听 潍坊市 丘脑 嗜睡 软化 就诊 放射 头晕 视力 
发热 皮疹 未见 听诊呼吸音 口唇红润 双肺 肝脾 肋下 四肢末梢 颈软 口腔黏膜 湿啰音 饮食睡眠 查体 指端 心音 同前 蜕皮 大小便 神志 患儿 
盆腔肿物 未触及 暂缺 蜘蛛痣 黄染 浅表淋巴结 肾区叩击痛 无移动性浊音 腹部肿块 腹部压痛 双下肢 肝掌 贫血貌 腹部反跳痛 皮肤粘膜 肠鸣音 脾脏 神志 肿大 浮肿 肝脏 
发热 未触及 肋下 查体 肿大 蜘蛛痣 黄染 自主体位 巩膜黄染 病理性杂音 肝掌 双下肢 贫血貌 未引出 咽部充血 无压痛 四肢肌力 稍干 反跳痛 肝颈静脉回流征 肛周 
发热 双下肢 肺呼吸音 未触及 散在 右肾结石 腹部彩超 斑丘疹 浅表淋巴结 肝脾肋下未触及 干湿罗音 查体 心音 神志 肿大 浮肿 脂肪肝 多见 全身 精神 
发热 门诊复查 住院医师 呼吸道感染 实习医师 徐耀 永利 主治医师 亲属 不适 预防 患者 
发热 病理性心脏 无咳嗽 湿性啰音 颈软 咽充血 肌力肌张力 肝脾肋下未触及 肺呼吸音 脓性分泌物 查体 心音 杂音 疱疹 扁桃体 尿量 气喘 神志 患儿 肿大 腹泻 
腹部肿胀 移动性浊音 多发息肉 阴道粘膜 宫颈光滑 宫腔镜 心肺听诊无异常 外阴发育 子宫前壁 压痛反跳痛 宫角 双侧附件区 阴道不规则流血 异常包块 宫壁粘连 阴性 饱满 未及 突起 子宫 光滑 
发热 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 陵县人民医院 湿啰音 腹部反跳痛 双肺 血常规 2015年1月14日 肋间隙增宽 双下肢 颈静脉充盈 肝颈静脉回流征 心界 无杂音 无抵抗 全身浅表淋巴结肿大 
发热 吴东阳 住院医师 实习医师 上级医院 必要时 主治医师 诊治 亲属 患者 观察 
发热 口唇紫绀 肺呼吸音 无抽搐 啰音 病理性杂音 四肢肌 查体 心音 咳喘 惊厥 吃奶 神志 患儿 小便 张力 呼吸困难 未及 腹泻 恶心 呕吐 
意识丧失 查体 不合 自主活动 缺血梗死 脾未触及 低钝 破入脑室 鼻唇沟变浅 随机血糖 对光反应迟钝 伸舌 双侧瞳孔 肌张力 等圆 M3 丘脑区 意识不清 无杂音 等大 疼痛刺激 
肝功能异常 黄染 2015年8月21日 皮肤黏膜 软无 直接胆红素 双肺听诊 反跳痛 肝区 兰山区人民医院 总蛋白 总胆红素 白蛋白 神志 腹部 异常 精神 功能 
肝功能异常 出院 升高 自动出院 上级医院 患者及家属 血常规 辅助检查 纳差 肝功 胆红素 抗感染 转氨酶 寒颤 凝血 畏寒 复查 诊治 白细胞 体温 签字 
发热 无抽搐 病理性心脏 咽部充血 肺呼吸音 颈软 双侧扁桃体 II度 肌力肌张力 查体 心音 杂音 大小便 气喘 皮疹 神志 患儿 肿大 偶有 呼吸困难 腹泻 
发热 CT 抗感染 相关检查 彩超 对症支持治疗 莫西沙星 平扫 血尿粪常规 哌拉西林他唑巴坦 肝胆胰脾肾 治疗 肝肾 电解质 蛋白 培养 完善 功能 
腹痛 无压痛 未见异常 双肾 未触及肿物 血管杂音 未触及 肺腹 双输尿管 肋下 左肾区 一般情况 耻骨上区 肾区叩痛 疼痛不适 查体 区外 入院 神志 行径 饱满 
意识丧失 四肢活动 肢体麻木 活动障碍 头晕 头痛 精神 
发热 三碘甲状腺 肌肉酸痛 游离甲状腺素 血常规 甲功 促甲状腺素 血沉 复查 血小板 血红蛋白 出院 请示 游离 不适 发热 上级 办理 细胞 给予 改善 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 住院医师 实习医师 宋晓玲 上级医院 主治医师 亲属 高峰 患者 治疗 
发热 瓣膜听诊区 肺呼吸音 肋下 叩击痛 口唇无紫绀 皮肤黏膜 肝脾 律不齐 湿性啰音 血常规 移动性浊音 2015-02-21 无压痛 反跳痛 双下肢 右手腕 全腹 低钝 心音 杂音 
发热 未见异常 无恶心呕吐 双下肢 意识不清 饮食睡眠 肺呼吸音 二便 湿啰音 肢体活动 查体 听诊 盗汗 神志 不灵 尚可 腹痛 腹泻 水肿 心腹 发热 
发热 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 湿啰音 全身浅表淋巴结肿大 双肺 无抵抗 心界 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 呼吸音 气管位置 
心悸 双肺 心包摩擦音 发作性心悸 湿性啰音 一般情况 肝脾肋下未触及 双下肢 肺呼吸音 心脏各瓣膜 胸膜摩擦音 心律齐 查体 听诊 心音 发紧 杂音 入院 心率 心电图 神志 
发热 未及 腹部 巴氏征阴性 肋下 心律齐 膝反射 肝脾 微量血糖 双侧扁桃体 四肢肌力 2015-08-29 明显异常 精神差 Ⅱ度 急性病 心音 杂音 咽部 神志 肿大 
发热 王立坤 查房 副主任医师 偶有 出院 发热 咳嗽 患者 同意 今日 
腹痛 湿性啰音 反跳痛 1月 肺呼吸音 瓣膜区 无肌 上腹部压痛 消化道出血 肝脾肋下未触及 心包摩擦音 长期吸烟 查体 杂音 入院 齐整 下肢 胸闷 病史 未及 中年 
发热 邓静 住院医师 实习医师 随诊 主治医师 亲属 不适 感冒 预防 症状 患者 休息 
咯血 咳痰 憋气 抗感染 胸痛 胸闷 心悸 不适 恶心 呕吐 发热 咳嗽 药物 痰中带血 双肺 突然出现 胸部CT平扫 寿光市人民医院 毛玻璃样改变 效果欠佳 治疗 
发热 复诊 双环醇片 儿童康复科 孙胜 果糖二磷酸钠口服液 主治医师 亲属 患者 
发热 出院 临检 浊度 中性粒细胞比率 其他检验 UL 对症支持治疗 辅助检查 2015-5-17 哌拉西林钠他唑巴坦 血超敏C反应蛋白 谷丙转氨酶 尿胆原 入院检查 生化检验报告 患儿家长 2015-5-18 2015-5-19 体液检验 肌酸激酶同工酶 
发热 肋下 口唇紫绀 无抽搐 湿性啰音 肺呼吸音 肌力肌张力 无咳嗽 颈软 未触及 病理性心脏 查体 心音 杂音 脓血 咽部 气喘 皮疹 神志 患儿 小便 
腹痛 3月 就诊 患者 大网膜转移 回盲部 升结肠恶性肿瘤 今为 下腹部疼痛 腹痛不适 形态异常 自发病 效果欠佳 电子内镜检查 进行性加重 反跳痛 消化内科门诊 下腹压痛 左下腹 CT 大便带血 
咯血 痰中带血 关节疼痛 湿性罗音 无胸痛 肺呼吸音 较好 查体 大小便 盗汗 神志 腹胀 胸闷 无视 肿胀 腹痛 心慌 头疼 腹泻 头晕 喘息 
发热 2015年8月19日 血常规 心肌酶谱 肺呼吸音 咽红 四肢肌 颈软 病理征 无压痛 反跳痛 湿性啰音 病理性杂音 未引出 查体 心音 扁桃体 入院 神志 患儿 张力 
发热 出院 临检 浊度 中性粒细胞比率 其他检验 UL 对症支持治疗 辅助检查 2015-5-17 哌拉西林钠他唑巴坦 血超敏C反应蛋白 谷丙转氨酶 尿胆原 入院检查 生化检验报告 患儿家长 2015-5-18 2015-5-19 体液检验 肌酸激酶同工酶 
发热 饮食睡眠 无咳嗽 双肺 肋下 啰音 四肢末梢 口唇红润 肝脾 查体 心音 大小便 患儿 未及 腹泻 呕吐 发热 腹部 呼吸 循环 平稳 
发热 患者及家属 患者体温 出院 
发热 患者病情 好转 伸舌居中 歪斜 闭目 口角 出院 左侧 劝说 无效 发热 向右 病情 无力 稳定 
乏力 患者 院外 门诊 食欲 水肿 伴有 暂缺 药物 反酸 口服药物治疗 上腹部饱胀感 瓣膜区 双下肢 合并高血压 2月 无胸痛 原因待查 全腹 双肺呼吸音清 无肌 
发热 睡前口服 氨溴索口服液 脾氨肽 孙胜 阿莫西林克拉维酸钾颗粒 主治医师 亲属 患者 
肝功能异常 阵发性咳嗽 湿性啰音 查体 纳差 咳痰 清音 腹胀 胸闷 恶心 呕吐 
腹痛 患者 吗丁啉 不完全肠梗阻 科会 稀便 血常规检查 无伴 急诊科 嗳气 自诉 今晨 入院 排气 腹胀 小便 就诊 腹痛 大便 口服 体力 
发热 啰音 无抽搐 口唇紫绀 未引出 病理征 咽红 病理性杂音 肺呼吸音 颈软无抵抗 四肢肌 查体 心音 今晨 气喘 神志 患儿 嘶哑 小便 张力 呼吸困难 
发热 四肢活动 无压痛 心律齐 憋喘 反跳痛 散在 无咳嗽 查体 破溃 丘疹 褪色 大小便 寒战 皮疹 神志 暗红色 水泡 抖动 腹痛 抽搐 
发热 纳差 无头 出院 头晕 乏力 恶心 呕吐 发热 患者 改善 今日 
发热 呼吸音 胸膜摩擦音 肝脾 无杂音 有痰 咽部充血 关节肿痛 四肢活动 患儿体温 扁桃体无肿大 湿啰音 阵发性咳嗽 查体 心音 皮疹 节律 红润 腹痛 头晕 头痛 
腹部肿胀 无压痛 未及 无畸形 畸胎瘤 囊实性 明显异常 各瓣膜区未闻及病理性杂音 外阴发育 双肺 明显叩击痛 混合性包块 膝腱反射 肝脾 妇科检查 宫颈光滑 心界 反跳痛 全腹 盆腔彩超 巴氏征 
发热 发热 病情 好转 患者 
发热 住院医师 实习医师 随诊 主治医师 亲属 不适 美丽 患者 休息 
腹痛 门诊 就诊 年来 患者 反酸 今为 原因待查 1月15日 平扫 双肺 口服治疗 餐后 放射痛 左肺上叶 腰背部 上消化道钡餐 为甚 并有 兰索拉唑 肺大泡 
咯血 自动出院 间断咯血 患者家属 患者病情 上级 手续 好转 办理 给予 医院 治疗 今日 
胸膜炎 双肺 凹陷性浮肿 无压痛 反跳痛 无杂音 湿啰音 双下肢 心律齐 胸膜增厚 肋膈角 查体 入院 神志 胸闷 左侧 腹部 平坦 半年 患者 
心动过速 胸闷 心慌 
发热 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 精神差 2015年6月11日 无抵抗 全身皮肤粘膜 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 无杂音 双下肢 心界 血常规 腹部反跳痛 全身浅表淋巴结肿大 
腹痛 不适 患者 上腹部 反复发作 持续性胀痛 嗳气 加重 阵发性 给予 止痛 医院 就诊 腹痛 恶心 腹部 发病 未见异常 肠鸣音 反跳痛 腹痛缓解 
发热 一般情况 患者体温 腓肠肌压痛 出院 减轻 今日 
发热 肺呼吸音 咽部充血 肺炎支原体抗体 间断发热 扁桃体肿大 四肢肌力 血常规 皮疹 欠佳 阴性 张力 心腹 皮肤 异常 精神 
发热 永利 住院医师 实习医师 呼吸道感染 主治医师 亲属 预防 患者 
发热 门诊复查 住院医师 徐耀 实习医师 永利 主治医师 口服 亲属 不适 药物 患者 治疗 
脾大 肝硬化 大小便 肝炎 治疗 发热 患者 检查 口服抗病毒药物 慢性乙型活动性肝炎 特殊治疗 胃底静脉曲张 腹部彩色多普勒 全身乏力 牙龈出血 脾大 食欲下降 右上腹部 肝原发恶性肿瘤 中医医院 第一医院 
腹痛 患者 腹部平片 右下腹疼痛 回肠末端 局部脓肿 腹部CT平扫 反跳痛 持续性胀痛 发热 盲肠 疼痛 畏寒 入院 肝肾 阴性 门诊 就诊 进食 体温 未见 
呃逆 针灸 中药 纳食 痛苦减轻 中医科门诊 时可 口干口渴 门诊诊断 中药及针灸 夜间睡眠 系统治疗 降逆止呃 调理肝肾 正常生活 受惊吓 呃逆 入院 神志 小便 胆小 
肝功能异常 囊肿 毛糙 呼吸音 双侧 双肺听诊 双下肢 间接胆红素 心律齐 湿性啰音 皮肤黏膜黄染 胆囊壁厚 移动性浊音 总胆红素 反跳痛 声像图 腹部彩超 巩膜黄染 病理性杂音 直接胆红素 睑结膜 
发热 刘刚 住院医师 血糖稳定 实习医师 主治医师 胰岛素 亲属 注射 患者 
发热 住院医师 避免感染 实习医师 环境通风 多西环素 左氧氟沙星胶囊 高丽萍 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 患者 治疗 
发热 住院医师 实习医师 金萍 头孢克洛 预防感染 张兆军 随诊 门诊复查 主治医师 口服 亲属 不适 药物 患者 治疗 
发热 湿啰音 皮肤弹性 稀便 双肺听诊 无咳嗽 四肢末梢 呼吸音 查体 心音 偏少 神志 患儿 小便 眼窝 凹陷 腹泻 进食 恶心 呕吐 发热 
肾功能异常 肌力肌张力 湿性啰音 血肌酐 轻度浮肿 肋下 双下肢 2015-6-11 反跳痛 肺呼吸音 心律齐 肝脾 精神差 2月 右膝关节 心脏杂音 无压痛 心音 肿痛 神志 未及 
盆腔肿物 无压痛 查体 未及 脱失 2015-12-29 07:50:06 妇科检查 子宫前位 正常大小 宫颈光滑 无接触 肿瘤标记物 皮肤色素 摇摆痛 心肺听诊无异常 肝脾 生命征 右附件区 明显异常 外阴发育 左附件 
发热 啰音 咽红 肝脾肋下未触及 颈软 回纳 肠鸣音 枕秃 肺呼吸音 皮疹消退 四肢肌 无抽搐 巴氏征 查体 眼结膜 心音 咳喘 肿物 杂音 大小便 凸出 
言语障碍 意识状态 颈软 四肢肌 腱反射 肌力正常 腹平软 肢体抽动 心肺听诊无异常 巴氏征阴性 共济 脑神经 神志 张力 评分 面部 清醒 言语 感觉 
发热 肉眼血尿 神志 下肢 体温 精神 稳定 
发热 咽部充血 湿性啰音 肺呼吸音 精神差 无咳嗽 肌力肌张力 患儿体温 口唇红润 肝脾肋下未触及 病理性心脏 查体 口腔粘膜 心音 杂音 扁桃体 尿量 气喘 神志 腹泻 进食 
发热 早搏 无压痛 患儿体温 湿啰音 无鼻 饮食睡眠 可闻及 肋下 肺呼吸音 肝脾 律不齐 肌力肌张力 查体 心音 杂音 胸痛 大小便 神志 胸闷 尚可 
发热 2015年7月12日 双肺 未触及 叩诊 黄染 切题 间断发热 2月 颈静脉充盈 腹部反跳痛 心界 血常规 无杂音 双下肢 肝颈静脉回流征 肋间隙增宽 全身皮肤粘膜 CT平扫 过清音 湿啰音 
肾功能异常 夜间睡眠 差减 肉眼血尿 一般情况 出院 乏力 好转 患者 今日 
发热 患者 黄染 无咳嗽 病理性杂音 双下肢 反跳痛 全身皮肤黏膜 自动出院 饮食睡眠 双肺呼吸音清 体温不稳定 颈静脉无怒张 肝脾肋下未触及 无抵抗 心律齐 湿性罗音 无压痛 查体 咳痰 神志 
腹痛 腹部 脐周 入院 患者 肝肾 阴性 凉面 原因待查 蠕动波 水样便 肠鸣音 放射痛 叩击痛 腹痛不适 胃内容物 开始出现 急性阑尾炎 胃肠型 反跳痛 明显异常 
肝功能异常 未触及 呼吸 蜘蛛痣 黄染 强回声结节 腹部肿块 肠鸣音 皮肤粘膜 贫血貌 啰音 腹部反跳痛 囊囊 肝掌 上消化道钡餐 腹部彩超 双下肢 肝内 2015年05月30日 无杂音 无移动性浊音 
皮肤肿物 平稳 患者 生命体征 骶尾部 自动出院 患者家属 对症支持治疗 强烈要求 出院 不适 情况 病情 签署 观察 协议 
面部肿物 口型 未触及 膨隆 肿大淋巴结 双侧 颏下 无痛性肿物 双侧颈部 触压痛 双侧颞下颌 右颊部 关节区 无明显异常 活动度 查体 肿物 入院 口内 张口 未见 
发热 轻度压痛 无意识障碍 咳嗽咳痰 全身不适 咽部充血 精神差 无黄染及皮疹 无活动 肝脾肋下未触及 反跳痛 饮食睡眠 扁桃体肿大 心脏听诊 双下肢 肿大淋巴结 皮肤粘膜 双肺呼吸音清 湿性啰音 无干 大小便 
发热 住院医师 实习医师 避免感染 预防感冒 主治医师 就诊 口服 亲属 不适 美丽 药物 患者 治疗 
腹部肿胀 未触及 叩痛 肋下 全腹 腹腔 指套 振水音 肝区 肾区 无压痛 3个月 盆腔积液 腹腔内 种植转移 反跳痛 腹部膨隆 肛查 多发结节 CT平扫 肠鸣音 
腹痛 彩超 2016-10-24 移动性浊音 胃肠型 白细胞数目 湿啰音 未触及 右下腹压痛 反跳痛 蠕动波 肝脾 血常规 四肢活动 双肺呼吸音清 肠鸣音 明显异常 脐周 腹肌紧张 辅助检查 肋下 
发热 发热 憋喘 右下腹压痛 移动性浊音 两肺部 辅检 青年男性 左下腹 无明显诱因 胃内容物 口唇无紫绀 湿性啰音 双下肢 心律规整 精神差 反跳痛 呼吸音 静息状态 最高达 肝脾肋下未触及 
发热 无咳嗽 病理性杂音 脾未触及 四肢活动 湿啰音 咽部充血 颈软无抵抗 肺呼吸音 肢体抖动 无抽搐 口唇紫绀 查体 心音 寒颤 神志 患儿 肿大 小便 呼吸困难 睡眠 
腹痛 未见 腹部 田露 辅助检查 肠型 全腹 肝区 叩诊鼓音 移动性浊音 PLT265X 蠕动波 右下腹 脐周 血常规 反跳痛 叩痛 肾区 未触及 皮温 腹肌 
发热 张东辉 副主任医师 患者体温 皮疹消退 出院 请示 同意 
发热 头晕 头痛 单声 咽充血 湿性啰音 可闻及 双侧扁桃体 热峰 体温不稳定 肺呼吸音 无抵抗 查体 阵发性 大小便 欠佳 神志 退后 患儿 腹泻 进食 
发热 未触及 叩诊 清音 黄染 切题 血常规 全身皮肤粘膜 无抵抗 腹部反跳痛 肋间隙增宽 心界 双下肢 2015年7月25日 颈静脉充盈 肝颈静脉回流征 双肺 急性热病容 无杂音 湿啰音 全身浅表淋巴结肿大 
发热 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
颅内占位性病变 计算力 未见异常 检查 2016-07-10 缺血性脑白质病 四肢肌力 4级 共济运动 多发梗塞 肺腹 言语不清 智能减退 脑内 闭目难立征 直线行走 病理反射阴性 高密市人民医院 一般情况 肌张力增高 1月 
咯血 张涛 住院医师 实习医师 肺CT 短期复查 主治医师 亲属 患者 休息 
发热 抗血小板聚集 支持治疗 抗感染 降压 活血 对症 利尿 给予 
腹痛 急诊科 肝肾 腹部 患者 叩击痛 蠕动波 原因待查 明显压痛 腹壁静脉曲张 营养良好 解痉止痛 右上腹部 反跳痛 开始出现 系膜 肠鸣音 胃肠型 自发病 肠系膜扭转 移动性浊音 
发热 肋下 无腹 病理性心脏 肺呼吸音 湿性啰音 患儿体温 肌力肌张力 无咳嗽 未触及 咽部充血 颈软 查体 心音 杂音 大小便 神志 尚可 呕吐 四肢 呼吸 
发热 患者入院 血常规 喘憋 复查 发热 病情 减轻 好转 
发热 住院医师 高丽萍 永利 主治医师 亲属 患者 治疗 
发热 住院医师 实习医师 徐耀 门诊复查 肝功 永利 主治医师 复查 亲属 不适 预防 感染 患者 
发热 入院 患儿 治疗 同功酶 谷胱甘肽 头孢硫脒 肌酸酶 谷丙转氨酶 中性细胞 红色皮疹 更昔洛韦 保护肝脏 C-反应蛋白 四病 淋巴细胞比率 复方甘草酸苷 感染科 请感染科会诊 谷草转氨酶 抗感染 
发热 患者神志 头晕 头痛 恶心 呕吐 发热 
皮肤肿物 肿瘤科 住院医师 实习医师 天峰 次治疗 切口感染 增加腹压 主治医师 会诊 亲属 患者 休息 运动 
发热 避免感染 随诊 病情变化 加强护理 主治医师 院外 亲属 患者 
腹痛 现病史 
发热 吴东阳 一日 住院医师 实习医师 左氧氟沙星胶囊 阿莫西林克拉维酸钾 主治医师 复查 劳累 亲属 少量 患者 医院 
发热 肝脾肋下未触及 湿性啰音 肌力肌张力 颈软 病理性心脏 肺呼吸音 咽部充血 双侧扁桃体 查体 心音 咳喘 杂音 神志 患儿 肿大 无头 腹泻 呕吐 发热 四肢 
发热 2017-9-18 抗体 测体温 未见异常 辅助检查 湿性啰音 肺纹理增多 腹平软 病理性杂音 血常规 肺炎支原体IGM抗体 呼吸道合胞病毒 无明显诱因 无压痛 最高温度 反跳痛 间断发热 3. 胸部正位片 1月 
发热 未见异常 肝脾 腹部包块 咽红 病理性杂音 肺呼吸音 未触及 心律齐 查体 腹壁 大小便 气喘 患儿 尚可 进食 柔软 呕吐 外观 发热 精神 
发热 住院医师 继续用药 头孢克肟颗粒 门诊复诊 实习医师 小儿消积止咳口服液 主治医师 亲属 维生素 患者 
肝功能异常 反酸 反跳痛 双下肢 无压痛 肾区叩击痛 查体 烧心 腹胀 心悸 心慌 腹痛 腹泻 水肿 恶心 呕吐 患者 
发热 未触及 叩诊 清音 黄染 切题 双肺 呼吸音 全身浅表淋巴结肿大 肋间隙增宽 腹部反跳痛 无抵抗 血常规 2015年4月08日 肝颈静脉回流征 双下肢 心界 无杂音 全身皮肤粘膜 湿啰音 气管位置 
发热 患儿 心内结构 哌拉西林钠他唑巴坦 肌酸激酶同工酶 2015-6-9 心脏彩超 生化检验报告 凝块 辅助检查 蛋白定性 白细胞计数 医师查房 入院检查 营养心肌治疗 谷丙转氨酶 果糖二磷酸钠 磷酸肌酸钠 血液检验 谷草转氨酶 对症治疗 
发热 住院医师 上级医院 实习医师 主治医师 亲属 美丽 患者 治疗 
腹痛 患者 吗丁啉 不完全肠梗阻 科会 稀便 血常规检查 无伴 急诊科 嗳气 自诉 今晨 入院 排气 腹胀 小便 就诊 腹痛 大便 口服 体力 
发热 肺呼吸音 肌力肌张力 肝脾肋下未触及 颈软 精神差 无咳嗽 湿性啰音 病理性心脏 查体 心音 杂音 气喘 神志 患儿 腹泻 进食 恶心 呕吐 发热 四肢 
发热 住院医师 随诊 切口感染 实习医师 增加腹压 天峰 主治医师 亲属 不适 患者 运动 
发热 自动出院 自诉 大小便 出院 不适 睡眠 告知 发热 排出 饮食 风险 
发热 患者 铁蛋白 谷丙转氨酶 2015-2-13 谷草转氨酶 肝功 出院 发热 拒绝 检查 治疗 建议 昨日 今日 
肝功能异常 住院医师 王娜 实习医师 主治医师 住院治疗 亲属 患者 
肝功能异常 肝功能 乙肝小三阳 查体 乙肝 异常 未见 患者 明显异常 慢性乙型肝炎 定期复查 肝功能异常 乙肝病毒DNA定量 保肝 均无 肝脏B超 肝功 潍坊市 肿物 入院 复查 
腹痛 旁正中 手术瘢痕 右下腹 入院 患者 麦氏 腹痛不适 右侧腹部 蠕动波 原因待查 可闻及 叩击痛 明显异常 反跳痛 肠鸣音活跃 自发病 开始出现 胃肠型 体重变化 粘连松解术后 
发热 住院医师 实习医师 主治医师 口服 亲属 感冒 美丽 预防 药物 患者 休息 治疗 
咯血 无胸痛 饮食睡眠 心律齐 无压痛 呼吸音 查体 咳痰 叩诊 心音 清音 杂音 神志 肺部 下肢 未及 粗糙 发热 腹部 咳嗽 减轻 
发热 肿大 未见 四肢活动 双侧扁桃体 脾未触及 气管居中 肺呼吸音 精神反应 咽部充血 口腔内 脓性分泌物 查体 罗音 心音 杂音 疱疹 入院 神志 患儿 溃疡 
震颤 未见异常 上肢震颤 左上肢 共济运动 颈软 病理反射阴性 腱反射 肺腹 姿势性震颤 四肢肌力 闭目难立征 肢体肌张力 直线行走 入院查体 感觉检查 胃炎 脑神经 入院 神志 阴性 
发热 辅助检查 患者体温 未见 异常 
胸壁肿物 右侧 小结节影 CT 肿物 检查 就诊 建议 患者 左下肺 2016-1-19 胸壁肿物 特殊治疗 口服药物治疗 2016-2-16 轻度压痛 胸部CT平扫 无咳嗽 患者及其家属 右肺下叶 1月 
腹部肿胀 囊实性包块 CT 全腹 左右侧 自诉 轻度 畸胎瘤 异常 左室充盈 心脏彩超 颈动脉硬化并斑块形成 内透声 近段 钙化斑 内探 糖链抗原 右侧肋膈角 糖链抗原19-9 2012年 认知困难 
发热 阴性 患儿 报告 血液检验 对症治疗 血沉 检验 头孢曲松 谷丙转氨酶 医师查房 白细胞计数 2015-6-6 2015-6-5 丙肝抗体 淋巴细胞比率 2015-6-7 IGM阳性 乙肝E抗原阴性 乙肝E抗体 乙肝表面抗原阴性 
腹痛 腹痛 入院 患者 顺利 症状 胆囊结石 化疗副反应 效果欠佳 木香顺气丸 结肠术后 左内叶 自发病 自出 胃内容物 放射痛 持续性胀痛 昌邑市人民医院 原因待查 患者病情 结肠癌术后 
意识错乱 在家 患者 诊治 服用 言语 依那普利 二甲双胍 脑梗死 规律 血常规 自发病 今为 迪沙片 冠脉支架植入术 肢体活动 右上肢 意识模糊 上述症状 阿替洛尔 二便失禁 
发热 无抽搐 患儿体温 肺呼吸音 四肢肌 口唇紫绀 病理性杂音 湿啰音 查体 心音 神志 偶有 小便 张力 呼吸困难 腹泻 恶心 呕吐 咳嗽 呼吸 平稳 
腹痛 腹痛 入院 患者 顺利 症状 胆囊结石 化疗副反应 效果欠佳 木香顺气丸 结肠术后 左内叶 自发病 自出 胃内容物 放射痛 持续性胀痛 昌邑市人民医院 原因待查 患者病情 结肠癌术后 
面部肿物 右侧 面部 患者 诊治 去痛片 自发病 6月 潍坊市人民医院 处理后效果 红肿热痛 无恶心呕吐 面部肿物 疼痛肿胀 面部麻木 无明显诱因 活动受限 饮食睡眠 精神差 CT 面部肿胀 
发热 肋下 饮食睡眠 呼吸音 四肢末梢 湿啰音 颈软 活动自如 口唇红润 前囟 双肺听诊 肝脾 各瓣膜区未闻及病理性杂音 查体 心音 咳喘 神志 患儿 小便 未及 腹泻 
发热 不适 发热 
发热 吴东阳 住院医师 阿莫西林克拉维酸钾 周复 实习医师 主治医师 亲属 一日 患者 
发热 患者体温 免疫检验 C-反应蛋白 干化学 张东辉 副主任医师 中性细胞 无不适 生化检验报告 2015-4-5 血液检验 一般情况 血沉 报告 自述 血小板 出院 请示 蛋白 比率 
发热 饮食睡眠 无咳嗽 双肺 肋下 啰音 四肢末梢 口唇红润 肝脾 查体 心音 大小便 患儿 未及 腹泻 呕吐 发热 腹部 呼吸 循环 平稳 
发热 未触及 肿大 肋下 查体 蜘蛛痣 黄染 双下肢 贫血貌 口唇红润 肝掌 双侧甲状腺 自主体位 咽部充血 巩膜黄染 病理性杂音 反跳痛 双肺呼吸音清 无压痛 四肢肌力 肝颈静脉回流征 
发热 肝脾 肌力肌张力 前囟 精神反应 无发 无抽搐 湿啰音 肋下 病理征阴性 肺呼吸音 查体 心音 口唇 神志 患儿 小便 未及 腹泻 呕吐 发热 
胸痛 口服 罗欣 鲑降钙素 对症支持治疗 调节血脂 阿司匹林肠溶片 脑代谢 甲氧氯普胺针 骨质疏松 氨氯地平片 氟哌噻吨美利曲辛片 维D钙咀嚼片 血塞通针 阿法骨化醇软胶囊 阿普唑仑片 控制血压 瑞舒伐他汀钙片 椎间盘突出 复方骨肽针 CT 
腹痛 血常规 上腹部 膨隆 较多 治疗 阑尾炎 抗感染 提示 结肠 欠佳 患儿 给予 小肠 白细胞 就诊 大便 未及 呕吐 发热 发病 
发热 住院医师 张广云 葛云鹏 主治医师 院外 亲属 正规 患者 治疗 
发热 肿大 未见 四肢活动 双侧扁桃体 脾未触及 气管居中 肺呼吸音 精神反应 咽部充血 口腔内 脓性分泌物 查体 罗音 心音 杂音 疱疹 入院 神志 患儿 溃疡 
腹痛 阴性 结肠息肉 叩痛 腹壁静脉曲张 移动性浊音 2015-06-01 肝脾肋下未触及 莫非氏征 反跳痛 肠镜 胃肠型 糜烂出血性胃炎 结肠多发息肉 1月 肠鸣音 辅助检查 无压痛 入院查体 未触及包块 查体 
发热 右肺 全身不适 肺内感染 肋下 过度通气 2015-09-06 肝脾 精神差 心脏各瓣膜 无压痛 反跳痛 干性啰音 双肺呼吸音清 2015-09-01 喘憋 病理性杂音 胸部CT 双下肢 房颤 仰卧位 
腹痛 排便 排气 饮食 患者 放射痛 自行缓解 自发病 近期疼痛 右下腹疼痛 无明显诱因 腹痛待查 绞痛 阵发性 神志 小便 门诊 便秘 未见 睡眠 恶心 
发热 患儿 饮食睡眠 无咳嗽 大小便 气喘 出院 腹泻 呕吐 发热 好转 今日 
发热 肺腹 无咳嗽 查体 咽部 大小便 气喘 神志 患儿 食欲 腹泻 呕吐 发热 异常 精神 
颈淋巴结肿大 出院 左上臂 患者及家属 现患 感染加重 生命体征 患儿家长 一般状况 肿胀 医师 交待 未见 请示 知情 上级 减轻 症状 平稳 理解 今日 
休克 左右手 疤痕 右侧 可闻及 鼻唇沟 窦性心律 左下肢 双侧 10年 胸骨中线 杂音 神志 下肢 后遗症 张力 遗留 口服 内侧 血压 四肢 
发热 吴东阳 住院医师 门诊复查 多西环素 及时复诊 实习医师 左氧氟沙星 主治医师 抗感染 不良反应 家属 告知 治疗 至少 联合 发现 
发热 合理喂养 门诊复查 张兆军 主治医师 就诊 护理 亲属 不适 感冒 患者 
腹痛 胆囊结石 患者 右上 反酸 腹腔镜下胆囊切除术 第三人民医院 胆石症术后 肛门排气排便 患者及家属 腹痛待查 背部放射 治疗 嗳气 前因 减少 阵发性 未予 入院 穿孔 术后 
发热 湿性罗音 反跳痛 血常规 2015年4月15日 肺呼吸音 无压痛 肋下 肝脾 心律齐 口腔内溃疡 末梢循环 杂音 皮疹 欠佳 神志 未及 手足 消退 愈合 发热 
发热 脾未触及 无抽搐 病理性杂音 四肢活动 咽部充血 肺呼吸音 颈软无抵抗 湿啰音 肢体抖动 查体 心音 神志 患儿 肿大 小便 腹泻 睡眠 恶心 呕吐 发热 
头晕 查体 巴氏征 急性病容 瞳孔等大 双眼球 光反应 湿性啰音 心律齐 伸舌居中 脾未触及 KERNING 双肺呼吸音清 双侧 等圆 鼻唇沟 四肢肌力 无压痛 反跳痛 腱反射 无抵抗 
意识错乱 意识不清 缓解 全身 未见异常 脑动脉硬化 病理反射阴性 年前早上 直线行走 时感 发作性 四肢肌力 闭目难立征 2月 肢体抽搐 共济运动 二便失禁 双侧大脑半球 感觉检查 辅助检查 肺腹 
肝功能异常 就诊 顺利 患者 反酸 间断性 巩膜黄染 肝功能异常 出院后患者 胆囊切除术后 2015-05-12 上腹胀痛 肩背部 肝胆胰脾肾 放射痛 腹腔镜下胆囊切除术 患者神志 胆囊结石伴胆囊炎 患者及家属 治疗 嗳气 
发热 口唇紫绀 肋下 肝脾 肺呼吸音 湿性啰音 颈软 二便 病理性心脏 无咳嗽 查体 心音 杂音 气喘 神志 患儿 呼吸困难 未及 睡眠 头痛 呕吐 
脾大 脾大 患者 全腹 囊变 血管介入 脾脏 液化 未及 腹部 I线 2月 脾栓塞术后 介入科 脾囊肿 脾栓塞治疗 肠鸣音 自发病 反跳痛 自觉症状 无压痛 
发热 相关检查 3. 肿瘤标志物 血尿粪常规 免疫指标 对症支持治疗 胸腺法新 肝肾 电解质 护理 蛋白 免疫 培养 调节 给予 完善 功能 
胸痛 胸部CT平扫 肝右叶 肝尾状叶 全腹 钙化灶 CT 囊肿 前列腺 未见 好转 症状 患者 异常 
腹痛 左上腹部 入院 肝肾 阴性 腹痛 未及 不适 腹部 奥美拉唑 患者 便意 叩痛 反跳痛 晨起 蠕动波 膨隆 效果欠佳 肠鸣音 叩诊鼓音 胃肠型 
发热 住院医师 实习医师 主治医师 口服 亲属 美丽 药物 患者 休息 治疗 
发热 住院医师 高丽萍 实习医师 避免感染 永利 主治医师 就诊 亲属 不适 患者 休息 
腹部肿胀 查体 盆腔 盆腔包块 妇科检查 盆腔彩超 子宫全切术后 7月 子宫缺失 外阴发育 阴道残端愈合 盆腔内 声像图改变 囊性包块 肝脾 肋下 大小 触痛 活动性 心肺 张力 
腹壁肿物 肿物 无意中 患者 无腹 无波动 有一 手术治疗 自发病 今为 右季肋区 实性回声 腹部B超 季肋区 腹壁肿物 拟手术 脂肪瘤 肌纤维 未予 进行性 大小便 
发热 黄染 精神差 全腹 湿啰音 巴氏征阴性 双下肢 血常规 腹肌紧张 咽部充血 移动性浊音 2015-02-21 无压痛 反跳痛 心律齐 全身皮肤粘膜 叩击痛 肝脾 患者神志 肺呼吸音 肋下 
腹部肿胀 拆线 一般状况 饮食睡眠 切口愈合 无阴道流血 大小便 不适 
腹痛 阴性 患者 2月 排气排便 阵发性 肝肾 就诊 未及 右侧 不适 持续性 呕吐 发作 疼痛 缓解 给予 脐周腹痛 药物保守治疗 胃肠型 入院查体 
全身疼痛 饮食睡眠 双手指关节 二便 查体 自述 神志 下肢 尚可 变形 弯曲 疼痛 减轻 患者 精神 
咯血 痰中带血 关节疼痛 湿性罗音 无胸痛 肺呼吸音 较好 查体 大小便 盗汗 神志 腹胀 胸闷 无视 肿胀 腹痛 心慌 头疼 腹泻 头晕 喘息 
发热 葡萄糖注射液 带药 住院医师 自动出院 脑苷肌肽 实习医师 利巴韦林 主治医师 亲属 患者 
发热 未触及 无压痛 肋下 肿大 阴性 水肿 对称 黄染 胸膜摩擦音 双眼瞳孔 肋间隙 自主体位 扁桃体无肿大 四肢肌力 双下肢 心包摩擦音 无胸骨 心尖搏动 间断发热 反跳痛 
发热 住院医师 刘恩 及时就诊 实习医师 主治医师 口服 亲属 不适 药物 患者 
胸痛 心包摩擦音 湿性啰音 大致正常 双肺 心脏各瓣膜 双下肢 发作性胸痛 心律齐 肺呼吸 查体 听诊 心音 清音 杂音 入院 心率 心电图 神志 水肿 患者 
发热 住院医师 高丽萍 医院 永利 主治医师 就近 亲属 抢救 途中 上级 病情 患者 治疗 变化 
胸痛 住院医师 实习医师 注意休息 门诊复查 主治医师 服药 亲属 患者 
胸痛 双下肢 发作性胸痛 心脏各瓣膜 湿性啰音 双肺 正常心电图 心包摩擦音 心律齐 胸膜摩擦音 双肺呼吸音清 查体 听诊 心音 杂音 入院 心率 心电图 水肿 患者 
发热 饮食睡眠 无咳嗽 患者病情 患者治疗 二便 全身皮疹 咳痰 出院 消退 头晕 头痛 劝说 无效 发热 好转 患者 检查 完善 治疗 进一步 
热性惊厥 未见异常 双侧扁桃体 无抵抗 脓栓 干湿性 可闻及 肠鸣音 肺呼吸音 心前区 神经系统查体 肝脾 咽部充血 Ⅱ度 发花 心音 杂音 紫绀 入院 心率 皮疹 
盆腔肿物 无压痛 脱失 妇科彩超 外阴发育 皮肤色素 心肺听诊无异常 肋下 无接触 囊性包块 摇摆痛 妇科检查 生命征 盆腔肿物 肝脾 2016-12-25 08:12:41 卵巢囊腺瘤 宫颈光滑 查体 王瑞 入院 
窦性心动过缓 反跳痛 肝脾肋下未触及 无肌 心前区 肝浊音界 双肺呼吸音清 瓣膜区 无压痛 湿啰音 全腹 双下肢 查体 腹壁 杂音 心率 欠佳 齐整 神志 浮肿 未及 
发热 皮疹 患者 嗜酸性粒细胞 2015-2-9 中性粒细胞 心肺听诊无异常 总蛋白 腰臀部 乳酸脱氢酶 谷草转氨酶 充血疹 查体 前臂 白蛋白 瘙痒 血红蛋白 红细胞 后背 新发 血糖 
发热 患者神志 头晕 头痛 恶心 呕吐 发热 
发热 阴性 报告 未检出 检验 红细胞 临检 IGG阳性 血液检验 巨细胞病毒抗体 检验报告 体液检验 中性粒细胞 其他检验 HP 生化检验报告 UL 单疱病毒 未找到 细菌 血沉 
发热 无恶心呕吐 头晕 头痛 发热 患者 
盆腔肿物 复查 医附院 宫腔占位 妇科彩超 无压痛 子宫内膜 实性占位 不均质 2016-02-01 血FSH 孕酮 检查 建议 萎缩 未见异常 脱失 彩超 右卵巢 口服黄体酮 宫腔镜 
热性惊厥 异常 精神差 三凹征 气过水声 毛细血管搏动征 肠鸣音 枪击音 心前区无隆起 湿性啰音 无畸形 血常规 无压痛 反跳痛 咽部充血 无移动性浊音 血管杂音 四肢末端 范围内 股动脉 血氧饱和度 
发热 避免感染 随诊 病情变化 加强护理 主治医师 院外 亲属 患者 
发热 硬性水肿 肺呼吸音 无恶心呕吐 精神反应 全身浅表淋巴结未触及肿大 脾未触及 肌力肌张力 气管居中 无抵抗 咽部充血 啰音 双侧 无抽搐 患儿体温 饮食睡眠 无咳嗽 扁桃体无肿大 膜状脱皮 无易 指端 
发热 口服 给予 多沙唑嗪缓释片 营养脑细胞 哌拉西林钠他唑巴坦钠 骨质疏松 阿法骨化醇软胶囊 氯化钠注射液 前列腺增生症状 呋塞米片 螺内酯片 维D钙咀嚼片 脑苷肌肽 对症支持治疗 血塞通针 补钙 抗感染 消肿 利尿 检查 
盆腔肿物 入院 囊实性占位 附件 未见 脱失 质硬肿物 湿性啰音 皮肤色素 无压痛 左上肺 有一 积气 腹腔内 结合临床 中下腹 可闻及 病理性杂音 盆腔肿物 妇科检查 无接触 
发热 眼结膜充血 病理性心脏 咽充血 肺呼吸音 2015年8月01日 脓点 湿性啰音 血常规 Ⅲ度肿大 颈软 肌力肌张力 肝脾肋下未触及 精神差 心音 杂音 扁桃体 神志 发热 四肢 呼吸 
发热 总胆红素 谷草转氨酶 直接胆红素 生化检验报告 2015-4-2 脾未触及 谷丙转氨酶 甘油三脂 总胆固醇 高密度脂蛋白胆固醇 总蛋白 低密度脂蛋白胆固醇 肌酐 白蛋白 尿素 不适 
腹痛 患者 入院 诊治 肝肾 阴性 门诊 平坦 进一步 具体用药 下腹压痛 腹部包块 低回声 放射痛 明显异常 自发病 蠕动波 彩超检查 肠鸣音 胃肠型 反跳痛 
发热 间断发热 颈软 肌力肌张力 湿性啰音 咽充血 病理性心脏 腹部不适 双肺呼吸音清 肝脾肋下未触及 心音 杂音 欠佳 神志 四肢 呼吸 平稳 精神 
发热 住院医师 高丽萍 实习医师 避免感染 永利 主治医师 就诊 亲属 不适 患者 休息 
发热 肺呼吸音 四肢肌力 无易 饮食睡眠 颈软 肢体抖动 湿性啰音 查体 大小便 神志 腹胀 腹泻 心腹 恶心 呕吐 发热 咳嗽 异常 精神 
窦性心动过缓 肝脾肋下未触及 窦性心动过缓 精神差 湿啰音 指尖血糖 长期大量吸烟 Ⅰ度 无肌 辅助检查 瓣膜区 双下肢 双肺呼吸音清 无压痛 反跳痛 上腹部疼痛 全腹 T波异常 心包摩擦音 查体 心音 
腹痛 1月 患者 腹胀 肝肾 未及 指套 上腹部 肠鸣音活跃 腹壁静脉曲张 放射痛 可闻及 抗生素治疗 反跳痛 蠕动波 稍紧 今为 胃肠型 自发病 体重变化 叩击痛 
发热 美丽 住院医师 口服中药 实习医师 主治医师 亲属 患者 
咯血 双肺 入院 全身 黄染 营养中等 慢性病容 浅表淋巴结 湿性罗音 发育正常 呼吸音 缩窄 自主体位 肋间隙 无畸形 呼吸运动 触觉语颤 三凹征 查体 清音 胸廓 
昏迷 查体 未见异常 浅昏迷 巴氏征 湿性啰音 头部CT 光反应 无压痛 张明君 双侧 等圆 脾未触及 鼻唇沟 2016-1-24 心律齐 双眼球 反跳痛 急性病容 辅助检查 颈软 
发热 切题 巴氏征阴性 肌张力 无明显异常 心肺听诊无异常 无压痛 颈软 膝反射 查体 精神 咳喘 大小便 神志 患儿 问答 进食 发热 腹部 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 未触及 2015年4月08日 查体 叩诊 清音 黄染 切题 颈静脉充盈 血常规 心界 双肺 无抵抗 肋间隙增宽 腹部反跳痛 全身皮肤粘膜 肝颈静脉回流征 双下肢 无杂音 湿啰音 CT 
发热 出院 王立坤 副主任医师 发热 看过 病人 同意 
发热 未触及 肋下 湿啰音 肌张力 心尖搏动 心包摩擦音 胸膜摩擦音 无杂音 无抵抗 正常心率 间断发热 无肿块 双下肢 四肢肌力 咽部充血 肠鸣音 心前区无隆起 反应差 呼吸音 运动正常 
发热 阴性 临检 报告 体液检验 化学发光法 浊度 检验报告 其他检验 尿胆原 淋巴细胞比率 中性粒细胞比率 检验 胆红素 颜色 淡黄色 血小板 患儿 血红蛋白 白细胞 血液 
发热 发热时 颈软 无腹 瞳孔等大 各瓣膜区未闻及病理性杂音 全腹 双肺听诊 饮食睡眠 肋下 对光反应 活动自如 湿啰音 肝脾 无咳嗽 呼吸音 四肢末梢 无压痛 反跳痛 四肢关节 口唇红润 
发热 住院医师 上级医院 实习医师 主治医师 亲属 患者 检查 治疗 进一步 
颈部肿物 哽噎 无咳嗽 咳痰 大小便 胸闷 进食 较差 饮食 患者 
腹痛 腹痛 入院 患者 顺利 症状 胆囊结石 化疗副反应 效果欠佳 木香顺气丸 结肠术后 左内叶 自发病 自出 胃内容物 放射痛 持续性胀痛 昌邑市人民医院 原因待查 患者病情 结肠癌术后 
盆腔肿物 妇科彩超 左附件 畸胎瘤 囊实性包块 未及 大小 脱失 2015-11-12 潍坊市人民医院 2015-12-06 无压痛 妇科检查 尚清 正常大小 心肺听诊无异常 2015-12-13 左侧卵巢 盆腔肿物 明显异常 皮肤色素 
发热 无抽搐 双侧 湿性啰音 巴氏征阴性 未触及包块 肺呼吸音 咽充血 脾未触及 肢体抖动 患儿体温 病情好转 颈软 无咳嗽 查体 心音 神志 患儿 呼吸困难 尚可 出院 
发热 无抽搐 出院 头痛 发热 病情 好转 今日 
肝功能异常 出院 升高 自动出院 上级医院 患者及家属 血常规 辅助检查 纳差 肝功 胆红素 抗感染 转氨酶 寒颤 凝血 畏寒 复查 诊治 白细胞 体温 签字 
腹部肿胀 无不适 饮食睡眠 一般情况 大小便 发热 患者 
颈部肿物 术区 对位缝合 渗血 
盆腔肿物 未及 脱失 医附院 一般情况 2015-12-23 心肺听诊无异常 2016-01-03 范围内 无接触 囊性肿物 无压痛 明显异常 妇科检查 右附件区 肝脾 宫体 双附件区 盆腔肿物 摇摆痛 子宫前位 
尿潴留 患者 6月 加重 腹痛腹胀 今为 无明显异常 肢体活动障碍 尿频症状 无明显诱因 夜尿次数 腰背部疼痛 进行性排尿困难 前列腺增生 特殊治疗 肉眼血尿 脓尿 自发病 无恶心呕吐 夜尿增多 阑尾 
腹部肿胀 无压痛 囊实性肿块 移动性浊音 三合诊 外阴发育 明显异常 妇科检查 心肺听诊无异常 不规律 盆腔积液 诊刮病理 不规则阴道流血 肝脾 附件区包块 骶韧带 宫颈光滑 子宫内膜腺癌 反跳痛 左侧卵巢 左附件 
发热 未触及 查体 叩诊 清音 黄染 切题 急性热病容 全身皮肤粘膜 血常规 腹部反跳痛 颈静脉充盈 2015年5月18日 双下肢 肝颈静脉回流征 双侧扁桃体肿大 口腔内 肋间隙增宽 咽部充血 无杂音 心界 
发热 未及 无恶心呕吐 心律齐 双肺呼吸音清 肝脾 颜面部 四肢活动 啰音 查体 蝶形 心音 大小便 红斑 患儿 腹痛 腹泻 头晕 体温 头痛 饮食 
腹部肿胀 无压痛 宫颈 畸胎瘤 子宫前位 混合回声 肿瘤标志物 外阴发育 心肺听诊无异常 明显异常 轻度充血 右侧附件区 肝脾 糖类抗原 妇科检查 移动性浊音 正常大小 左侧附件 反跳痛 盆腔彩超 盆腔包块 
腹痛 患者 缓解 效果欠佳 进行性加重 钟台村委会 上腹部 入院查体 胃肠型 腹壁静脉曲张 腹痛不适 叩击痛 左上腹部 反跳痛 门诊复诊 尿淀粉酶 自发病 蠕动波 肠鸣音 数小时 空腹时 
颅内占位性病变 患者 症状持续 家属 化疗 无力 胶质瘤 放化疗 脑梗死 滴注 放化疗治疗 2014-10-31日 北京普仁医院 北京天坛医院 同步放化疗 2014-09-22 复方甘露醇 将其 入院时 右上肢肌力 胶质增生 
腹部肿胀 查体 内透声 脾未触及 肿瘤标记物 双侧附件区 盆腔彩超 盆腔包块 液性暗区 壁薄 老年萎缩 前上方 明显压痛 特殊异常 心肺听诊无异常 1月 明显异常 宫颈光滑 囊性暗区 子宫体 宫腔内 
腹水 疤痕 手术 黄染 右上 双侧腹股沟区 未触及 可触及 病理性杂音 27月 皮肤黏膜 双下肢 双肺呼吸音清 结肠癌术后 移动性浊音 末次化疗 右侧腹部 右上腹部 反跳痛 低钝 双肺 
头晕 双侧 神志 双影 定向力 伸舌居中 四肢肌力 既往高血压病 无眼球 胃内容物 急性病容 肢体抽搐 检查未见异常 脑内 鼻唇沟 湿性啰音 2016-3-29 巴氏征 缺血灶 光反应 头颅CT 
发热 谷丙转氨酶 总胆红素 2015-2-16 生化检验报告 谷草转氨酶 睡眠 发热 饮食 
发热 未触及 叩诊 清音 黄染 切题 双肺 湿啰音 反复发热 2015年1月07日 无抵抗 全身皮肤粘膜 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 无杂音 双下肢 心界 血常规 腹部反跳痛 全身浅表淋巴结肿大 
发热 四肢活动 口唇紫绀 无咳嗽 病理性杂音 湿啰音 咽部充血 颈软无抵抗 脾未触及 肺呼吸音 查体 心音 寒颤 神志 患儿 肿大 小便 呼吸困难 尚可 腹泻 体温 
发热 抗血小板聚集 支持治疗 抗感染 降压 活血 对症 利尿 给予 
肝功能异常 住院医师 随诊 注意休息 监测血压 肝功 复查 服药 亲属 不适 饮食 患者 
发热 住院医师 实习医师 主治医师 口服 亲属 美丽 药物 患者 休息 治疗 
鼾症 患者入院 对症治疗 2015-08-3日 腭咽成型术 全麻插管 药物治疗 心电 胸片 术前 尿常规 吸氧 心电图 术后 止血 生化 抗生素 监测 手术 下行 顺利 
发热 住院医师 高丽萍 环境通风 实习医师 避免感染 永利 主治医师 就诊 亲属 不适 患者 
颈淋巴结肿大 双侧颈部 肿大淋巴结 多发 无意中 患者 情绪异常 声音嘶哑 安丘市中医院 右侧颈部 颈部B超 吞咽困难 血沉 肿物 低热 盗汗 诱因 就诊 发现 缩小 增大 
发热 无咳嗽 肺呼吸音 肌力肌张力 查体 大小便 神志 患儿 睡眠 心腹 恶心 呕吐 发热 四肢 饮食 异常 精神 
水肿 慢性胃炎 心包摩擦音 双肺 移动性浊音 双肺呼吸音清 膝半月板损伤 1月 湿性啰音 肝脾肋下未触及 心脏各瓣膜 叩痛 右下肢水肿 腹平软 下肢浮肿 硬化性 查体 听诊 心律 杂音 粥样 
发热 颈软无抵抗 啰音 无咳嗽 球结膜充血 反跳痛 四肢肌 病理性杂音 无压痛 肺呼吸音 咽红 查体 心音 扁桃体 大小便 神志 患儿 腹胀 张力 进食 呕吐 
发热 肝脾肋下未触及 肺呼吸音 巴氏征 四肢肌 肠鸣音 牙龈红肿 间断发热 啰音 颈软 咽红 血常规 心音 杂音 牙龈 神志 肿大 红肿 张力 尚可 咳嗽 
发热 巴氏征阴性 无易 肢体抖动 胸背 无明显异常 肌力正常 对光反射 四肢肌 瞳孔等大 充血性皮疹 无抽搐 肝脾 心律齐 双侧 等圆 无抵抗 散在 查体 心音 杂音 
发热 肿大 可触及 压痛反跳痛 肝脾 肋下 啰音 1月 腹平软 肺呼吸音 颈部浅表淋巴结 无出血 心律齐 扁桃体无肿大 双侧膝关节 活动度 查体 心音 杂音 入院 神志 
发热 患者体温 不适 身体 
发热 关节疼痛 胸闷 发热 咳嗽 减轻 患者 
发热 副主任医师 无不适 张东辉 患者体温 一般情况 自述 出院 请示 咳嗽 减轻 同意 
胸痛 胸部CT平扫 肝右叶 肝尾状叶 全腹 钙化灶 CT 囊肿 前列腺 未见 好转 症状 患者 异常 
盆腔肿物 平度市 2016-03-02 中医院 查体 未及 边界 右后方 无压痛 子宫前位 妇科彩超 明显异常 囊性回声 双下肢 肝脾 右附件区 宫颈光滑 心肺听诊无异常 正常大小 一般情况 妇科检查 
发热 颈软 肠鸣音 湿啰音 巴氏征阴性 四肢肌 咳嗽喘憋 无明显异常 双下肢 肺呼吸 肢体抖动 活动自如 查体 心音 大小便 神志 患儿 浮肿 张力 呼吸困难 尚可 
颈淋巴结肿大 2015年09月13日 黄染 胆囊壁水肿 浅表淋巴结 上消化道钡餐 腹膜后淋巴结肿大 右肾积水 腹部B超 胃肠蠕动波 病理性杂音 双下肢 肠鸣音 声像图 反跳痛 气管居中 双下 腹壁静脉曲张 胃肠型 双侧 变钝 
下腹痛 无血 无腹 病情好转 出院 发热 患者 情况 
盆腔肿物 脱失 一般情况 囊性包块 摇摆痛 心肺听诊无异常 附件区囊肿 妇科检查 正常大小 无接触 无压痛 2016-11-06 右侧附件区 宫平 皮肤色素 肝脾 活动受限 妇科彩超 明显异常 辅助检查 外阴发育 
发热 口服 罗欣 给予 左氧氟沙星氯化钠 保护胃黏膜 患者入院 调脂 左卡尼汀 低分子肝素 血塞通针 内科护理常规 瑞舒伐他汀钙片 营养心肌 一级护理 下肢静脉血栓 抑酸 改善循环 二丁酰环磷腺苷钙 脑血管痉挛 辅助检查 
咯血 经验性应用 哌拉西林他唑巴坦 辅助检查 痰培养结果 抗感染 止咳 止血 给予 完善 治疗 近期 
发热 肺呼吸音 阵发性咳嗽 颈软 肝脾肋下未触及 肌力肌张力 查体 精神 心音 尿量 气喘 神志 患儿 腹泻 进食 体温 睡眠 恶心 呕吐 四肢 呼吸 
腹痛 疼痛 5月 肾区 腹部 入院 就诊 未及 右侧 不适 患者 报告单 肠鸣音 开始出现 胃肠型 反跳痛 振水音 腹壁静脉曲张 右下腹 蠕动波 叩击痛 
热性惊厥 未见异常 双侧扁桃体 无抵抗 脓栓 干湿性 可闻及 肠鸣音 肺呼吸音 心前区 神经系统查体 肝脾 咽部充血 Ⅱ度 发花 心音 杂音 紫绀 入院 心率 皮疹 
发热 平稳 四肢活动 咽部充血 肺呼吸音 颈软无抵抗 脾未触及 湿啰音 肢体抖动 病理性杂音 无抽搐 生命体征 无咳嗽 一般状态 口唇紫绀 查体 心音 寒颤 神志 患儿 肿大 
发热 Ⅱ度 病理性心脏 肝脾肋下未触及 湿性啰音 口唇紫绀 咽充血 肺呼吸音 无咳嗽 肌力肌张力 颈软 脓点 无抽搐 查体 心音 杂音 扁桃体 大小便 气喘 皮疹 神志 
鼾症 住院医师 注意饮食 张树 实习医师 主治医师 复查 亲属 患者 休息 
发热 刘刚 住院医师 继续治疗 保肝利胆 实习医师 胆结石 主治医师 口服 亲属 药物 患者 疾病 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
腹痛 胆囊炎 高血压 疼痛 饮食 喷射性 患者 化验单 黄染 反酸 不规律 胃内容物 胆总管结石 血压控制 急诊科 十二指肠降段憩室 自发病 LALT128 硝苯地平 腰背部 腹部胀痛 
发热 辅助检查 患者体温 未见 异常 
咯血 袁秀丽 住院医师 实习医师 主治医师 亲属 患者 休息 
发热 刘刚 住院医师 继续治疗 保肝利胆 实习医师 胆结石 主治医师 口服 亲属 药物 患者 疾病 
意识丧失 直线行走 颈软 腱反射 共济运动 病理反射阴性 辅助检查 延髓腹侧 湿性啰音 神经系统查体 2016-11-26 感觉检查 四肢肌力 一过性意识丧失 闭目难立征 双肺呼吸音清 高信号 查体 本院 脑神经 入院 
发热 精神差 肝脾 四肢活动 可闻及 无杂音 湿啰音 肺呼吸音 心音 神志 节律 
发热 肺呼吸音 湿性啰音 无咳嗽 口唇紫绀 颈软 精神差 查体 气喘 神志 患儿 小便 腹泻 喘息 心腹 恶心 呕吐 发热 呼吸 异常 
发热 口服 院外 住院医师 头孢克洛干混悬剂 实习医师 葡醛内酯片 果糖二磷酸钠口服液 门诊随诊 主治医师 亲属 不适 预防 感染 患者 
腹痛 急诊 左腹部 反跳痛 肝肾 腹痛 未及 子宫 发热 寒亭区 好转 患者 指套 陈旧性 胃肠型 拜阿司匹林 腹壁静脉曲张 阵发性疼痛 人民医院 肠鸣音 规律服药 
发热 无恶心呕吐 巩膜无黄染 双下肢 反跳痛 无压痛 腹痛腹胀 查体 神志 出院 水肿 家属 发热 患者 精神 今日 
发热 病理性杂音 四肢活动 湿啰音 脾未触及 肢体抖动 咽部充血 颈软无抵抗 肺呼吸音 无抽搐 患儿体温 口唇紫绀 无咳嗽 查体 心音 神志 肿大 小便 呼吸困难 腹泻 睡眠 
发热 皮疹 未见 扁桃体无肿大 双侧 肺呼吸音 散在 气管居中 精神反应 脾未触及 结膜充血 四肢活动 脓性分泌物 口腔内 咽部充血 微量血糖 罗音 心音 杂音 疱疹 欠佳 
咯血 双肺 听诊 血常规 胸部正侧位 肺纹理 肺呼吸音 潍坊医学院附属医院 中性粒细胞百分比 辅助检查 湿性啰音 咽部充血 查体 咳痰 血沉 清音 咯血 入院 心率 白细胞 咳嗽 
发热 谷胱甘肽 患者入院 奥曲肽 人免疫球蛋白 纠正低蛋白血症 辅助检查 对症处理 抑酸护胃 左卡尼汀 甲泼尼龙 埃索美拉唑 炎症反应 白蛋白 心肌 止血 减轻 营养 完善 相关 
下肢水肿 皮肤及软组织 对侧 足背动脉搏动 下肢肿胀 右下肢 下肢周径 无明显异常 皮温升高 查体 入院 膝下 下肢 肿胀 张力 凹陷 左侧 增高 疼痛 患者 
胸痛 不适 待查 患者 胸骨后 急诊科 后加重 CT 颈部皮下气肿 纵隔气肿 无咳嗽 恶性呕吐 胸部疼痛 发热寒战 腹部疼痛 咳痰 纵隔 原因 入院 胀痛 吸气 
意识丧失 脑梗死 CT 双侧 光反应 双侧瞳孔 右上肢 伸舌居中 等大 等圆 自主体位 言语不清 四肢肌力 2015-08-18 大致正常 病理反射 未引出 轻瘫试验 查体 反应迟钝 口角 
发热 UL 白细胞 弱阳性 临检 患者 酮体 C-反应蛋白 多项检验 无恶心呕吐 无咳嗽 降钙素原 尿蛋白阳性 一般情况 生化检验报告 自动出院 总胆红素 阴道流血 2015-4-18 指标异常 干化学 
发热 无压痛 未触及 肋下 肾及输尿管 心尖搏动 胸膜摩擦音 心浊音界 心前区无隆起 压痛点 运动正常 四肢肌力 心包摩擦音 反跳痛 双下肢 腹壁静脉曲张 移动性浊音 肠鸣音 咽部充血 无肿块 肌张力 
发热 患者 心肺查体 反跳痛 无压痛 2015年5月12日00:00:00 皮肤弹性 血常规 肠鸣音活跃 无明显异常 查体 入院 神志 腹泻 呕吐 发热 腹部 精神 
发热 徐成 主治医师 亲属 感冒 预防 患者 休息 
发热 未触及 查体 叩诊 清音 黄染 切题 扁桃体无肿大 2015年6月07日 腹部反跳痛 咽部充血 双肺 血常规 肋间隙增宽 双下肢 颈静脉充盈 肝颈静脉回流征 心界 无杂音 全身皮肤粘膜 湿啰音 
发热 氨溴索 哌拉西林他唑巴坦 孙胜 巩固治疗 主治医师 亲属 患者 
腹痛 呕吐 腹胀 缓解 腹痛 排气排便 膀胱造瘘 3. 进行性加重 较多 灌肠 患者 欠佳 粪便 稍有 左侧 排出 开塞露 待查 指套 陈旧性 
发热 查体 肢体抖动 无恶心呕吐 肺呼吸音 等大 前囟 颈软 四肢肌 稀便 无抽搐 双侧瞳孔 患儿体温 未触及 咽充血 浅表淋巴结 等圆 皮肤弹性 咳喘 尿量 皮疹 
发热 无不适 出院 发热 症状 办理 患者 
腹部肿物 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双侧甲状腺 巩膜黄染 腹部包块 湿性啰音 贫血貌 自主体位 肝掌 反跳痛 口唇红润 浅表淋巴结 病理性杂音 肝颈静脉回流征 双下肢 中腹部 
发热 呕吐 肺呼吸音 无抵抗 湿性啰音 大便干结 四肢肌 肢体抖动 咳嗽喘憋 腹平软 巴氏征阴性 非喷射性呕吐 阵发性腹痛 查体 心音 杂音 惊厥 欠佳 神志 患儿 小便 
发热 未触及 叩诊 清音 黄染 全身皮肤粘膜 血常规 无抵抗 肋间隙增宽 肝颈静脉回流征 头颅CT 双下肢 心界 腹部反跳痛 颈静脉充盈 筛窦炎 2015年1月29日 无杂音 双肺 呼吸音 湿啰音 
发热 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 湿啰音 呼吸音 无抵抗 双肺 心界 颈静脉充盈 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 全身皮肤粘膜 反复发热 颈软 
肝功能异常 一般情况 饮食睡眠 大小便 患儿 不适 
颈淋巴结肿大 双侧颈部 肿大淋巴结 多发 无意中 患者 情绪异常 声音嘶哑 安丘市中医院 右侧颈部 颈部B超 吞咽困难 血沉 肿物 低热 盗汗 诱因 就诊 发现 缩小 增大 
肝功能异常 阴性 多趾 左足 布氏征 无杂音 双肺呼吸音清 肝脾肋下未触及 入院查体 未触及包块 啰音 巴氏征阴性 肝功异常 无抵抗 双膝腱反射 显高 克氏征 咽部充血 肝功 心音 疱疹 
发热 住院医师 崔会 实习医师 及时复诊 主治医师 亲属 不适 患者 休息 
发热 主治医师 亲属 患者 治疗 
发热 间断发热 颈软 肌力肌张力 湿性啰音 咽充血 病理性心脏 腹部不适 双肺呼吸音清 肝脾肋下未触及 心音 杂音 欠佳 神志 四肢 呼吸 平稳 精神 
腹痛 就诊 腹痛 患者 肝胆胰脾肾 自发病 腹部超声检查 反复发作 泌尿系超声检查 1月 实验室检查 原因待查 人民医院 前列腺增生 静滴治疗 上腹部 峡山区 右下腹疼 始发 消炎药 转移性 
肝功能异常 毛糙 未触及 声像图 呼吸 蜘蛛痣 黄染 啰音 双下肢 贫血貌 右肾囊肿 浅表淋巴结 2015年01月28日 肝掌 内-中膜增厚 肝外胆管 2015年1月27日 2015年01月27日 肠鸣音 直接胆红素 血常规 
咯血 咳痰 憋气 抗感染 胸痛 胸闷 心悸 不适 恶心 呕吐 发热 咳嗽 药物 痰中带血 双肺 突然出现 胸部CT平扫 寿光市人民医院 毛玻璃样改变 效果欠佳 治疗 
发热 肝脾 阵发性咳嗽 血常规 全身酸痛 中性粒细胞百分比 双侧 高血压病史 睡眠呼吸暂停综合征 辅检 淋巴细胞数 湿性啰音 肺纹理增强 巴氏征阴性 无压痛 中性粒细胞数 反跳痛 白细胞数目 发热时间 肋下 精神差 
发热 相关检查 奥司他韦 哌拉西林他唑巴坦 血尿粪常规 抗病毒治疗 CT 对症支持治疗 抗感染 肝肾 电解质 培养 完善 功能 
皮肤感觉障碍 住院医师 实习医师 陈玉芳 主治医师 亲属 患者 休息 治疗 
咯血 肺呼吸音 湿性啰音 轻度水肿 双下肢 间断咯血 血气分析 高血压病 神志 冠心病 老年 糖尿病 女性 
淋巴结反应性增生 无压痛 胸廓 有一 瓣膜听诊区 双肺听诊 腹平软 双肺 呼吸动度 侧胸 手术刀口 心律齐 双侧 肠鸣音 四肢活动 贲门癌术后 胸膜摩擦音 湿性啰音 清音 杂音 头颈 
腹部肿物 患者 腹部肿物 疼痛 入院 欠佳 就诊 腹泻 不适 发病 加重 症状 待查 未见异常 阿莫西林 开始出现 反跳痛 肠鸣音 叩击痛 质硬肿物 蠕动波 
发热 口唇紫绀 肺呼吸音 无抽搐 啰音 病理性杂音 四肢肌 查体 心音 咳喘 惊厥 吃奶 神志 患儿 小便 张力 呼吸困难 未及 腹泻 恶心 呕吐 
发热 2017-9-18 抗体 测体温 未见异常 辅助检查 湿性啰音 肺纹理增多 腹平软 病理性杂音 血常规 肺炎支原体IGM抗体 呼吸道合胞病毒 无明显诱因 无压痛 最高温度 反跳痛 间断发热 3. 胸部正位片 1月 
肢体无力 查体 神志 等圆 双下肢肌力 双下肢 反跳痛 无压痛 湿性啰音 光反应 急性病容 鼻唇沟 脾未触及 四肢肌 腱反射减弱 双侧 双眼球 巴氏征 伸舌居中 辅助检查 心律齐 
发热 无抽搐 病理性心脏 肝脾肋下未触及 犬吠样咳嗽 双肺呼吸音清 颈软 湿性啰音 肌力肌张力 脓性分泌物 咽充血 查体 心音 杂音 大小便 气喘 皮疹 鸡鸣 神志 患儿 回声 
腹痛 患者 排气排便 肠梗阻 阵发性 排便 肛门 腹部 加重 叩击痛 反跳痛 腹痛腹胀 自发病 睡眠不佳 胃肠型 缓解后 叩诊鼓音 疼痛缓解 肠鸣音 入院查体 蠕动波 
发热 住院医师 崔会 实习医师 及时复诊 主治医师 亲属 不适 患者 休息 
发热 二便 颈软 咽充血 肝脾肋下未触及 肌力肌张力 病理性心脏 肺呼吸音 啰音 查体 心音 杂音 欠佳 神志 患儿 偶有 抽搐 睡眠 呕吐 发热 四肢 
咯血 双侧 双肺 无畸形 叩击痛 未见异常 肺出血 双下肢 低钝 三头肌腱反射 胸膜摩擦音 四肢肌力 无压痛 反跳痛 相对浊音界 局限性炎症 心尖搏动 窦性心律 钟台村委会 呼吸运动 脾未触及 
发热 住院医师 随诊 实习医师 主治医师 亲属 不适 感冒 美丽 预防 患者 休息 
发热 双侧 肿大 四肢肌力 肝脾 巴氏征阴性 双肺呼吸音清 干湿罗音 颈软 膝反射 脐部 查体 心音 神志 患儿 充血 小便 张力 大便 未及 体温 
颈淋巴结肿大 出院 左上臂 患者及家属 现患 感染加重 生命体征 患儿家长 一般状况 肿胀 医师 交待 未见 请示 知情 上级 减轻 症状 平稳 理解 今日 
肝功能异常 直接胆红素 谷丙转氨酶 间接胆红素 总胆红素 谷草转氨酶 2015-6-18 生化检验报告 出院 不适 病情 症状 患者 稳定 
盆腔肿物 脱失 一般情况 2017-01-16 心肺听诊无异常 囊性回声 无接触 分析病情 巧克力囊肿 皮肤色素 王玉凤 肿瘤标记物 宫内节育器 3个月 活动受限 妇科检查 经量增多 囊性包块 盆腔内 副主任医师 摇摆痛 
发热 咽部充血 肢体抖动 四肢活动 颈软无抵抗 病理性杂音 脾未触及 湿啰音 肺呼吸音 无抽搐 口唇紫绀 查体 心音 寒颤 神志 患儿 肿大 小便 呼吸困难 腹痛 腹泻 
胸痛 心包摩擦音 湿性啰音 大致正常 双肺 心脏各瓣膜 双下肢 发作性胸痛 心律齐 肺呼吸 查体 听诊 心音 清音 杂音 入院 心率 心电图 神志 水肿 患者 
发热 肋下 皮疹 黄染 肢体抖动 无咳嗽 四肢末梢 口唇红润 无杂音 肌张力 湿啰音 散在 听诊呼吸音 双肺 状态反应 查体 心音 大小便 吃奶 神志 患儿 
肝功能异常 患者 肝功 保守 胆红素升高 省中医 昌邑市人民医院 治疗效果 便秘腹泻 肝功检查 肝功能异常 定期复查 体行 无咳嗽 医院就诊 其它治疗 治疗 咳痰 转氨酶 复查 腹胀 
肝功能异常 患者 入院 无咳嗽 患者神志 肝功能异常 上腹部饱胀感 服用中药 潍坊市中医院 治疗 大小便 肝功能 进一步 腹胀 门诊 就诊 食欲 腹痛 睡眠 恶心 呕吐 
发热 患者体温 2015-4-18 C-反应蛋白 血液检验 其他检验 检验报告 血沉 报告 皮疹 血小板 血红蛋白 消退 检验 血液 细胞 
发热 阴性 移动性浊音 双下肢 心律齐 腹腔囊肿 肠管积气 控制情况 手术史 中腹部 肝脾 双肺呼吸音清 反跳痛 口服药物治疗 病理性杂音 墨菲氏征 湿性啰音 液气 心影增大 2017-5-3 辅助检查 
发热 报告 饮食睡眠 2015-4-26 检验报告 异常发现 患者体温 谷丙转氨酶 其他检验 免疫检验 血液检验 生化检验报告 C-反应蛋白 查体 血沉 白蛋白 大小便 皮疹 球蛋白 血小板 血红蛋白 
发热 无咳嗽 肺呼吸音 扁桃体无肿大 肢体抖动 湿性啰音 口唇粘膜 压痛反跳痛 无抵抗 无抽搐 稍干 病理性杂音 查体 精神 心音 大小便 流涕 患儿 充血 食欲 腹泻 
咯血 干湿罗音 阵发性咳嗽 成口 肺呼吸音 查体 咯血 胸痛 大小便 胸闷 进食 时有 发热 患者 
盆腔肿物 医附院 无压痛 2015-07-20 查体 未及 脱失 囊性回声 阴道涂片 肝脾 右附件区 皮肤色素 2015-07-11 心肺听诊无异常 妇科检查 正常大小 明显异常 巧克力囊肿 盆腔肿物 无接触 一般情况 
发热 未触及 肋下 肿大 黄染 腹部包块 贫血貌 病理性杂音 肝颈静脉回流征 皮肤粘膜 咽部充血 双肺呼吸音清 双下肢 巩膜黄染 2015-06-25 四肢肌力 血常规 心律齐 间断发热 未引出 生理反射 
咯血 效果不佳 规律治疗 4月 门诊 服用 患者 丙型肝炎 规律 无明显异常 盐酸雷尼替丁胶囊 病毒性乙型肝炎 药物治疗 痰中带血 精氨酸布洛芬颗粒 自发病 15年 白痰 今为 上消化道出血 咯血原因 
腹痛 未予 患者 黄染 术后恢复 手术治疗 皮肤粘膜 腹部疼痛 如前述 上腹部 放化疗治疗 诊疗收入 持续性钝痛 术式 求诊 直肠癌 下腹部 排便 青岛市 中心医院 术后 
发热 刘刚 住院医师 血常规 实习医师 主治医师 复查 亲属 患者 休息 
发热 住院医师 门诊复查 实习医师 高丽萍 等相关 甲功 避免感染 永利 主治医师 就诊 亲属 一月 不适 发热 患者 休息 检查 
水肿 彩超 腹平软 心脏各瓣膜 湿性啰音 髂外 左肾积水 双下肢 髂内 心包摩擦音 双肺 双下肢水肿 凹陷性水肿 移动性浊音 胫前 膀胱残余尿 叩痛 双肺呼吸音清 3个月 辅助检查 轻度增生 
盆腔肿物 平度市 2016-03-02 中医院 查体 未及 边界 右后方 无压痛 子宫前位 妇科彩超 明显异常 囊性回声 双下肢 肝脾 右附件区 宫颈光滑 心肺听诊无异常 正常大小 一般情况 妇科检查 
盆腔肿物 现病史 
发热 颈软 四肢肌力 肺呼吸音 巴氏征阴性 患儿体温 无抽搐 腹平软 饮食睡眠 肝脾 查体 心音 咳喘 大小便 神志 张力 腹泻 呕吐 精神 
腹痛 阴性 移动性浊音 反跳痛 肋缘 全腹 右侧肢体 麻木不适 墨菲氏征 肝脾 腹平软 双下肢 查体 烧心 再发 神志 腹痛 未及 水肿 精神 
发热 湿啰音 颈软 四肢肌 无明显异常 肢体抖动 肺呼吸 神清 无恶心呕吐 肠鸣音 活动自如 巴氏征阴性 双下肢 查体 心音 大小便 患儿 浮肿 张力 尚可 抽搐 
发热 惊跳 无恶心呕吐 独自行走 一般情况 肢体抖动 肺腹 皮疹消退 查体 神志 患儿 发热 饮食 检查 异常 精神 稳定 
肝功能异常 住院医师 王娜 实习医师 主治医师 住院治疗 亲属 患者 
水肿 双肺 异常包块 移动性浊音 双下肢 双肺呼吸音清 腹平软 肠鸣音 湿性啰音 肝脾肋下未触及 心脏各瓣膜 叩痛 未触及 全腹 可凹性水肿 双下肢水肿 心包摩擦音 查体 听诊 心音 杂音 
发热 生化检验报告 细胞比率 降钙素原 2015-9-24 淋巴细胞比率 血液检验 免疫检验 C-反应蛋白 血沉 报告 体温 中性 患者 
发热 患儿体温 颈软无抵抗 咽红 反跳痛 四肢肌 无压痛 啰音 肺呼吸音 查体 心音 杂音 大小便 腹胀 张力 进食 呕吐 呼吸 平稳 精神 
发热 患者 饮食睡眠 张东辉 副主任医师 不适感 周身 出院 体温 查看 同意 改善 稳定 情况 
发热 瓣膜听诊区 不排除 免疫检验 呼吸音 三碘甲状腺 自动出院 患者家属 双下肢 2015-8-23 湿性啰音 游离甲状腺素 双肺听诊 心律齐 无明显异常 无胸痛 促甲状腺素 病理性杂音 患者体温 甲状腺炎 查体 
腹部肿物 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双侧甲状腺 巩膜黄染 腹部包块 湿性啰音 贫血貌 自主体位 肝掌 反跳痛 口唇红润 浅表淋巴结 病理性杂音 肝颈静脉回流征 双下肢 中腹部 
发热 刘兴 住院医师 随诊 加强营养 CT 实习医师 周复 血常规 支持治疗 肝功 主治医师 白蛋白 出院 亲属 不适 预防 感染 患者 休息 治疗 
腹痛 高密市 就诊 未见 不适 发热 患者 氧氟沙星 给予 报告单 粪便隐血试验 甲钴胺 发热原因待查 脑梗 下肢活动受限 上腹部压痛 头孢唑林 无咳嗽 舒血宁 黑便 为上 
腹痛 急诊 左腹部 反跳痛 肝肾 腹痛 未及 子宫 发热 寒亭区 好转 患者 指套 陈旧性 胃肠型 拜阿司匹林 腹壁静脉曲张 阵发性疼痛 人民医院 肠鸣音 规律服药 
发热 脾未触及 肺呼吸音 无咳嗽 啰音 无抽搐 无恶心呕吐 四肢活动 精神反应 肢体抖动 查体 心音 杂音 流涕 神志 患儿 肿大 呼吸困难 颈部 体温 腹部 
盆腔肿物 无压痛 未及 脱失 子宫前位 妇科检查 肝脾 可触及 外阴发育 左侧附件 摇摆痛 心肺听诊无异常 2016年06月24日 一般情况 明显异常 右附件区 无接触 皮肤色素 宫颈光滑 盆腔包块 肋下 
腹痛 未见 患者 放射痛 蒙脱石散 输尿管结石 自发病 囊内感染 水样便 胃内容物 肉眼血尿 无咳嗽 原因待查 无明显诱因 精神差 多囊肾 咳痰 呕吐物 他处 尿急 绞痛 
发热 肝脾肋下未触及 颈软 肺呼吸音 病理性心脏 肌力肌张力 湿性啰音 查体 心音 杂音 大小便 寒战 神志 患儿 抽搐 发热 四肢 饮食 平稳 精神 
发热 双侧 患者体温 上颌窦 查体 入院 压痛 好转 
一过性意识丧失 恶心 呕吐 病人 测血压 发作持续时间 肢体酸痛 一过性意识丧失 昌邑市人民医院 对症处理 发作时 大小便失禁 肺纹理紊乱 胸排 较短 自发病 白痰 瞪视 不适感 晕倒 心悸 
颈淋巴结肿大 右侧腹股沟 多发肿块 右下腹 右侧颈部 肿物 腋下 肿块 结节 胸闷 无头 心慌 头晕 右侧 乏力 不适 发热 疼痛 患者 
胸痛 心律齐 心包摩擦音 发作性胸痛 肝脾肋下未触及 胸膜摩擦音 2015-03-10 辅助检查 心界 双下肢 湿性啰音 心脏各瓣膜 正常心电图 无压痛 反跳痛 双肺 肺呼吸 查体 听诊 心音 清音 
胃痛 3月 诊断 囊肿 胆囊息肉 胃窦 患者 室性早搏 阵发性腹痛 窦性心律 辅助检查 反跳痛 心肺听诊 2017-09-28 腹平软 非萎缩性胃炎 肠鸣音 疣状隆起 双下肢 明显异常 剑突下压痛 
发热 纳差 无头 出院 头晕 乏力 恶心 呕吐 发热 患者 改善 今日 
腹痛 患者 下腹部疼痛 入院 肝肾 阴性 不适 平坦 原因待查 明显异常 体重变化 放射痛 肠鸣音 开始出现 反跳痛 门诊查体 自发病 蠕动波 叩击痛 胃肠型 腹部包块 
发热 无咳嗽 咳痰 出院 发热 患者 
发热 上级医院 感染控制 无咳嗽 尿频尿急 无恶心呕吐 一般情况 咳痰 腹痛 腹泻 不佳 发热 好转 症状 患者 反复 治疗 建议 进一步 
肝功能异常 阴性 多趾 左足 布氏征 无杂音 双肺呼吸音清 肝脾肋下未触及 入院查体 未触及包块 啰音 巴氏征阴性 肝功异常 无抵抗 双膝腱反射 显高 克氏征 咽部充血 肝功 心音 疱疹 
腹痛 患者 就诊 效果欠佳 持续性钝痛 抑酸 药物治疗 钡餐检查 腹泻腹胀 原因待查 平度市人民医院 无伴 来院 自发病 大便干结 上腹部疼痛 较多 胃镜 胃炎 入院 进一步 
发热 未触及 肋下 黄染 腹部包块 口唇红润 贫血貌 营养良好 2015-7-10 双下肢 自主体位 巩膜黄染 四肢肌力 双肺呼吸音清 咽部充血 病理性杂音 肝颈静脉回流征 扁桃体无肿大 间断发热 淋巴细胞比率 浅表淋巴结 
发热 未触及 肋下 查体 肿大 蜘蛛痣 黄染 自主体位 双下肢 双肺呼吸音清 2015-08-27 肝掌 贫血貌 病理性杂音 巩膜黄染 无压痛 四肢肌力 咽部充血 反跳痛 肝颈静脉回流征 未引出 
发热 无抽搐 啰音 肺呼吸音 口唇紫绀 头皮血肿 病理性杂音 四肢肌 查体 心音 惊厥 神志 患儿 小便 张力 呼吸困难 腹泻 恶心 呕吐 发热 咳嗽 
腹部肿物 门诊 患者 就诊 心慌 乏力 畸胎瘤 可忍受 腹腔肿物 两天一次 钝痛 入院前 具体用药 放射性疼痛 无咳嗽 自发病 高体温 2016-09-10 止痛治疗 CT 腹部疼痛 
发热 避免感染 随诊 病情变化 加强护理 主治医师 院外 亲属 患者 
震颤 不自主震颤 不齐 下颌 颈软 病理反射阴性 鼻唇沟 共济运动 第一心音 入院查体 闭目难立征 直线行走 双侧 四肢肌力 伸舌居中 感觉检查 支原体感染 特发性震颤 复方甲氧那明胶囊 脉搏短绌 茶碱缓释片 
发热 未及 腹部 巴氏征阴性 肋下 心律齐 膝反射 肝脾 微量血糖 双侧扁桃体 四肢肌力 2015-08-29 明显异常 精神差 Ⅱ度 急性病 心音 杂音 咽部 神志 肿大 
发热 无不适 出院 发热 症状 办理 患者 
发热 无抽搐 脾未触及 咽部充血 四肢活动 颈软 湿性啰音 无抵抗 肺呼吸音 查体 心音 杂音 扁桃体 大小便 神志 患儿 腹胀 抖动 食欲 腹泻 肢体 
发热 患者神志 一般情况 发热 
胆管结石伴胆管炎 胆总管结石 反跳痛 1月 剑突下压痛 皮肤黏膜黄染 腹部CT 湿啰音 心律齐 辅助检查 双肺呼吸音清 外院 查体 胰腺炎 杂音 瓣膜 神志 下肢 尚可 恶心 呕吐 
急性化脓性阑尾炎 肾区 右下腹 患者 未及 腹部 中性粒细胞 叩击痛 振水音 自发病 腹壁静脉曲张 B超 胃肠型 低回声 未进食 阑尾区 肠鸣音 持续性胀痛 反跳痛 蠕动波 转移性右下腹痛 
急性化脓性阑尾炎 无肌 反跳痛 2015-09-07 蠕动波 伴发热 血常规 胃肠型 叩击痛 肋下 肝脾肾 麦氏点 肠鸣音 腹壁静脉曲张 移动性浊音 右下腹 阴性 腹痛 未及 未见 腹部 
肝硬化 住院医师 门诊复查 高丽萍 环境通风 避免感染 实习医师 半流质饮食 永利 主治医师 就诊 口服 进食 亲属 不适 药物 患者 食物 治疗 
肛瘘 未及 肛周 4月 疼痛 入院 患者 指套 今为 外口 对应方 蠕动波 持续性胀痛 反跳痛 开始出现 齿线 右臀部 肠鸣音 胃肠型 皮肤隆起 息肉样 
十二指肠息肉 腹部不适 无恶心呕吐 时上 患者 
幽门肥大 住院医师 实习医师 主治医师 亲属 患者 治疗 
胆囊结石嵌顿 叩痛 未触及 肋下 腹部肿块 肝区 肾区 血管杂音 无移动性浊音 无肠型 胃肠蠕动波 反跳痛 无压痛 腹壁 柔软 发热 腹部 平坦 
高位肛瘘 溃口 有一 条索状物 位距 可触及 肛缘 肛内 肛门 通向 左后 右前 右后 2015-08-24 窦性心律 前位痔 肛镜 肛旁 黏膜隆起 裂损 后位 
胆管结石伴胆管炎 未触及 肠鸣音 偏右 肝区叩击痛 皮肤黄染 无移动性浊音 腹部反跳痛 上腹部 剑突 肾区叩击痛 腹部包块 无肠型 胃肠蠕动波 无肌 巩膜黄染 腹壁静脉曲张 腹壁 脾脏 精神状态 阴性 
肛周脓肿 舌象 前位 可触及 波动感 肛旁 破溃 脓液 之有 脉象 肿痛 肿块 红肿 溢出 肛门 适中 皮肤 
肛周脓肿 肛周 肿痛 患者 未见 指套 自发病 持续性胀痛 进行性加重 痔核 后正中 膝胸位 效果不佳 压时 压痛明显 未触及 直肠指诊 可触及 饮食睡眠 齿线 稍紧 
胃肠功能紊乱 未及 辛伐他汀 反酸 报告单 胃镜检查 肝脾 脑梗死病史 无明显诱因 替米沙坦片 间断服用 拜阿司匹林 双肺呼吸音清 食欲减退 间断口服 反跳痛 瓣膜区 无压痛 既往高血压病 系统监测 湿啰音 
胃息肉 阴性 未见 反酸 HP 胃息肉 移动性浊音 莫非氏征 叩痛 无压痛 反跳痛 胆汁反流 电子胃镜 心肺查体 胃肠型 2015-02-10 入院查体 肠鸣音 辅助检查 胃多发息肉 慢性浅表性胃炎 
肛瘘 右后方 入院 肛周 破溃 肛门 就诊 疼痛 患者 指套 膝胸位 门诊查体 肛缘 开始出现 瘘口 彻底治疗 压痛明显 持续性胀痛 红肿区 染血 后正中 
肠出血 无黑 呕血 腹痛 病情 好转 患者 
急性阑尾炎 右下腹疼痛 右下腹 血常规 白细胞计数 中性粒细胞 疼痛症状 麦氏点 查体 阑尾炎 入院 患者 肝肾 阴性 就诊 恶心 呕吐 发热 疼痛 诊断 不明显 
肝硬化 无明显异常 总蛋白 表面抗原阳性 压痛反跳痛 肠鸣音 心肺听诊 总胆红素 巩膜轻度黄染 2015年6月30日 肝脾 直接胆红素 肝区 10年 腹平软 白蛋白 肝功能 神志 腹胀 下肢 未及 
胆囊结石伴急性化脓性胆囊炎 腹痛 自行 缓解 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
急性化脓性阑尾炎 右下腹 就诊 不适 呕吐 疼痛 胃内容物 B超 开始出现 化脓性阑尾炎 血常规 阑尾区 背部放射 自发病 上腹部 诊查 异常回声 持续性胀痛 左肩 科会 脐周 
高位肛瘘 阴性 指套 指诊 丙肝抗体 乙肝表面抗原阴性 血常规 点距 T波异常 凝血四项 肛内 截石位 肛旁 肛缘 艾滋病毒抗体 梅毒抗体 未触及肿物 2015-01-22 2015-01-20 乙肝表面抗体 脉滑数 
肛周溃疡 布席 主任医师 出院 看过 病情 病人 好转 患者 同意 今日 
胆总管结石 手术治疗 患者 就诊 呕吐 测体温 反酸 胆总管结石 积气 肝内胆管扩张 胃容物 胆总管扩张 胆系感染 上腹部疼痛 腹部CT检查 无缓解 择期 患者及家属 间歇性钝痛 胆总管下段结石 胆总管结石伴胆管炎 
急性化脓性阑尾炎 禁饮食 给予 检查 腹腔冲洗术 持续胃肠减压 术后切口愈合 腹腔镜探查 全量 进饮食 阑尾切除 肛门排气 阑尾炎 急症 补液 排便 入院 输液 患儿 腹胀 通畅 
胆囊结石 肛门 2月 肛周肿物 破溃 入院 疼痛 患者 膝胸位 瘘口 点距 今为 息肉样 自发病 肛门直肠检查 撕裂样疼痛 齿线 皮肤局部 指诊 门诊查体 肛缘 
肠梗阻 大便 无伴 患者 腹胀 门诊 就诊 腹痛 年前 黄染 间断口服 医院就诊 调节胃肠功能 如前述 治疗效果 区人民医院 于寒 皮肤粘膜 药物治疗 检查结果 吗丁啉 
胆囊结石嵌顿 行腹腔镜胆囊切除术 患者入院 2015-3-2 切口愈合 全麻下 补液 禁忌症 排便 下床 术后 红肿 分泌物 进食 适量 手术 患者 给予 检查 完善 治疗 
肠梗阻 口服泻药 发作 患者 上述症状 自发病 残端 饮食睡眠 无明显诱因 停止排便 3个月 不完全性肠梗阻 直肠乙状结肠切除术 放射痛 右侧腹部 慢性不完全性肠梗阻 结肠造口术 排便后 无明显异常 治疗 体重减轻 
十二指肠球部溃疡伴出血 上消化道出血 未及 乙肝病史 钡餐检查 瓣膜听诊区 病理性杂音 无明显诱因 无咳嗽 肝脾肋下未触及 双肺呼吸音清 轻度贫血貌 医院就诊 双下肢 胃镜检查 湿性啰音 睑结膜 十二指肠球部溃疡 巩膜无黄染 色淡 查体 
胆绞痛 未见 腹部 黄染 腹部B超 肠鸣音 气管居中 胃肠型 巩膜轻度黄染 双下肢 心律齐 胃肠蠕动波 双肺呼吸音清 病理性杂音 无压痛 总胆红素 左肝内胆管结石 反跳痛 临沭街道 颈静脉无怒张 湿啰音 
糜烂性胃炎 出院 减轻 予以 症状 患者 治疗 
肠出血 黄染 病理性杂音 未触及 肝脾肋下未触及 湿啰音 瓣膜听诊区 黑便 浅表淋巴结 神清 睑结膜 移动性浊音 全身皮肤黏膜 无压痛 反跳痛 双肺呼吸音清 全腹 心音 呕血 下肢 肿大 
阑尾周围脓肿 患者 右下腹 入院 就诊 膨隆 药物治疗 阑尾区 阑尾周围脓肿 肾区 查体 管状 回声 门诊 未及 体温 发热 腹部 疼痛 寒亭区 给予 
肝硬化 出院 住院医师 2月 鳖甲软肝片 1月 上腹CT 实习医师 门诊复查 国正 普萘洛尔 硫糖铝咀嚼片 恩替卡韦 肝功 软质 永利 主治医师 复查 口服 亲属 饮食 
直肠肿物 血压 全腹 未触及 未见 年前 胆囊结石 未见异常 患者 指套 异常 2016-11-01 膀胱肿瘤切除术 膀胱恶性肿瘤 可触及 胸膝位 坊子人民医院 反跳痛 肛门直肠指诊 康体检 腹部B超 
肛瘘 未及 反复发作 肛缘 疼痛 入院 患者 肛门 指套 肛门直肠检查 开始出现 染血 反跳痛 叩击痛 肠鸣音 今为 膝胸位 肛周 蠕动波 自发病 胃肠型 
肠梗阻 急诊科 查体 肠梗阻 入院 患者 肝肾 就诊 恶心 呕吐 中腹 陈旧性 蠕动波 下腹压痛 明显异常 可闻及 腹部平片检查 腹壁静脉曲张 叩击痛 胃肠型 自发病 
不完全性肠梗阻 未触及 肋下 腹部 肠管 腹腔积液 手术切口瘢痕 移动性浊音 肾及输尿管 可显示 无肿块 腹壁静脉曲张 无压痛 压痛点 查体 腹壁 充盈 入院 压痛 腹腔 患儿 
高位肛瘘 肛旁 指套 伴外 点距 可疑性 无染 截石位 条索状物 刺激感 肛内 直肠中下段 肛缘 指诊 3月 未触及 硬结 肿物 肛门 通向 光滑 
腹壁疝 上腹部 肿物 增加腹压 2013年 4月 无压痛 大小 入院 患者 肝肾 腹部 可复性 陈旧性 腰背部疼痛 明显异常 蠕动波 37年 于乡镇 肠鸣音 胃肠型 
胆囊结石伴慢性胆囊炎 阴性 未见异常 双下肢 无移动性浊音 反跳痛 湿性罗音 右上腹 病理性杂音 对侧 无压痛 四肢肌力 未触及 轻度浮肿 叩击痛 腹壁静脉曲张 肠鸣音 可触及 肺呼吸音 瓣膜听诊区 活动度 
急性阑尾炎 患者 右下腹 入院 肝肾 阴性 平坦 疼痛 开始出现 进行性加重 数小时 麦氏点压痛 明显异常 反跳痛 胃肠型 转移性右下腹痛 叩击痛 蠕动波 体重变化 放射痛 自发病 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 皮肤粘膜 浅表淋巴结 腹部压痛 肾区叩击痛 腹部肿块 双下肢 贫血貌 肝掌 无杂音 啰音 无移动性浊音 腹部反跳痛 清音 脾脏 心率 
十二指肠息肉 心律齐 无杂音 肾区叩击痛 湿性啰音 临沂市人民医院 钟台村委会 疣状胃炎 2015-2-11 双肺呼吸音清 胃息肉 3月 双下肢 无压痛 反跳痛 神志 水肿 加重 精神 
股疝 肿物 右侧腹股沟 无压痛 大阴唇 入院 患者 肝肾 大小 隆起 半年 可复性 管外 陈旧性 内环口 反跳痛 明显异常 腹股沟区 肠鸣音 叩击痛 胃肠型 
胆总管结石 胆总管结石 患者 胆总管 2016-09-02 饮食睡眠 管术 T管引流 T管造影 患者神志 无咳嗽 术后恢复 临朐县人民医院 胆道镜取石术 一般情况 T管造影术 胆石症术后 胆总管切开取石 胆囊切除 时行 咳痰 
肛周脓肿 患者 二甲双胍 右后方 肛周脓肿 进行性加重 今为 门诊查体 压时 血压控制 高血压病史 自发病 花椒水 肛周 有糖尿病 持续性胀痛 坐浴治疗 无便 效果欠佳 大便带血 家行 
肛周脓肿 边界不清 皮肤红肿 波动感 肛旁 肿痛 肿块 肛门 左侧 质地 触及 大小 
急性化脓性阑尾炎 肋下 反跳痛 肠鸣音 胃肠型 右下腹 肝脾肾 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 2015-7-31 移动性浊音 叩击痛 阑尾炎 阴性 未及 未见 腹部 平坦 
胆石症 患者 患者及家属 无咳嗽 第二人民医院 肝内 自发病 胆管扩张 肝内胆管结石 胆管内 多发结石 无腹 肝左叶 腹部CT平扫 咳痰 偶感 囊肿 入院 大小便 复查 神志 
肛裂 后侧 肛管皮肤 反复发作 全层裂开 钟台村委会 粘膜充血 直肠中下段 可疑性 2月 指诊 舌红苔黄 排便疼痛 脉弦 肿物 糜烂 肛门 未及 增殖 隆起 加重 
肛瘘 疼痛 肛门 肛瘘 流脓 破溃 患者 指套 自发病 开始出现 压时 肛门直肠检查 局部皮肤 膝胸位 今为 齿线 外口 肛周 可及 进行性加重 染血 
肠出血 出院 患者及家属 二便 呕血 强烈要求 腹胀 腹痛 签字 睡眠 恶心 呕吐 外观 饮食 患者 
肠出血 未触及 呼吸 蜘蛛痣 黄染 无杂音 双下肢 手术疤痕 肠鸣音 无移动性浊音 肛周脱皮 血常规 啰音 腹部反跳痛 肝掌 腹部肿块 皮肤粘膜 贫血貌 无畸形 肛门直肠 直肠粘膜 
胆囊结石 胆囊结石 患者 患者神志 无咳嗽 查体 咳痰 憋气 未予 入院 大小便 变化 复查 半年前 腹胀 胸闷 门诊 就诊 食欲 腹痛 腹泻 
肝硬化 上腹痛 发热 患者 
肠出血 出院 出血 予以 办理 患者 今日 
溃疡性结肠炎 不适 患者 黄染 无黑 皮肤粘膜 放射痛 开始出现 肠镜 溃疡性结肠炎 化痔栓 今为 药物治疗 左下腹部 如前述 钝痛 便血 阵发性 畏寒 稀薄 诱因 
直肠肿物 大便 患者 未见 不适 加重 便池 蠕动波 反跳痛 开始出现 无压痛 肠鸣音 肛门下坠 胃肠型 周隆 大便次数增多 尚清 可触及 叩击痛 肛周 肠腔 
十二指肠息肉 钟台村委会 心律齐 湿啰音 2015-3-11 小息肉 萎缩性胃炎 双肺呼吸音清 无压痛 反跳痛 杂音 瓣膜 神志 下肢 多发 尚可 精神 
肛瘘 肛门 肛瘘 疼痛 入院 就诊 口服 患者 室性早搏 指套 肛周 持续性胀痛 倍他乐克 今为 抗感染药物治疗 染血 皮肤隆起 肉芽组织增生 自发病 开始出现 10年 
慢性胃炎 随诊 睡前 住院医师 实习医师 氯硝西泮 戒烟酒 心理科 清淡饮食 帕罗西汀片 奥氮平片 康乐 主治医师 亲属 不适 适量 患者 规律 运动 生活 
溃疡性结肠炎 大便 双下肢水肿 溃疡性结肠炎 潍坊市 脓血 入院 患者 就诊 治疗 体温 发热 开始出现 反跳痛 大便潜血 明显异常 市直机关医院 腹部造影 尿素C呼气试验 每天下午 服中药 
双侧腹股沟疝 双侧腹股沟区 腹平软 可还 质软 无压痛 神志 腹腔 纳入 呼吸 平稳 精神 
急性化脓性阑尾炎 住院医师 随诊 实习医师 加强营养 浩淼 主治医师 亲属 不适 患者 休息 
肛周脓肿 波动感 截石位 肛周 2015-09-10 可触及 肛旁 点距 强回声团块 肛缘 临沂市罗庄区 片状低回声 边界欠清 肛周彩超 回声不均 肿痛 肿块 肛门 下探 医院 大小 
肝硬化 患者 脑梗死 头孢氨苄 轻度受限 症状控制 自发病 治疗后 无明显异常 饮食睡眠 精神差 护胃 贫血貌 体力活动 胃内容物 化瘀 咳痰 呕吐物 憋气 晕厥 肝硬化 
溃疡性结肠炎 未触及 呼吸 暂缺 蜘蛛痣 黄染 无移动性浊音 双下肢 直肠粘膜 啰音 肠鸣音 腹部反跳痛 肛门直肠 腹部肿块 贫血貌 无杂音 肛周脱皮 肝掌 无畸形 1月 皮肤粘膜 
肛周脓肿 肛门 硬结 后侧 触及 右前侧 直肠环 未触及 肛旁 指诊 侧延伸 条索状硬结 1月 纤维化 肿痛 向右 反复 完善 
急性胰腺炎 患者 上腹部疼痛 就诊 再发 缓解 给予 对症 恶心 呕吐 症状 胆囊结石 无咳嗽 放射痛 胰腺病变 钝痛 对症治疗 腹部彩超 血淀粉酶 胃内容物 患者神志 
上消化道出血 门诊 头晕 未见 乏力 呕吐 鲜血 患者 反酸 上腹部不适 自发病 今来 上消化道出血 胃内容物 腹部不适 柏油样便 较多 烧心 咖啡色 呕吐物 多汗 
肛裂 局麻下 术后换药 肛裂切除术 2015-07-03 9时50分 直肠黏膜套扎术 坐浴 消肿 患者 治疗 
肛周脓肿 肛缘 可触及 波动感 截石位 点距 肿块 肛门 大小 
肝坏死 未触及 叩诊 清音 暂缺 体貌 黄染 双肺 营养状态 腹部膨隆 肋间隙增宽 无杂音 双下肢 意识不清 腹部反跳痛 肝颈静脉回流征 心界 全身皮肤粘膜 颈静脉充盈 无抵抗 慢性肝病 
胰腺肿物 双肺 听诊 黄染 腹壁静脉曲张 全身皮肤粘膜 鳞状上皮增生 肠鸣音 十二指肠炎 双肺呼吸音清 反跳痛 胸膜摩擦音 湿性啰音 肝小囊肿 叩痛 无压痛 脾囊肿 胃底贲门区 不典型增生 脾未触及 胰尾部 
腹膜炎 入院 疼痛 查体 肝肾 阴性 就诊 患者 盆腔积液 叩击痛 胃内容物 蠕动波 阑尾粪石 反跳痛 胃肠型 数小时 肠鸣音 开始出现 明显异常 腹部彩超 局限性压痛 
肛周脓肿 波动感 20150714 后位 有一 胸部正位片 边界不清 血常规白细胞 皮温 肛旁 肿物 肿痛 心电图 肛门 未见 升高 检查 异常 大小 
胆囊结石嵌顿 手术过程 手术室全麻 辅助检查 2015-02-25 患者入院 行腹腔镜胆囊切除术 术后 出院 予以 顺利 完善 恢复 相关 
肠出血 出院 心电监护 患者 黑便 自动出院 生命体征 患者及家属 再次出血 后有 住院治疗 强烈要求 猝死 腹胀 成形 心慌 腹痛 头晕 签字 恶心 呕吐 
慢性胃炎 未触及 腹部压痛 啰音 主动脉瓣反流 双下肢 左室充盈 肠鸣音 退变 双肺 腹部肿块 心脏彩超 二尖瓣反流 2015年8月7日 腹部反跳痛 无移动性浊音 2015年08月07日 无杂音 肾区叩击痛 轻度水肿 清音 
舌肿物 肿物扩大切除术 对症治疗 全身麻醉 患者入院 舌骨上淋巴清扫术 2015-05-19 查体 抗生素 下行 药物 给予 
胆总管结石 就诊 呕吐 输液 患者 恶心 发作 症状 给予 反酸 胃内容物 皮肤黏膜黄染 上述症状 胆总管结石 高密市中医院 上腹部疼痛 胆总管 背部不适 持续性钝痛 患者及家属 CT 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 郯城县 腹部反跳痛 双下肢 无杂音 皮肤粘膜 肠鸣音 啰音 2015-03-10 肝掌 腹部肿块 无畸形 钟台村委会 肛周脱皮 贫血貌 无移动性浊音 直肠粘膜 
腹膜脓肿 来院 住院医师 门诊复查 合理喂养 实习医师 主治医师 张伟 复查 就诊 腹痛 亲属 不适 周五 患者 
急性化脓性阑尾炎 伴有 患者 黄染 高体温 持续性钝痛 放射痛 今为 下肢外伤 胃内容物 右下腹部疼痛 无缓解 皮肤粘膜 呕吐物 未予 畏寒 诱因 小便 就诊 大便 腹泻 
肠梗阻 患者 查体 肠梗阻 下腹部 就诊 恶心 呕吐 自发病 开始出现 腹壁静脉曲张 放射痛 可闻及 叩击痛 反跳痛 稍紧 明显异常 蠕动波 肝区疼痛 胃肠型 肠鸣音活跃 
急性化脓性阑尾炎 2015-06-07 反跳痛 胃肠型 肝脾肾 血常规 肋下 蠕动波 无肌 肠鸣音 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 右下腹 叩击痛 阴性 未及 未见 腹部 平坦 
慢性胆囊炎 双侧 神志 巴氏征 无肌 2015-08-22 湿性啰音 感觉正常 四肢肌力 眼球运动 中性粒细胞百分比 血脂测定 脑动脉硬化 双下肢 鼻唇沟 副鼻窦炎 载脂蛋白B 无压痛 反跳痛 入院查体 伸舌居中 
肠梗阻 患者 治疗 就诊 盆腔继发恶性肿瘤 直肠癌术后 累及 给予 未见 好转 化学 上腹部 长约 肝区疼痛 癌组织 旁正中 下环 替加氟 肠周淋巴结 上腹部压痛 高体温 
胆石症 阿司匹林 入院 腹泻 缓解 患者 给予 右上腹部 胆管结石 急性胆管炎 胃内容物 对症治疗 无咳嗽 最高达 患者神志 上述症状 输液治疗 无明显诱因 利血平 治疗 咳痰 
肠出血 2015-3-19 检验报告 患者病情 血红蛋白 血液 好转 
慢性腹泻 腹痛 腹泻 病情 好转 患者 
肛管肿物 给予 手术禁忌 切口愈合 查房后指示 对症支持治疗 均未 术后患者 腹腔镜下直肠癌根治术 患者入院 DIXON术式 生命体征 下切缘 2015-03-02 副主任医师 中分化腺癌 全麻下 小肠造口术 术区 隆起型 外膜 
慢性胃炎 上腹部 阳性体征 无咳嗽 再出现 饮食睡眠 查体 烧灼感 咳痰 恶心 呕吐 患者 
十二指肠息肉 一般情况 黑便 无腹 患者 
上消化道出血 急诊 腹痛 患者 反酸 放射痛 无恶 自发病 柏油样大便 停止排气 肩背部 患者及家属 上消化道出血 烧心 呕吐物 体重减轻 血块 憋气 呕血 残渣 排便 
十二指肠息肉 未触及 呼吸 胆囊结石 蜘蛛痣 黄染 无杂音 中强回声 贫血貌 啰音 3. 心律齐 腹部反跳痛 肝掌 腹部肿块 腹部彩超 2015年3月21日 肝内 2015年3月23日00:00:00 双下肢 皮肤粘膜 
胆囊结石嵌顿 出院 患者 患者入院 手术治疗 诊断明确 加强营养 低脂饮食 医师 就诊 请示 不适 上级 不行 休息 检查 同意 完善 今日 相关 
胆囊结石伴急性化脓性胆囊炎 移动性浊音 反跳痛 无压痛 阴性 发热 病人 
慢性胃炎 住院医师 刺激性饮食 实习医师 康复新液 伟伟 戒烟限酒 磷酸铝凝胶 随诊 暴饮暴食 主治医师 亲属 不适 患者 休息 规律 生活 
慢性胃炎 口服 住院医师 注意休息 替普瑞酮胶囊 聚乙二醇4000散 实习医师 定期复查 宗部 TID50MG 胃镜 主治医师 出院 亲属 饮食 患者 
高位肛瘘 肛门 指套 心电图检查 全层裂开 未触及肿物 指诊 肛内 截石位 点距 无明显异常 条索状物 肛缘 2015年8月25日 肛门疼痛 无染 肛管 后侧 肿块 大便 通向 
肠梗阻 出院 患者 均未 癌转移 淋巴结 呕吐 好转 2014-07-15 胃癌根治术 替加氟 放射痛 特殊治疗 自发病 2014-08-12 胃内容物 体重无明显下降 多西他赛 黑便 2014-06-29 持续性胀痛 
胆石症 胆囊结石 患者 不适 较好 腹胀 症状 右上 反酸 腹部彩超 系统治疗 巩膜黄染 强回声 15月 无咳嗽 腹彩超 2016-12-01 间断发作 手术治疗 外院 嗳气 
慢性腹泻 双侧 未见异常 上腹部压痛 巩膜无黄染 病理性杂音 瓣膜区 全身皮肤粘膜 脾脏触诊 肠鸣音 双下肢 胸膜摩擦音 三头肌腱反射 可闻及 低钝 跟腱反射 四肢肌力 未触及 上腹部疼痛 精神差 肺呼吸音 
肛瘘 未及 3月 疼痛 入院 患者 肛门 指套 对应方 反跳痛 开始出现 持续性胀痛 蠕动波 自发病 叩击痛 肠鸣音 胃肠型 皮肤隆起 肛周 齿线 今为 
肠出血 腹痛腹胀 血糖监测 自动出院 住院诊疗 呕血 无畏 胸闷 心慌 出院 偏高 发热 病情 手续 予以 办理 平稳 拒绝 患者 稳定 进一步 
原发性腹膜炎 反跳痛 刀口愈合 饮食睡眠 无咳嗽 无压痛 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
肛裂 无便 一般情况 无异常分泌物 肛内肿物脱出 二便 现患 创面 水肿 
十二指肠息肉 住院医师 清淡饮食 随诊 实习医师 康乐 主治医师 劳累 亲属 不适 患者 
急性化脓性阑尾炎 反跳痛 转移性右下腹痛 蠕动波 胃肠型 肠鸣音 肝脾 血常规 移动性浊音 2015-6-10 右下腹压痛 阴性 未见 低下 腹部 平坦 
十二指肠息肉 腹部不适 无恶心呕吐 时上 患者 
肛周脓肿 诊治 二甲双胍 患者 不规律 肛周 肛门脱出 环丙沙星 大便带血 持续性胀痛 开始出现 自发病 门诊查体 无缓解 无便 进行性加重 控制血糖 压时 今为 肛周脓肿 效果欠佳 
肛周脓肿 肛周 肿痛 患者 肛门 右后 指套 右后方 今为 直肠指诊 门诊查体 肛门括约肌 肛门直肠检查 齿线 进行性加重 膝胸位 可及 稍紧 持续性胀痛 自发病 肛周脓肿 
肠梗阻 右下腹痛 治疗 阵发性 症状 输液 患者 就诊 呕吐 发作 回盲部 开始出现 CT 未缓解 自服药物 钝痛 自发病 2月 1月 小肠梗阻 医院 
肝硬化 右上腹 双下肢 反跳痛 轻度水肿 湿性啰音 血生化 腹膨隆 乙肝血清学 轻度压痛 双肺呼吸音清 查体 杂音 入院 心率 神志 腹胀 余年 乏力 患者 异常 
急性上消化道出血 未触及 呼吸 蜘蛛痣 黄染 贫血貌 无移动性浊音 腹部肿块 腹部压痛 肾区叩击痛 肝掌 无杂音 双下肢 啰音 皮肤粘膜 腹部反跳痛 肠鸣音 查体 清音 便血 再发 
腹膜后肿物 手术治疗 腹部彩超检查 患者 就诊 肾上腺血管瘤 自发病 肛门排气排便 皮肤粘膜 患者及家属 腹腔肿瘤 囊实性占位 肾上腺区肿瘤 体行 临朐县人民医院 腹膜后肿瘤 背部放射 腹部CT平扫 求进 入院 肩部 
急性化脓性阑尾炎 阑尾炎 右下腹 患儿 疼痛 彩超 转移性右下腹疼痛 胃内容物 持续性隐痛 数小时 疝手术 不明显 开始出现 脐周 自发病 粪石 放射痛 体重变化 低回声 呕吐物 上腹 
食管肿物 不适 6月 患者 进食 恶心 呕吐 加重 食物 进行性吞咽困难 病理诊断 无咳嗽 2月 开始出现 电子胃 慢性浅表性胃炎 左肾 钟台村委会 右肺中叶 胃贲门部 中分化 
肠梗阻 患者 不适 出院 呕血 入院 给予 治疗 病情 在家 好转 检查 2016-03-21 2016-03-30 皮肤黏膜黄染 大便量 2015-10-21 2015-11-01 自发病 钡灌肠 消化道出血 
肛周脓肿 右后 指套 肛缘 舌红苔黄腻 脉滑数 侧距 肛旁 无染 波动感 未触及 可触及 触痛 硬结 肿物 肿痛 肿块 肛门 大小 
肝硬化 出院 患者 反跳痛 张东辉 风险告知 无压痛 腹膨隆 副主任医师 移动性浊音 双下肢 心肺听诊 无明显异常 查体 肝病 腹胀 阳性 体温 水肿 签字 请示 
胃炎 肿大 蜘蛛痣 无移动性浊音 无杂音 巩膜无黄染 浅表淋巴结 双肺呼吸音清 口唇无紫绀 大致正常 肝掌 四肢肌力 反跳痛 双下肢 血淀粉酶 肠鸣音 上腹疼痛 肝浊音界 患者神志 湿啰音 辅助检查 
肛周脓肿 肛周 不详 大小 入院 自用 肿痛 患者 肛门 患有 隆起 后方 皮肤 指套 持续性胀痛 阿莫西林 肛周脓肿 压时 肛门直肠检查 稍紧 可及 
原发性腹膜炎 未触及包块 肝囊肿 肝区 肋下 肝脾 移动性浊音 右下腹 肠鸣音 腹部彩超 叩痛 右下腹部 反跳痛 腹肌紧张 全腹 肾区叩痛 胃肠型 2015-03-27 巩膜无黄染 肠管 阴性 
胆囊扭转 精神饮食 切口愈合 生命体征 大小便 平稳 
急性阑尾炎 右下腹 阵发性 患儿 肝肾 阴性 就诊 不适 加重 疼痛 明显异常 叩击痛 蠕动波 反跳痛 胃肠型 麦氏点 放射痛 腹部包块 上腹部疼痛 开始出现 肠鸣音 
胆囊扭转 精神饮食 切口愈合 生命体征 大小便 平稳 
急性化脓性阑尾炎伴穿孔 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
胃炎 听诊 双肺 肠鸣音 浅表淋巴结 胸膜摩擦音 湿性啰音 肺呼吸音 移动性浊音 入院查体 瓣膜听诊区 叩痛 无压痛 反跳痛 无杂音 脾未触及 入院 心率 肝肾 肿大 阴性 
肛瘘 肛门 2月 肛周肿物 破溃 入院 疼痛 患者 膝胸位 瘘口 点距 今为 息肉样 自发病 肛门直肠检查 撕裂样疼痛 齿线 皮肤局部 指诊 门诊查体 肛缘 
高位肛瘘 指套 条索状物 皮赘 肛管直肠环 肛内 肛旁 未触及 肛门缘 2月 无染 肛缘 指诊 后正中 上缘 硬结 肿物 便血 肿痛 深达 增生 
胆囊结石嵌顿 异常包块 反跳痛 上腹部不适 深压痛 右上腹 腹肌 阵发性 平坦 
肛裂 中位 肛门 皮肤 直肠粘膜 1月 裂损 排便疼痛 2月 术后疤痕 后位 肛管狭窄 前位 肛管 后侧 便血 入院 容纳 增殖 隆起 加重 
胃炎 精神差 窦性心动过缓 皮肤湿冷 湿啰音 感冒后 肝脾肋下未触及 双下肢 肝浊音界 无移动性浊音 双肺呼吸音清 低钝 急诊生化 肠鸣音 四肢肌力 无压痛 反跳痛 无杂音 血清氯 血清钠 查体 
胆囊结石嵌顿 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
肝坏死 住院医师 伏利康唑 赵秀 实习医师 主治医师 口服 亲属 患者 治疗 
肠功能紊乱 无压痛 反跳痛 肠鸣音 无恶心呕吐 双下肢 饮食睡眠 肝脾 四肢活动 肋下 查体 主任医师 浮肿 自如 食欲 腹痛 出院 未及 腹泻 头晕 头痛 
腮腺囊肿 患儿 颌下腺导管结石取石术 手术禁忌 一般情况 对症支持治疗 局麻下 查体 术前 入院 术后 出院 排除 通知 完善 相关 
胆总管结石 患者 未见 症状 发黄 小便 医院 就诊 出院 皮肤 黄染 给予 可忍受 腹部彩超 巩膜黄染 心慌胸闷 自发病 2月 恢复良好 放射痛 残余结石 
慢性阑尾炎 肺呼吸音 湿性啰音 间断性发热 巴宾斯基征 无畸形 可闻及 下肢体 神志模糊 查体 肌力 胸廓 心率 左侧 较差 精神 
慢性胃炎 未触及 蜘蛛痣 黄染 脐下 2015-8-3 肠鸣音 轻度压痛 肝掌 皮肤粘膜 双肺呼吸音清 双下肢 贫血貌 窦性心律 腹部肿块 无杂音 腹部反跳痛 湿性啰音 无移动性浊音 浅表淋巴结 肾区叩击痛 
肝硬化 一般状况 腹胀消失 发热 
原发性腹膜炎 反跳痛 刀口愈合 饮食睡眠 无咳嗽 无压痛 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
胆囊结石 胆囊结石 乙肝大三阳 患者神志 峡山区 自发病 DNA 腹部彩超 患者及家属 医院体检 自述 抽血 纤维化 大小便 腹胀 门诊 就诊 腹痛 不适 睡眠 发热 
肛瘘 肛门 疼痛 入院 半年 患者 外痔 指套 自发病 膝胸位 染血 开始出现 息肉样 今为 肛门直肠检查 肛缘 外口 齿线 持续性胀痛 肛周 皮肤隆起 
肠出血 2015-08-27 黄染 彩超 无移动性浊音 湿性啰音 双肺呼吸音清 皮肤粘膜 病理性杂音 肠鸣音 贫血貌 血淀粉酶 双下肢 左上腹部 血常规 未触及 反跳痛 腹部肿块 肝胆胰脾肾 睑结膜 肝脾肋下未触及 
上消化道出血 阴性 苍白 双下肢 黑便 医附院 ST-T改变 莫非氏征 叩痛 肠鸣音 胃肠型 腹平软 贫血貌 移动性浊音 血常规 2015-3-12 反跳痛 神志清楚 血生化 腹壁静脉曲张 肝脾肋下未触及 
胃息肉 胃息肉 查体 阴性 双下肢 移动性浊音 胃肠型 慢性浅表性胃炎伴糜烂 2015-12-15 辅助检查 医附院 反跳痛 莫非氏征 神志清楚 叩痛 无压痛 肠鸣音 15年 间断性腹痛 子宫肌瘤术后 肝脾肋下未触及 
高位肛瘘 肛缘 截石位 溃口 指套 指诊 肛内 肛旁 无染 可疑性 直肠中下段 条索状物 6月 点距 直肠粘膜 未触及 流脓 肿物 肛门 通向 增殖 
肛瘘 入院 3月 疼痛 肛门 患者 指套 肛周 齿线 肛门直肠检查 肛缘 门诊查体 后正中 开始出现 染血 压痛明显 膝胸位 皮肤破溃 彻底治疗 瘘口 可及 
肛周脓肿 右后 肛旁 侧距 波动感 脉滑数 2015-1-15 淋巴细胞比率 肛缘 可触及 中性细胞 舌红苔黄腻 触痛 肿痛 肿块 血小板 血红蛋白 肛门 红细胞 比率 检验 
肝损害 青蒿素 腹平软 无压痛 肝脾肋下未触及 入院前 辅助检查 胸膜摩擦音 心浊音界无扩大 气管居中 无畸形 干湿罗音 口唇无紫绀 移动性浊音 心前区无隆起 入院查体 反跳痛 谷丙转氨酶 蒿素 肺呼吸音 颈软 
肛周脓肿 左后 胸部正位片 肛旁肿物 波动感 疼痛不适 边界不清 2015-04-15 心电图 肿块 红肿 肛门 未见 触及 皮肤 异常 大小 
慢性胃炎 畏寒 腹痛 出院 腹泻 恶心 呕吐 发热 患者 今日 
肛瘘 疼痛 肿物 破溃 杂音 患者 肛门 未及 指套 自发病 明显异常 染血 膝胸位 齿线 肛门直肠检查 心脏听诊 肛缘 心包摩擦音 息肉样 肛周 外口 
胆囊结石伴急性化脓性胆囊炎 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
胆石症 患者 双下肢水肿 T管 异型细胞 小便 大小 肿瘤 全身 巩膜黄染 利尿治疗 T管引流术 来院 肾上腺恶性肿瘤 术中胆道镜 手术治疗 发热寒战 管样 胞浆 探查术 可触及 
慢性胃肠炎 左侧 未见 颅脑扫描 胸膜局限性增厚 横突骨折 双肺 主动活动 高血压病史 双下肢肌力 膝反射 感觉消失 异常密度 结合临床 活动受限 外伤后 四肢麻木 胸腹部CT 腹部CT平扫 双上肢肌力 营养神经 
十二指肠息肉 一般情况 大小便 出院 未见 不适 睡眠 饮食 好转 患者 异常 今日 
阑尾周围脓肿 就诊 患者 入院 肾区 效果欠佳 膨隆 阑尾周围脓肿 右下腹 阑尾炎 治疗 未及 不详 呕吐 疼痛 给予 陈旧性 肠鸣音 反跳痛 胃肠型 自发病 
肠出血 住院医师 院外治疗 随诊 主治医师 亲属 不适 患者 
肝肿物 相关检查 反酸 囊实性结节 患者及家属 肝右叶 健康查体 右肾囊肿 患者神志 手术治疗 肝占位 甲状腺右叶 囊性回声 腹部彩超 甲状腺彩超 背部放射 烧心 自述 大小便 肩部 进一步 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
急性阑尾炎 患者 肾区 膨隆 腹部 阑尾炎 腹痛 未及 发作 加重 症状 反复 持续性胀痛 右下腹疼痛 胃肠型 反跳痛 子宫病变 肠鸣音 自发病 2月 叩击痛 
急性化脓性阑尾炎 肾区 患者 未及 腹部 蠕动波 进行性加重 数小时 转移性右下腹痛 胃肠型 自发病 开始出现 腹壁静脉曲张 入院查体 持续性胀痛 肠鸣音 反跳痛 叩击痛 振水音 效果欠佳 右下腹 
慢性胃炎 患者家属 反酸 现患 湿性罗音 双下肢 贫血貌 肝脾肋下未触及 肠鸣音 牛肉舌 移动性浊音 无压痛 反跳痛 未解 心律齐 出院带药 双肺呼吸音清 无腹 自动出院 食后腹胀 查体 
十二指肠息肉 未触及 腹部 呼吸 蜘蛛痣 黄染 心脏节律 腹部肿块 双下肢 腹部反跳痛 皮肤粘膜 无移动性浊音 啰音 钟台村委会 贫血貌 无杂音 肝掌 肠鸣音 腹部压痛 浅表淋巴结 肾区叩击痛 
胆总管结石 患者 反酸 无明显诱因 肝内外胆管 间断性发热 浓茶样 急性胆管炎 胆总管末端结石 1月 行口 饮食睡眠 胆囊术后 胆总管结石 CT 烧心 缺如 憋气 退烧 未予 胸闷 
肝内胆管结石伴胆管炎 腹痛 发热 好转 
肝硬化 住院医师 国正 实习医师 门诊复诊 永利 主治医师 出院 口服 亲属 药物 患者 休息 治疗 
胆囊息肉 手术治疗 腹部彩超 最大者 患者 多发 胆囊息肉 胆囊结石 诸城市人民医院 无咳嗽 服中药 效果欠佳 胆囊息肉样病变 患者神志 息肉样病变 自发病 查体 咳痰 憋气 胆囊 入院 
胃炎 右肺中叶 斑片状 肿大 数目 右肺 中性粒细胞数 红细胞压积 HBDH203 2017-06-24 单核细胞百分比 中性粒细胞百分比 肺下野 可闻及 淋巴细胞数 心律规整 白细胞数目 肠鸣音 LDH257U 心肌酶谱 咽部充血 
双侧腹股沟疝 术后恢复 2015-03-16 行腹腔镜 双侧疝囊高位结扎术 查房 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
慢性腹泻 出院 患者 田涛 血糖偏高 主任医师 请示 恶心 呕吐 同意 
肛周脓肿 肿物 伴发热 肛周 疼痛 患者 指套 肛门直肠检查 自发病 进行性加重 周隆 肛周脓肿 入院查体 前肛 膝胸位 指诊 效果不佳 持续性胀痛 左氧氟沙星 内口 痔核 
肛周脓肿 指套 侧距 肛旁 未触及 肛缘 无染 可触及 波动感 脉滑数 舌红苔黄腻 触痛 硬结 肿物 肿痛 肿块 肛门 大小 
便血 阴性 未及 暗红色血 手术治疗 在外 病情 前因 脱出 入院 患者 肝肾 术后 治疗 大便 年前 心房颤动 还纳 无压痛 潍坊市人民医院 膝胸位 
肛门狭窄 住院医师 来院 定时扩肛 门诊复查 合理喂养 实习医师 张伟 主治医师 复查 肛门 亲属 不适 清洁 干燥 周五 患者 
胆总管结石 胆总管结石 患者 小便 就诊 呕吐 胆囊息肉 肾囊肿 巩膜黄染 自发病 上腹部疼痛 皮肤瘙痒 低密度灶 胆管扩张 浓茶色 第三人民医院 胃内容物 非喷射状 上腹部B超 上腹部CT 右肾结石 
慢性胃炎 辛伐他汀 营养神经 氨氯地平 稳定斑块 改善循环 对症支持治疗 抗血小板 护胃 调脂 阿司匹林 降压 出院 病情 好转 患者 
肠出血 未触及 呼吸 蜘蛛痣 黄染 双下肢 肠鸣音 贫血貌 腹部压痛 皮肤粘膜 腹部肿块 肝掌 心律齐 无杂音 啰音 无移动性浊音 肾区叩击痛 腹部反跳痛 黑便 浅表淋巴结 清音 
肛周脓肿 患儿父母 患儿 肛周脓肿 肛周肿物 哭闹 就诊 住院手术治疗 个人原因 米粒样 门诊查体 入院 诊治 肛门 发现 大便 住院 右侧 发病 加重 诊断 
急性阑尾炎 右下腹 20年 入院 患者 肝肾 阴性 就诊 不适 疼痛 特殊治疗 蠕动波 肠鸣音 麦氏点压痛 转移性右下腹痛 胃内容物 数小时 开始出现 叩击痛 胃肠型 反跳痛 
胆囊结石伴急性化脓性胆囊炎 胆囊结石 反跳痛 腹部膨隆 肝区 肾区叩痛 髋关节置换术后 盆腔少量积液 肠鸣音 肋下 上腹部压痛 右肾囊肿 3. 胃肠型 肝脾 移动性浊音 2015-09-14 叩痛 巩膜无黄染 腹部CT 未触及包块 
慢性胃炎 未触及 呼吸 暂缺 蜘蛛痣 黄染 皮肤粘膜 腹部肿块 肾区叩击痛 腹部反跳痛 腹部压痛 肠鸣音 无杂音 贫血貌 双下肢 肝掌 无移动性浊音 浅表淋巴结 啰音 清音 脾脏 
肠出血 2015年09月08日 腹部 黄染 肠鸣音 巩膜无黄染 皮肤粘膜 胃肠型 血常规 病理性杂音 胃肠蠕动波 双肺呼吸音清 双手外伤 贫血貌 无压痛 双下肢 术后包扎 反跳痛 血生化 心律齐 湿啰音 
急性化脓性阑尾炎 右下腹 低回声 阑尾炎 声像 患者 管状 疼痛 数小时 放射痛 自发病 辅助检查 2016-10-28 急诊科 体重变化 开始出现 转移性右下腹痛 腹部彩超 脐周 持续性隐痛 腹部彩超检查 
急性阑尾炎 肾区 患者 未及 未见 腹部 未进食 反跳痛 腹壁静脉曲张 腰大肌试验 胃肠型 右下腹 自发病 进行性加重 持续性胀痛 叩击痛 肠鸣音 振水音 转移性右下腹痛 蠕动波 数小时 
上消化道出血 患者 就诊 不适 可忍受 具体用药 无明显异常 再出现 护胃药物 血凝块 饮酒后 自发病 胃内容物 腹部彩超 上腹部疼痛 放射痛 肩背部 上消化道出血 治疗 呕吐物 呕血 
急性化脓性阑尾炎 疼痛 反酸 应用药物 里急后重 周围部 效果欠佳 转移性右下腹痛 无明显诱因 右下腹部 上腹 阵发性 腰痛 腹胀 胸闷 心悸 心慌 大便 放射 腹泻 不详 
肠梗阻 术后 患者 治疗 补液 排便 排气 腹胀 给予 静脉 营养 肿瘤科 黄染 再度 化疗治疗 进行性加重 再度出现 术后病理 流质饮食 胃癌根治术 左腹部 
慢性胃炎 住院医师 实习医师 东浩 继续维持治疗 主治医师 亲属 患者 
肠出血 未见异常 未触及包块 腹平软 轻度贫血貌 自主体位 2015-07-28 叩痛 反跳痛 腹水征 黑便 心肺查体 无肌 巩膜无黄染 肠鸣音 血常规 精神差 肝脾肋下未触及 肝区 腹部轻压痛 临沂市 
胆囊周围脓肿 2015-08-18 饱满 双下肢 肝区 叩痛 巩膜黄染 肠鸣音 肝右叶 上腹部 双侧肾 慢性肝病 低回声 肝脏密度减低 反跳痛 右髂窝 脾大 肝内胆管结石 无肌 增强检查 高密度灶 
溃疡性结肠炎 未触及 叩痛 无压痛 肋下 胃肠蠕动波 双侧输尿管 肝区 无肠型 CT 反跳痛 无移动性浊音 全腹 基底节区脑梗塞 溃疡性结肠炎 肠鸣音 腹部肿块 腹壁静脉曲张 振水音 肾区 查体 
边缘性龈炎 未及 巴氏征阴性 腹平软 肺呼吸音 间断发热 扁桃体无肿大 湿啰音 四肢肌力 颈软 咽充血 肝脾 肌张力 心音 杂音 黏膜 牙龈 舌尖 神志 肿大 红肿 
肛周脓肿 肿物 肛旁 后位 波动感 有一 疼痛不适 肛门 大小 
肠出血 反酸 二便 白痰 黑便 腹痛腹胀 烧心 呕血 睡眠 外观 发热 咳嗽 饮食 减轻 患者 
局限性腹膜炎 阴性 未见 肠型 四肢活动 蠕动波 心肺听诊 青年男性 右下腹压痛 右下腹疼 腹肌紧张 麦氏点 肝脾 墨菲氏征 移动性浊音 血常规 右下腹 反跳痛 未触及 辅助检查 肠鸣音 
慢性腹泻 阴性 入院时 移动性浊音 上腹部压痛 腹平软 双下肢 反跳痛 叩击痛 肠鸣音活跃 查体 入院 欠佳 神志 浮肿 腹痛 腹泻 肾脏 恶心 呕吐 患者 
高位肛瘘 无明显诱因 质硬 肛旁 压痛明显 肛缘 肿痛 
急性化脓性阑尾炎 右下腹 疼痛 腹部彩超 数小时 右下腹压痛 胃内容物 入院查体 转移性右下腹痛 效果欠佳 自发病 进行性加重 反跳痛 健胃消食片 低回声 高体温 中性粒细胞百分比 当地社区 持续性胀痛 三九胃泰颗粒 血常规 
急性化脓性梗阻性胆管炎 肝脾肋下未触及 反跳痛 腹痛腹胀 上腹部压痛 双肺呼吸音清 饮食睡眠 湿性啰音 一般情况 查体 神志 小便 不适 腹部 平坦 患者 精神 
肛瘘 疼痛 入院 肛门 患者 指套 彻底治疗 直肠指诊 瘘口 肛缘 可及 齿线 膝胸位 门诊查体 开始出现 直肠检查 皮肤破溃 肛周 染血 反复发作 瘘管 
肛瘘 肿物 肛瘘 患者 手术治疗 3月 无便 肛门 就诊 疼痛 反复 指套 开始出现 齿线 可触及 外口 直肠粘膜 染血 今为 肛门疼痛 肛周 
肝肿物 患者 给予 反酸 右上 上腹部疼痛 2月 慢性乙型肝炎 陈发性 LAST53U 背部放射 自发病 右肾囊肿 腹部彩超 钝痛 皮肤粘膜 患者及家属 脑科医院 肝占位 DNA 高回声 
胆管炎 患者 癌转移 脉管 急诊 胆囊 淋巴结 恶心 呕吐 发热 转入 疼痛 阳性细胞 免疫组化 胆管炎 肠周淋巴结 中分化腺癌 特殊治疗 侵及 胃内容物 人民医院 
急性胰腺炎 胰腺炎 急诊 患者 就诊 反酸 治疗后 高血压病史 伲福达 巩膜黄染 血压控制 无恶心呕吐 上腹部疼痛 放射痛 止痛治疗 自发病 未进食 寒战高热 CT 治疗 嗳气 
十二指肠息肉 给予 抑酸 胃镜下息肉切除术 对症支持治疗 术后 医师 止血 出院 准许 粘膜 请示 上级 病情 好转 保护 今日 
胃息肉 入院 阴性 体息 肝脾肋下未触及 慢性非萎缩性胃炎 移动性浊音 辅助检查 肠鸣音 胃息肉 反跳痛 十二指肠球部 2015-05-27 电子胃镜 反流性食管炎 冠县人民医院 胃肠型 BARRETT 莫非氏征 叩痛 腹壁静脉曲张 
不完全性肠梗阻 肿瘤科 病人 全麻 下行结肠 切口愈合 继续治疗 骶骨转移 对症治疗 2015-07-28 切除术 会诊 术后 天后 出院 肿瘤 饮食 
舌肿物 舌根部 肿物 口型 牙石 牙尖 扪及肿大淋巴结 张口度 边界欠清 声音嘶哑 溃破 颌面部 触痛 口内 颈部 左侧 尖锐 对称 疼痛 患者 口服中药治疗 
胆囊周围脓肿 查房 患者入院 对症处理 输液 出院 看过 病人 通知 检查 效果 完善 今日 相关 
急性胆囊炎 患者 放射痛 无咳嗽 上腹部疼痛 无明显诱因 钝痛 特殊治疗 患者神志 腰背部 咳痰 憋气 胆囊炎 阵发性 入院 大小便 胸闷 门诊 就诊 食欲 腹泻 
急性上消化道出血 未触及 呼吸 蜘蛛痣 黄染 贫血貌 肠鸣音 浅表淋巴结 腹部压痛 肾区叩击痛 腹部肿块 肝掌 双下肢 啰音 无杂音 无移动性浊音 皮肤粘膜 腹部反跳痛 清音 脾脏 心率 
肠出血 未触及 呼吸 蜘蛛痣 黄染 双下肢 无杂音 肾区叩击痛 腹部膨隆 腹部压痛 腹部肿块 贫血貌 移动性浊音 肝掌 啰音 肠鸣音 浅表淋巴结 腹部反跳痛 皮肤粘膜 清音 脾脏 
肛瘘 反复发作 疼痛 入院 患者 肛门 指套 今为 自发病 膝胸位 开始出现 染血 肛门直肠检查 皮肤隆起 肛周 外口 齿线 持续性胀痛 息肉样 对应方 门诊查体 
便血 入院 阴性 乏力 不适 便血 肝肾 就诊 未及 发热 患者 大便量 明显异常 胃肠型 反跳痛 震水音 右下腹 原因待查 叩诊鼓音 肠鸣音 蠕动波 
溃疡性结肠炎 住院医师 戒烟酒 随诊 实习医师 1月 酪酸梭菌肠球菌三联活菌片 复方谷氨酰胺肠溶胶囊 清淡饮食 门诊复诊 柳氮磺吡啶片 康乐 主治医师 四次 亲属 不适 患者 休息 规律 生活 
脂肪肝 阴性 未见 肠型 右锁骨中线 肝上 胃肠蠕动波 反跳痛 未触及 上腹部疼痛 界位 鼓音 移动性浊音 急性胰腺炎 2016-09-17 叩痛 肠鸣音 辅助检查 莫菲氏征 异常血管 肝区 
肛瘘 肛门 1月 疼痛 入院 患者 指套 染血 自发病 膝胸位 中药治疗 齿线 息肉样 皮肤局部 今为 开始出现 外口 肛周 持续性胀痛 对应方 门诊查体 
应激性溃疡 神经内科 反酸 无明显异常 腹痛腹胀 不定时 饮食睡眠 烧心 科室 大小便 肩部 前胸 下肢 尚可 就诊 恶心 呕吐 外观 发热 疼痛 部位 
贲门溃疡 大便颜色 反跳痛 无腹 现患 无压痛 查体 自诉 恶心 呕吐 腹部 平坦 
肝硬化 尚可 患者 一般情况 强化结果 二便 MRI平扫 睡眠不佳 异常信号 门脉高压 上腹 肝硬化 腹水 多发 出院 缺失 进食 躯体 肝脏 不适 家人 
肠出血 患者 上级医院 呕血 便血 大小便 睡眠 发热 饮食 治疗 进一步 
胆囊结石伴胆囊炎 胆囊结石 胆囊炎 脂肪肝 患者 消化系 反酸 彩超 无肌 胸骨后疼痛 窦性心动过缓 双下肢 放射痛 肢体抽搐 中心卫生院 腰椎间盘突出症 右上腹 腹部彩超 湿性啰音 反跳痛 上腹部疼痛 
溃疡性结肠炎 患者 贫血 黏液脓血便 40年 脓血 欠佳 暗红色 肝肾 腹部 加重 增多 提示 溃疡性结肠炎 叩击痛 入院查体 14年 自发病 脓血便 腹壁静脉曲张 血常规检查 
肠出血 未触及 胆囊结石 蜘蛛痣 黄染 腹部肿块 回盲部 壁厚 肠鸣音 右肾结石 CT 轻度贫血貌 反跳痛 黑便 2015-06-19 肝掌 无移动性浊音 腹部轻压痛 皮肤粘膜 浅表淋巴结 肾区叩击痛 
胆总管结石 胆总管结石 患者及家属 胆囊炎 急诊 诊治 患者 反酸 急性胆管炎 皮肤黏膜黄染 CT 监测体温 持续性钝痛 背部不适 进行性加重 上腹部疼痛 嗳气 畏寒 排气 腹胀 诱因 
肠出血 未触及 呼吸 暂缺 蜘蛛痣 黄染 双下肢 皮肤粘膜 肛门直肠 肛周脱皮 肠鸣音 啰音 腹部反跳痛 无畸形 腹部肿块 肝掌 贫血貌 无杂音 心律齐 黑便 直肠粘膜 
慢性胃炎 胸痛 血流 患者 无明显诱因 局限性狭窄 放射痛 地奥心血康 狭窄 心绞痛 冠状动脉 胸闷 心悸 冠心病 口服 肢体 余年 高血压 缓解 双下肢 Ⅲ级 
胆囊周围脓肿 饮食睡眠 一般情况 无压痛 双肺呼吸音清 湿性啰音 肝脾肋下未触及 反跳痛 查体 大小便 神志 腹胀 腹痛 不适 恶心 呕吐 腹部 平坦 患者 精神 
胆囊结石伴急性化脓性胆囊炎 刀口愈合 查体 红肿 渗出 不适 患者 情况 
胆石症 就诊 患者 胆系感染 补液 治疗 出院 给予 上腹痛 肝左叶 胆总管结石 无咳嗽 临朐县人民医院 自发病 静脉营养支持 右肺上叶 患者出院后 肝内胆管结石 放射痛 腹痛性质 2015-10-09 
肠出血 一般情况 自动出院 呕血 患者 
十二指肠息肉 心律齐 无压痛 湿啰音 2015-2-3 反跳痛 双肺呼吸音清 阵发性腹痛 钟台村委会 外院 杂音 瓣膜 神志 下肢 尚可 精神 
胆囊结石 入院 门诊 胆囊结石伴急性胆囊炎 就诊 不详 恶心 呕吐 发热 患者 左肾 放射痛 上腹痛 上腹部疼痛 3. 胆囊结石并胆囊炎 右上腹 输液治疗 囊性 无咳嗽 自发病 
肛周脓肿 肿块 肛门 可触及 疼痛不适 胸部正位片 肛缘 血常规 侧距 波动感 心电图 未见 异常 大小 
不完全性肠梗阻 住院医师 门诊复查 合理喂养 实习医师 扩肛 来院 主治医师 张伟 复查 亲属 不适 周五 患者 
十二指肠息肉 黄染 全身皮肤黏膜 钟台村委会 瓣膜听诊区 双下肢 慢性非萎缩性胃炎伴糜烂 心律齐 呼吸音 腹部轻压痛 双肺听诊 湿性啰音 病理性杂音 胃息肉 双侧眼睑 反跳痛 结膜 中老年 欠佳 神志 浮肿 
肛瘘 肛周 7月 肛门 肛周脓肿术后 后正中 流脓 疼痛 入院 术后 患者 反复 指套 质硬 肛缘 门诊查体 瘘口 染血 压痛明显 门诊复查 彻底治疗 
腹膜炎 未见 结合临床 肝肾 检查 阴性 就诊 平坦 患者 明显异常 放射痛 变稀 腹痛不适 叩击痛 低回声影 蠕动波 双附件 肠鸣音 腹部平片 胃肠型 腹部B超检查 
急性胰腺炎 腹痛 患者 自发病 药物治疗 奥曲肽 禁饮食 医院 体重减轻 绞痛 胰腺炎 诱因 小便 门诊 就诊 大便 腹泻 抗生素 住院 睡眠 恶心 
肠出血 无压痛 贫血貌 四肢活动 黑便 无明显异常 反跳痛 心肺听诊 肋下 肝脾 查体 呕血 未及 头晕 乏力 患者 
溃疡性结肠炎 患者 粘液脓血便 患者及家属 住院治疗 强烈要求 腹胀 腹痛 大便 出院 睡眠 恶心 呕吐 发热 饮食 好转 症状 拒绝 建议 
慢性腹泻 出院 患者 田涛 血糖偏高 主任医师 请示 恶心 呕吐 同意 
急性阑尾炎 右下腹疼痛 未见 抗炎 15年 持续性钝痛 未及 不适 保守 患者 彩超 蠕动波 胃肠型 自发病 肝区 叩击痛 右下腹 腹壁静脉曲张 肠鸣音 患者神志 间断发作 
肠梗阻 肠梗阻 就诊 药物治疗 补液 患者 门诊 呕吐 缓解 症状 初步诊断 自发病 稀便 开始出现 胃内容物 持续性胀痛 进行性加重 呕吐物 体重减轻 呕血 绞痛 
肠套叠 阴性 指套 3个月 胃肠型 染血 无明显异常 反跳痛 疾病史 肠鸣音活跃 肝脾 蠕动波 结肠型 无腹 移动性浊音 直肠指诊 未触及 双肺呼吸音清 无压痛 全腹 脐疝 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 皮肤粘膜 肠鸣音 无移动性浊音 胃多发息肉 腹部肿块 2015年5月21日 胃息肉 贫血貌 腹部反跳痛 无杂音 啰音 心律齐 肝掌 腹部压痛 腹胀不适 
胃息肉 钟台村委会 就诊 病理 药物 患者 反酸 十二指肠球部 无咳嗽 自发病 人民医院 增生样 十二指 胃多发息肉 患者神志 电子胃 非典型增生 2月 慢性浅表性胃炎 效果欠佳 绒毛样 
肛周脓肿 肛周 肿物 大小 入院 肿痛 肛门 患者 指套 齿线 咳嗽咳痰 效果欠佳 肛门括约肌 肛门直肠检查 持续性胀痛 肛周脓肿 可及 进行性加重 稍紧 压时 膝胸位 
胆石症 患者 放射痛 腰背部 胆石症 补液 急诊 住院治疗 进食 恶心 持续性 呕吐 好转 给予 禁饮食 胰液分泌 10年 无明显诱因 自发病 中上腹 上腹部 
肠出血 现患 无黑 病情好转 一般情况 呕血 出院 发热 今日 
肛周脓肿 血栓性外痔 肿物 入院 诊治 患者 指套 右后方 肛周疼痛 明显异常 进行性加重 开始出现 门诊查体 膝胸位 持续性胀痛 肛诊 肛缘 肛门周围 肛周 内口 局部隆起 
急性化脓性阑尾炎 患者 急性化脓性阑尾炎 右下腹 阴性 就诊 疼痛 未见异常 彩超 叩击痛 反跳痛 白细胞计数 开始出现 自发病 无缓解 肠鸣音 右肾囊肿 体重变化 放射痛 明显异常 尿常规检查 
十二指肠溃疡伴出血 阴性 胃肠型 间断性腹痛 肠鸣音 上腹部 莫非氏征 脐周压痛 肝脾肋下未触及 腹壁静脉曲张 移动性浊音 未触及包块 叩痛 反跳痛 查体 入院 肝肾 未见 加重 患者 
肠出血 患者 反酸 患者及家属 自动出院 烧心 呕血 胸痛 住院治疗 强烈要求 腹胀 腹痛 心慌 出院 发热 病情 手续 办理 给予 建议 稳定 
胰腺肿物 患者 无咳嗽 人民医院 胰头部占位 具体用药 今为 上腹部疼痛 B超诊断 CT 无伴 无明显诱因 寒亭 乙肝五项 浓茶色 体重下降 咳痰 憋气 呕血 乙型 住院治疗 
肛周脓肿 肛周 1月 肿痛 患者 肛门 指套 肛周脓肿 手术治疗 肛门括约肌 压时 轻度触痛 来院 膝胸位 进行性加重 肛缘 持续性胀痛 齿线 稍紧 肛门直肠检查 点距 
急性化脓性梗阻性胆管炎 发热 病情 好转 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 腹部压痛 腹部反跳痛 肾区叩击痛 肠鸣音 无移动性浊音 啰音 腹部肿块 双下肢 贫血貌 钟台村委会 无杂音 肝掌 心律齐 皮肤粘膜 浅表淋巴结 2014-2-14 
肛瘘 未及 反复发作 疼痛 入院 肛门 患者 指套 齿线 今为 对应方 肠鸣音 外口 反跳痛 开始出现 染血 蠕动波 肛周 持续性胀痛 胃肠型 皮肤隆起 
肠梗阻 入肛 截石位 脓血样 肛周 指诊 流脓 肿物 瘙痒 溢出 肛门 放射 挤压 一月 不适 触及 加重 液体 疼痛 反复 检查 
肝硬化 黑便 无恶心呕吐 一般状况 自感 呕血 发热 
肛周脓肿 一般情况 不适 病情 平稳 患者 
便血 入院 患者 大便次数增多 下腹 暗红色 肝肾 就诊 大便 未及 加重 左下 无缓解 蠕动波 肠腔狭窄 胃肠型 缺血性肠炎 质硬肿物 边界不清 肠腔 叩击痛 
肛瘘 无便 患者 肛门疼痛 肛门脱出 流脓 肿物 疼痛 破溃 肛门 发作 反复 进行性加重 局部隆起 大便带血 自发病 持续性胀痛 未手术治疗 肛周 肛周脓肿 右前方 
胆总管结石 胆总管结石 腹痛 急性梗阻性化脓性胆管炎 手术治疗 呕吐 感染性 休克 睡眠 恶心 昌乐县 患者 检查单 2016-10-28 腹痛缓解 神经精神症状 2月 无缓解 鼻胆管引流术 十二指肠憩室 静脉麻醉下 
肝炎 住院医师 实习医师 王经纬 上级医院 主治医师 亲属 患者 治疗 
胆囊结石伴急性化脓性胆囊炎 自动出院 申请书 腹痛 出院 签字 家属 患者 
急性化脓性阑尾炎 转移性右下腹痛 腹壁静脉曲张 肋下 肝脾肾 2015-07-11 不排除 右下腹压痛 腹部B超 肠管壁 反跳痛 移动性浊音 胃肠型 蠕动波 叩击痛 无肌 血供 右下腹 肠鸣音 强回声 包绕 
胆总管狭窄 未见异常 郯城县 陈旧性 腹水征 上腹部 胆总管下段 肝脾肋下未触及 双侧肾 肝区 反跳痛 心肺查体 叩痛 肠鸣音 无肌 自主体位 巩膜轻度黄染 胆系扩张 腹平软 2015-04-28 人民医院 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 钟台村委会 无移动性浊音 腹部反跳痛 肠鸣音 啰音 腹部肿块 慢性胃炎 上腹部不适 贫血貌 无杂音 肝掌 皮肤粘膜 心律齐 2015-2-2 3月 
肝囊肿 冠心病病史 拜阿司匹林 病理性杂音 1月 未治疗 洛伐他汀 肝囊肿 无压痛 肺呼吸音 反跳痛 未闻及湿罗音 心律齐 可闻及 双下肢 查体 听诊 稍低 入院 心率 神志 
胆总管结石 患者 血压 胆总管结石 无明显诱因 就诊 未见 右上 放射痛 巩膜黄染 胆囊泥沙样结石 症状减轻 腰背部 持续性胀痛 手术治疗 腹部彩超 无咳嗽 CT 患者神志 浓茶样 利血平 
直肠息肉 肿物 大便带血 患儿父母 3月 肛门脱出 入院 诊治 指套 异常 自行还纳 无压痛 无便 质软 门诊查体 肛门外观 直肠指诊 直肠息肉 膝胸位 便时 肺腹 
胆管结石 顺利 入院 不详 手术 患者 胆管结石 结石形成 无咳嗽 钟台村委会 T管引流术 高空腹血糖 患者出院 术中胆道镜 发热寒战 慢性炎症 行口 2015-03-04 胆囊切除术 胆囊粘膜 患者术后恢复 
肛裂 后侧 指套 未触及 肛乳头肥大 无染 排便疼痛 苔黄燥 脉数 反复发作 肛管 硬结 肿物 便血 裂开 肛门 全程 增殖 皮肤 
肛瘘 活动受限 就诊 病情 症状 患者 生理曲度 棘突旁压痛 时轻时重 加强试验 精神差 晨起 综合治疗 腰椎间盘突出症 中药熏洗 跟臀试验 直腿抬高试验 无明显诱因 专科检查 专科查体 下肢放射痛 
十二指肠息肉 避免刺激性食物 口服 药物 治疗 
脐疝 肿物 脐部 患者 肝肾 隆起 呕吐 自发病 未触及 叩诊鼓音 移动性浊音 膨隆 蠕动波 腹部膨隆 腹壁静脉曲张 质软 肠鸣音 胃肠型 叩击痛 肝脾肋下未触及 血管杂音 
急性化脓性胆管炎 未触及 肋下 阴性 皮肤巩膜黄染 胃肠蠕动波 双侧 引流管通畅 反跳痛 反复发热 腹部血管杂音 胃腺癌 无肌 心肺听诊 肝浊音界 上腹部 肠鸣音 无移动性浊音 化疗后 腹壁静脉曲张 振水音 
肝硬化 叩诊 清音 黄染 切题 腹部彩超 脾大 腹部反跳痛 右肾囊肿 肝脏弥漫性病变 可触及 肝颈静脉回流征 腹腔积液 2015年6月09日00:00:00 凹陷性浮肿 全身皮肤粘膜 直接胆红素 双下肢 肋间隙增宽 双下肢水肿 右上肢 
急性化脓性阑尾炎 患者 欠佳 疼痛 具体用药 开始出现 门诊查体 抗炎治疗 持续性隐痛 脐周 酗酒史 右下腹 急性化脓性阑尾炎 自发病 放射痛 会阴部 尿急 暴饮暴食 阵发性 尿频 入院 
急性化脓性阑尾炎 效果欠佳 肾区 泮托拉唑 药物治疗 阑尾炎 患者 给予 就诊 未及 腹部 疼痛 自发病 叩击痛 入院查体 腹壁静脉曲张 胃肠型 转移性右下腹痛 头孢唑肟 蠕动波 肠鸣音 
肛裂 住院医师 择期手术 实习医师 主治医师 亲属 患者 
溃疡性结肠炎 无血 粘液 腹痛 大便 出院 不适 发热 病情 患者 稳定 今日 
肠套叠 肠套叠 空气整复 右上腹 肠管 纵断面 黄染 四肢肌 可见范围 无杂音 低回声 肠鸣音活跃 同心圆征 双肺呼吸音清 腹部彩色多普勒 湿性啰音 2016-5-13 巴氏征 双膝腱反射 套筒征 克氏征 
便血 轻微 相关检查 患者 反酸 下腹部疼痛 1月 大便带血 肛门坠胀感 血便 背部放射 患者及家属 自发病 烧心 体重减轻 暗红 入院 肩部 暗红色 腹胀 诱因 
不完全性肠梗阻 住院医师 赵森 实习医师 美艳 主治医师 住院 亲属 患者 医院 治疗 
舌下囊肿 颌下区 左侧 无压痛 肿胀 表面 口底 皮肤色泽 特殊异常 尚清 颌面部 肿物 黏膜 口内 疤痕 术后 见长 未见 对称 边界 半年 
高位肛瘘 2015-5-20 右前侧 肛门 检验 血液 指套 肛旁肿物 指诊 中性细胞 通肛 未触及 纤维蛋白原 胸部正位片 2015-05-20 肛缘 中性粒细胞 条索 凝血酶时间 凝血酶原时间 疼痛不适 
急性化脓性阑尾炎 患者 右下腹 入院 症状 肝肾 阴性 门诊 就诊 不详 疼痛 转移性右下腹痛 麦氏点压痛 明显异常 反跳痛 蠕动波 放射痛 叩击痛 肠鸣音 自发病 体重变化 
胆囊周围脓肿 隐血 瓣膜听诊区 青年男性 发育正常 口唇红润 双肺呼吸音清 伸舌居中 舌质紫暗 脉细涩 反跳痛 心律齐 双下肢 病理性杂音 2015-6-22 湿性啰音 腹平软 神清 尿常规 胆囊 皮疹 
胆石症 患者 体温 肝内胆管切开取石 长期留置 无咳嗽 胆道镜探查 2015-02-03 消炎痛栓 塞肛 T管引流术 肝门部胆管 自上次 夹闭 出院后 肝内胆管结石 无明显诱因 咳痰 憋气 腹胀 术后 
急性化脓性阑尾炎 肿大 蜘蛛痣 黄染 扁桃体无肿大 肝掌 肠型 颈静脉无怒张 肝颈静脉回流征 神志清楚 蠕动波 皮肤粘膜 双侧 贫血貌 巩膜黄染 右下腹 双侧甲状腺 阑尾区 压痛明显 口唇红润 颈软 
急性胰腺炎 患者 上腹部疼痛 就诊 再发 缓解 给予 对症 恶心 呕吐 症状 胆囊结石 无咳嗽 放射痛 胰腺病变 钝痛 对症治疗 腹部彩超 血淀粉酶 胃内容物 患者神志 
急性胰腺炎 上腹痛 入院 CT 持续性钝痛 再发 患者 肝肾 阴性 腹部 发作 体重变化 腰背部疼痛 明显异常 胃肠型 肠鸣音 自发病 大量饮酒 进行性加重 症状反复 间歇性发作 
肛周脓肿 肛周 皮温 肛周红肿 可及 波动感 截石位 触痛 肿物 破溃 点钟 患儿 红肿 边界 皮肤 大小 方向 
肠出血 2015年08月31日 呼吸 蜘蛛痣 黄染 双下肢 贫血貌 手术疤痕 肠鸣音 啰音 腹部反跳痛 肝掌 腹部肿块 无杂音 血常规 黑便 皮肤粘膜 未触及 血生化 腹部压痛 无移动性浊音 
肠梗阻 左上 入院 肝肾 阴性 待查 患者 肾囊肿 陈旧性 明显异常 蠕动波 肠鸣音活跃 放射痛 无腹 旁正中 叩击痛 外伤术后 胃肠型 反跳痛 开始出现 腹壁静脉曲张 
肠出血 患者 液体流出 手术刀口 窦道 神志 腹胀 腹痛 出院 恶心 呕吐 腹部 病情 好转 精神 今日 
慢性胃炎 腹痛 病情 好转 
胃溃疡 阴性 腹壁静脉曲张 电子胃镜 移动性浊音 莫非氏征 肝脾肋下未触及 2015-5-27 未触及包块 腹部轻压痛 双下肢 叩痛 术后复查 反跳痛 肠鸣音 辅助检查 胃肠型 查体 并出 胃癌 瘢痕 
反流性食管炎 反酸 烧心 出院 不适 患者 今日 
肠出血 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 双下肢 黑便 腹部压痛 血管畸形 腹部反跳痛 无移动性浊音 啰音 腹部肿块 贫血貌 肝掌 皮肤粘膜 无杂音 肾区叩击痛 浅表淋巴结 外院 
慢性胃炎 黄染 肺呼吸音 贫血貌 肝脾肋下未触及 无移动性浊音 无压痛 腹部肿块 2015-06-15 腹部彩超 反跳痛 未触及 4月 双肾 双下肢 病理性杂音 皮肤粘膜 湿性啰音 肠鸣音 浅表淋巴结 前突畸形 
回盲部肿物 阴性 未触及 质中等 振水音 转移性右下腹疼痛 右下腹压痛 右下腹包块 反跳痛 1月 胃肠型 右下腹 腰大肌试验 可触及 腹部包块 闭孔内肌试验 肠鸣音 结肠充气试验 无移动性浊音 活动度 腹壁 
肝内胆管结石伴胆管炎 饮食睡眠 大小便 腹痛 发热 
肠梗阻 直肠 结合临床 盆腔 阴性 多发 蠕动波 双侧腹股沟 吻合口区 肺小结节 腹壁静脉曲张 低密度灶 反跳痛 增强扫描 胃肠型 腹部平扫 术后改变 胆囊小结石 团块影 可闻及 盆底软组织 
胆石症 就诊 髂骨 患者 肠壁增厚 胃内容物 钙化灶 钝痛 直乙交界 膀胱结石 无咳嗽 术后改变 肝包膜下 放射痛 患者神志 自发病 上腹部疼痛 十二指肠降段憩室 胆总管小结石 腰背部 CT 
颌面间隙感染 不适主诉 渗血 生命体征 红肿 平稳 
急性化脓性阑尾炎 入院 患者 急性阑尾炎 CT 血常规 开始出现 上腹部疼痛 回盲部 转移性右下腹痛 麦氏点 急诊科 血淀粉酶 持续性胀痛 脐周 急性化脓性阑尾炎 右下腹部 反跳痛 右下腹 数小时 进行性加重 
急性化脓性阑尾炎 患者 副主任医师 术后恢复 手术禁忌 全麻下 行腹腔镜 患者入院 切口愈合 2015-06-16日 阑尾 排便 排气 下床 红肿 出院 切除 分泌物 适量 查看 手术 
肛周脓肿 患者 肛周 加重 疼痛 肿痛 未见异常 指套 今为 压时 膝胸位 六味消痔胶囊 肛诊 肛门直肠检查 门诊查体 持续性胀痛 肛周脓肿 肠腔 自发病 直肠粘膜 无便 
肝硬化 出院 住院医师 2月 鳖甲软肝片 1月 上腹CT 实习医师 门诊复查 国正 普萘洛尔 硫糖铝咀嚼片 恩替卡韦 肝功 软质 永利 主治医师 复查 口服 亲属 饮食 
肠梗阻 扁桃体无肿大 颈部浅表淋巴结 呕心 伸舌居中 各瓣膜区未闻及病理性杂音 反跳痛 无压痛 双肺 湿性啰音 精神差 双肺呼吸音清 查体 胸廓 咽部 入院 心率 神志 肿大 充血 头晕 
肠梗阻 右侧腹部 患者 3月 排便 欠佳 腹胀 提示 指套 肠胀气 开始出现 胃肠型 粪石 自发病 蠕动波 体重变化 硬粪块 持续性胀痛 入院查体 反跳痛 明显异常 
急性化脓性阑尾炎 相关检查 实验室检查 腹平软 右下腹 肠鸣音 反跳痛 可触及 肝脾肋下未触及 转移性右下腹痛 影像学 查体 杂音 心肺 神志 检查 精神 合作 
急性化脓性阑尾炎 肋下 反跳痛 肠鸣音 胃肠型 右下腹 肝脾肾 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 2015-7-31 移动性浊音 叩击痛 阑尾炎 阴性 未及 未见 腹部 平坦 
肛瘘 入院 患儿 2月 肛瘘 流脓 肿物 瘢痕 肛门 就诊 不适 前方 疼痛 指套 陈旧性 自发病 有一 外口 肛门直肠检查 坐浴治疗 齿线 
急性化脓性阑尾炎 右下腹 抗感染 再发 入院 患者 恶心 呕吐 疼痛 症状 阑尾区 开始出现 反跳痛 自发病 B超 效果欠佳 进行性加重 共发 持续性胀痛 转移性右下腹痛 低回声 
肝肿物 不适 患者 黄染 放射痛 上腹部 钝痛 无缓解 无明显诱因 皮肤粘膜 无咳嗽 体重下降 咳痰 偶感 憋气 呕血 大小便 诊治 胸闷 腹痛 腹泻 
双侧腹股沟疝 全麻下 行腹腔镜 术后恢复 双侧疝囊高位结扎术 查房 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
高位肛瘘 溃口 后位 肛门 指套 肛缘 位距 可触及 前位 黏膜隆起 肛旁 苔黄腻 条索状物 未触及 肛内 无染 肛镜 脉滑数 有一 流脓 硬结 
肠出血 生命体征 精神饮食 大小便 平稳 
急性阑尾炎 现病史 
胆囊结石伴急性化脓性胆囊炎 立生 住院医师 实习医师 美艳 主治医师 亲属 患者 治疗 
食管肿物 患者 诊治 门诊 就诊 进食 食管下段 放射痛 肩背部 3月 梗噎感 无咳嗽 无胸痛 声嘶 2016-01-25 食道钡餐透视 今为 呛咳 贲门 咳痰 食管癌 
肛周脓肿 2015-8-15 检验 血液 波动感 凝血酶时间 可触及 肛门疼痛 中性粒细胞 截石位 肛缘 凝血酶原时间 中性细胞 点距 纤维蛋白原 报告 肿块 血红蛋白 肛门 红细胞 比率 
胃息肉 钟台村委会 就诊 病理 药物 患者 反酸 十二指肠球部 无咳嗽 自发病 人民医院 增生样 十二指 胃多发息肉 患者神志 电子胃 非典型增生 2月 慢性浅表性胃炎 效果欠佳 绒毛样 
肛瘘 疼痛 肛门 就诊 上述症状 寿光市中医院 外口 肛瘘 入院 患者 发作 诊断 半年 缓解 症状 指套 青霉素类 自发病 开始出现 口服抗生素 抗生素治疗 
急性化脓性阑尾炎伴穿孔 液体渗出 无不适 病人生命体征 防渗 切口 腹胀 红肿 腹痛 饮食 平稳 
急性阑尾炎 放射痛 呕吐 恶心 发热 患者 胃内容物 右下腹疼痛 开始出现 无明显诱因 阵发性隐痛 下腹部疼痛 无腹 自服药物 自发病 阵发性 畏寒 诊疗 刺痛 小便 就诊 
胆囊结石嵌顿 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 无移动性浊音 窦性心律 腹部压痛 1月 腹部肿块 肝掌 贫血貌 皮肤粘膜 无杂音 啰音 肠鸣音 腹部反跳痛 肾区叩击痛 浅表淋巴结 清音 
急性胆囊炎 叩痛 入院 必要时 局灶性脂肪肝 结合临床 腹部平扫 移动性浊音 莫非氏征 钙化灶 2月 肠鸣音 2015-05-23 反跳痛 神志清楚 增强扫描 胆囊结石并胆囊炎 潍坊医学院附属医院 胃肠型 肝右叶 辅助检查 
肛周脓肿 肛周脓肿 肛周 肿痛 患者 肛门 就诊 外痔 指套 陈旧性 肛门直肠检查 持续性胀痛 膝胸位 进行性加重 压时 今为 可及 齿线 效果欠佳 手术治疗 门诊查体 
舌肿物 未见 转入 全麻 口底恶性肿瘤 边界病 患者恢复 颈淋巴结清扫术 重症监护室 气管切开术 口腔病 扩大切除术 切除边界 术中 下颌骨部分切除术 患者入院 气管切开 癌细胞 监护 术后 常规 
胆囊结石嵌顿 入院 住院医师 随诊 肝穿刺病理检查 腹部B超 清淡饮食 实习医师 乙肝五项定量 肝功 主治医师 复查 亲属 不适 查看 定期 患者 休息 
反流性食管炎 口服 住院医师 奥美拉唑片 息肉切除 TID10MG 多潘立酮片 BID10MG 注意休息 胃镜检查 实习医师 宗部 择期 主治医师 亲属 饮食 患者 情况 
高位肛瘘 溃口 肛缘 陈旧性 手术瘢痕 位距 可触及 肛旁 后位 后中 条索状物 8月 肛内 有一 流脓 血水 肛门 通向 
肠出血 黑便 呕血 病情 好转 
腮腺囊肿 患者及家属 会诊 患者 半侧 手术风险 抗凝药 全身抗炎 上级医院 长期服用 患者入院 支持治疗 脑梗 病变牙 查体 吞咽困难 建议 风险性 科室 相关 病史 
肝硬化 谷丙转氨酶 巩膜无黄染 2015-6-23 上腹痛 软无 总胆红素 生化检验报告 压痛反跳痛 谷草转氨酶 患者病情 肋下 肝脾 查体 神志 未及 乏力 不适 腹部 饮食 皮肤 
胃炎 反跳痛 随机血糖 精神差 湿性啰音 上腹部 剑突下压痛 上腹部疼痛 双肺呼吸音清 肝脾肋下未触及 双下肢 杂音 心率 神志 腹胀 水肿 不适 腹部 
肠梗阻 反跳痛 入院 患者 肝肾 阴性 呕吐 腹部 疼痛 明显异常 来院 蠕动波 叩击痛 放射痛 可闻及 胃肠型 上腹部 肠鸣音活跃 自发病 开始出现 无腹 
肛周脓肿 2015-7-4 阴性 报告 比率 检验 血液 艾滋病毒抗体 肛旁 丙肝抗体 梅毒螺旋体抗体 PT国际标准化比值 活化部分凝血活酶时间 舌象 生化检验报告 凝血酶时间 乙肝表面抗原阴性 12930 可触及 嗜碱性粒细胞 中性细胞 
急性化脓性阑尾炎 未触及 引出 未引出 肋下 克氏征 巴氏征 阴性 对称 明显异常 心尖搏动 呼吸运动 心包摩擦音 双眼瞳孔 反跳痛 肋间隙 腹部彩超 无胸骨 腹壁反射 肱二头肌反射 无压痛 
急性化脓性阑尾炎 未触及 2015年08月12日 蜘蛛痣 黄染 腹部肿块 肠鸣音 无移动性浊音 右下腹 腹部压痛 腹部反跳痛 皮肤粘膜 血常规 双下肢 贫血貌 B超 肝掌 肾区叩击痛 低回声区 浅表淋巴结 阑尾炎 
胆囊结石伴急性化脓性胆囊炎 全麻下 2015-09-09 对症治疗 预防感染 患者入院 行腹腔镜胆囊切除术 术后 予以 检查 完善 相关 
高位肛瘘 条索状物 指套 指诊 齿线 截石位 肛周脓肿切开引流术 通肛 未触及 无染 肛缘 苔黄腻 10月 肛管直肠环 中距 脉滑数 硬结 肿物 纤维化 肛门 左侧 
直肠肿物 双下肢 腹水征 病理性杂音 未触及包块 反跳痛 湿性啰音 双肺呼吸音清 心律齐 无压痛 肝脾 查体 听诊 腹肌 心音 便血 瓣膜 入院 神志 阴性 未及 
肛周脓肿 肿物 压时 9月 肛周 疼痛 久坐 患者 肛门 大小 右侧 不适 隆起 鹌鹑蛋 指套 自发病 开始出现 侧距 肛周脓肿 膝胸位 持续性胀痛 
肛周脓肿 右后 肛旁 侧距 波动感 脉滑数 2015-1-15 淋巴细胞比率 肛缘 可触及 中性细胞 舌红苔黄腻 触痛 肿痛 肿块 血小板 血红蛋白 肛门 红细胞 比率 检验 
胆囊结石嵌顿 住院医师 门诊随诊 注意休息 实习医师 主治医师 亲属 饮食 患者 
肛瘘 欠佳 患者 无明显诱因 言语不清 大小便失禁 无咳嗽 无意识障碍 无恶 二便 肢体活动 咳痰 心衰 入院 神志 不灵 气短 冠心病 门诊 心慌 头疼 
舌下囊肿 四肢皮肤 术区 自动出院 水疱形成 舌下 缝线 皮疹 肿胀 出院 愈合 在位 患者 表面 治疗 
急性化脓性阑尾炎 住院医师 流质饮食 随诊 实习医师 主治医师 亲属 不适 患者 休息 
急性胰腺炎 患者 门诊 腹痛 胰腺炎 进行性加重 药物治疗 左上 入院 复查 就诊 腹部 发病 缓解 未见异常 给予 胃肠型 肠鸣音 健胃消食片 反跳痛 蠕动波 
胆囊扭转 肋下 叩痛 未触及 胆囊息肉 无移动性浊音 血管杂音 左上腹 肠鸣音 腹壁静脉曲张 肝区 反跳痛 肾区 腹部叩诊 腹部肿块 无肠型 胃肠蠕动波 查体 腹壁 清音 柔软 
胆囊结石嵌顿 查体 相关检查 胆囊结石 黄染 全身皮肤粘膜 反跳痛 无压痛 实验室检查 肝脾肋下未触及 腹平软 肠鸣音 影像学 杂音 心肺 神志 未见 检查 精神 合作 发现 
上消化道出血 气管插管 给予 血气分析 饱和度 乳酸 患者 治疗 呕吐 较差 家属 途中 心电监护 红色 输液治疗 急性呼吸衰竭 急性农药中毒 患者入院 双肺 双侧 彻底洗胃 
慢性胰腺炎 疼痛 腹部疼痛 胰腺炎 入院 出院 减轻 系统治疗 1月 自发病 二便 坊子区 无恶心呕吐 今为 医嘱 诱因 门诊 腹泻 住院 未见 时有 
肠瘘 血压 不适 未见异常 患者 给予 反酸 未出现 十二指肠球部 腹腔引流液 放射痛 带管出院 上腹部 十二指肠残端瘘 行口 自发病 禁饮食 出院后 胃大部切除术后 阵发性疼痛 患者自述 
胆囊结石嵌顿 2015-07-20 手术禁忌 全麻下 术后恢复 患者入院 行腹腔镜胆囊切除术 手术 诊断 顺利 检查 完善 相关 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 食管炎 双下肢 腹部反跳痛 腹部不适 啰音 2015年01月08日 结肠多发息肉 无杂音 腹部肿块 胃炎伴糜烂 肝掌 贫血貌 钟台村委会 市中医院 皮肤粘膜 肠鸣音 
肠出血 生化检验报告 腹部 黄染 陈旧性 黑便 双下肢 2015-03-9 湿啰音 中性细胞 贫血貌 全身皮肤粘膜 腹部反跳痛 总胆红素 无杂音 未触及 血液检验 干化学 可及 手术疤痕 谷丙转氨酶 
急性阑尾炎 下腹部 门诊 结合临床 阑尾炎 绞痛 入院 欠佳 就诊 持续性 奥美拉唑 患者 血常规 彩超检查 行口 肠和肠系膜 反跳痛 上腹部 CT 餐后 手术治疗 
急性阑尾炎 患者 今为 无明显诱因 右下腹疼痛 开始出现 拟手术 放射痛 自发病 阑尾炎 阵发性 畏寒 诊所 腹胀 诊疗 刺痛 小便 门诊 就诊 腹泻 不适 
胰腺肿物 上腹部 就诊 加重 症状 患者 左内叶 特殊治疗 钝痛 十二指肠间质瘤 进行性加重 无明显诱因 胰头区 无腹 患者神志 无咳嗽 胰头钩突 腹部超声 2月 临朐县中医院 10年 
肛裂 无便 一般情况 无异常分泌物 肛内肿物脱出 二便 现患 创面 水肿 
急性阑尾炎 门诊 妊娠合并阑尾炎 阑尾炎 患者 诊疗 治疗 疼痛 手术治疗 会阴区 右下腹疼痛 右下腹 高体温 未缓解 先兆流产 低回声 子宫肌瘤术后 自发病 放射痛 伴发热 钝痛 
慢性胃炎 查体 友谊医院 颈软 肝脾肋下未触及 无抵抗 双肺呼吸音清 啰音 HP 未引出 双下肢 心律齐 明显压痛 呼气试验 病理征 2015-03-14 自主体位 四肢肌力 反跳痛 无发 上腹痛 
急性上消化道出血 未见异常 腹平软 反跳痛 肠壁增厚 无肌 贫血貌 乙状结 下腹压痛 肠鸣音 自主体位 血常规 脐周 叩痛 满视野 巩膜无黄染 HP 腹盆腔积液 心肺查体 肝脾肋下未触及 CT 
十二指肠息肉 未触及 蜘蛛痣 黄染 钟台村委会 胃息肉 肠鸣音 肾区叩击痛 无移动性浊音 腹部压痛 双下肢 肝掌 贫血貌 腹部肿块 浅表淋巴结 皮肤粘膜 腹部反跳痛 脾脏 神志 肿大 间断 
急性阑尾炎 疼痛 患者 自发病 CT 脐下 肛门坠胀感 对症治疗 全腹 下腹部疼痛 无明显诱因 急诊科 右下腹 开始出现 持续性胀痛 放射痛 阑尾 阑尾炎 补液 阵发性 畏寒 
贲门失弛缓 患者 贲门失弛缓症 钟台村委会 年前 反酸 骨痛 特殊治疗 胸闷憋气 慢性胃炎 无恶心呕吐 3月 无明显诱因 自发病 四肢关节疼痛 效果不佳 血痰 黄痰 护胃 治疗 入院 
急性胰腺炎 阴性 未见 肠型 右锁骨中线 肝上 胃肠蠕动波 反跳痛 未触及 上腹部疼痛 界位 鼓音 移动性浊音 急性胰腺炎 2016-09-17 叩痛 肠鸣音 辅助检查 莫菲氏征 异常血管 肝区 
慢性胃肠炎 加重 症状 药物 给予 大小便障碍 颈肩部疼痛 时轻时重 腰部活动受限 无明显诱因 医院 腰痛 打喷嚏 腰部 弯腰 劳累 口服 推拿 头晕 麻木 右侧 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
慢性胃炎 查体 活动 神志 头晕 发热 视物成双 鼻唇沟 体位变换 双肺呼吸音清 伸舌居中 颅脑CT 2015-05-22 高血压病史 四肢肌力 反跳痛 无压痛 急性病容 脑内 再发作 湿性啰音 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 2015年07月21日 无移动性浊音 皮肤粘膜 窦性心律 凹陷性浮肿 指掌关节 双下肢 腹部反跳痛 贫血貌 双膝 肝掌 啰音 无杂音 肠鸣音 粘液脓血便 
肠出血 一般情况 患者家属 呕血 出院 患者 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 皮肤粘膜 双下肢 腹部压痛 腹部反跳痛 肠鸣音 心律齐 贫血貌 钟台村委会 无杂音 肝掌 无移动性浊音 肾区叩击痛 啰音 浅表淋巴结 清音 
肛周脓肿 肛周 肿物 肿痛 患者 肛门 膝胸位 压时 肛缘 肛门直肠检查 患者疼痛 今来 肛周脓肿 持续性胀痛 具体用药 进行性加重 自发病 直肠指检 门诊查体 无便 饮食睡眠 
反流性食管炎 反流性食管炎 患者 不适 上腹部不适 饮食睡眠 自发病 无咳嗽 胃药 治疗 咳痰 体重减轻 憋气 饭前 脑血管 大小便 胸闷 偶有 病史 门诊 就诊 
肝炎肝硬化 蜘蛛痣 黄染 病理性杂音 乙肝病史 长期饮酒史 膨隆 全腹 肝脾触诊 肝浊音界 双肺呼吸音清 压痛反跳痛 肝掌 移动性浊音 双下肢 湿性啰音 心律齐 查体 听诊 腹壁 心音 
胃炎 肝脾肋下未触及 反跳痛 2016-7-4 病理性杂音 单县中心医院 剑突下压痛 瓣膜听诊区 随机血糖 双下肢 辅助检查 湿性啰音 双肺呼吸音清 查体 烧心 腹壁 心率 口干 神志 消瘦 水肿 
肝硬化 黄染 双下肢 全身皮肤粘膜 水肿 不适 患者 
胆囊结石嵌顿 行腹腔镜胆囊切除术 2015-03-27日 患者入院 术后恢复 全麻下 手术禁忌 切口愈合 排便 下床 红肿 分泌物 进食 适量 手术 诊断 顺利 患者 检查 完善 相关 
腹膜脓肿 2015年5月03日 未触及 横结肠 隐血 肠鸣音 腹部肿块 粪常规 辅助检查 肝左叶 腹部反跳痛 主动脉CTA 腹主动脉 移动性浊音 双下肢 异常强化 血常规 腹部膨隆 2015-05-03 全腹 稀便 
慢性腹泻 腹痛 下肢疼痛 无恶心呕吐 腰痛 腹泻 患者 
肠出血 未触及 呼吸 暂缺 蜘蛛痣 黄染 肠鸣音 双下肢 贫血貌 腹部肿块 腹部压痛 皮肤粘膜 肝掌 无杂音 心律齐 啰音 无移动性浊音 腹部反跳痛 黑便 浅表淋巴结 肾区叩击痛 
肛裂 后侧 心电图 2015-1-13 肛门疼痛 反复发作 全层 肛内肿物脱出 2015-1-12 胸部正侧位片 肛乳头 肛内 肛管 便血 裂口 大便 未见 异常 
高位肛瘘 截石位 指套 肛内 无染 点距 可疑性 肛缘 肛周疼痛 直肠中下段 指诊 入院前 直肠粘膜 条索状物 1月 未触及 流脓 肿物 破溃 肛门 通向 
肝炎 黄染 皮疹 减轻 无明显异常 皮肤黄染 肺呼吸音 心脏杂音 脑性尖叫 无抵抗 四肢肌 精神反应 颈软 无腹 啰音 浅表淋巴结 查体 足底 巩膜 心音 阵发性 
胆囊结石 胆囊结石 CT 患者 就诊 发热 腹部 钝痛 肾盂及输尿管 胆囊结石并胆囊炎 无咳嗽 血压控制效果 上腹部胀痛 硝苯地平缓释片 再发腹痛 放射痛 自发病 输液治疗 昌邑市 胆囊萎缩 阅片 
肠梗阻 患者 就诊 进食 不详 恶心 加重 疼痛 黄染 具体用药 潍坊市人民医院 痉挛性疼痛 开始出现 再度出现 放化疗治疗 术式 手术治疗 左上腹部 腹痛不适 术后恢复 患者术后 
溃疡性结肠炎 患者 粘液脓血便 溃疡性结肠炎 无腹 明显异常 腹部 肝肾 治疗 未及 腹壁静脉曲张 蠕动波 反跳痛 胃肠型 肠鸣音 肛门疼痛 染血 叩痛 开始出现 大便次数增多 药物灌肠治疗 
肠梗阻 排便 开塞露 患者 黄染 粪石 如前述 急诊科 局限性增厚 皮肤粘膜 脐周 阑尾根部 持续性胀痛 流质饮食 腹部CT检查 血常规 3. 回盲部 肠系膜淋巴结 乙状结肠冗长 腹部疼痛 
十二指肠息肉 未触及 蜘蛛痣 黄染 皮肤粘膜 蠕动波 腹部肿块 双肺 双下肢 钟台村委会 2015年6月08日 腹部反跳痛 无畸形 肝掌 双肺呼吸音清 贲门息肉 贫血貌 肠型 无杂音 肠鸣音 湿性啰音 
胆石症 患者 症状 黄染 反酸 可忍受 间断性 钝痛 伴随症状 皮肤粘膜 改变体位 全身皮肤瘙痒 放射痛 胃内容物 具体用药 上腹痛 开始出现 禁饮食 排气排便 初步诊断 患者及家属 
肝硬化 患者家属 凝血 出院 发热 病情 患者 功能 
急性化脓性阑尾炎 肾区 右下腹 患者 未及 腹部 中性粒细胞 叩击痛 振水音 自发病 腹壁静脉曲张 B超 胃肠型 低回声 未进食 阑尾区 肠鸣音 持续性胀痛 反跳痛 蠕动波 转移性右下腹痛 
肝硬化 徐成 住院医师 实习医师 峰峰 主治医师 亲属 患者 治疗 
急性上消化道出血 患者 患者家属 自动出院 钟台村委会 出现明显 行相关 出血 病因 家属 病情 好转 拒绝 建议 今日 进一步 
肠瘘 肠瘘 患者 肠梗阻 大便 未见 反酸 自发病 高密市 巩膜黄染 精神差 CT 肠茧症 黄色水样 患者就诊 手术治疗 肠造口袋 腹茧症 嗳气 神志 腹胀 
反流性食管炎 出院 患者 呕吐 化疗副反应 恶心 治疗 前因 营养 化疗 腹胀 就诊 睡眠 在家 饮食 顺利 胆汁反流 2016-08-01 自发病 2016-06-21 酸水 
肝硬化 胆囊结石 患者 不适 胆囊炎 隐痛 门诊 背部 肝内 自发病 右上腹部 特殊治疗 肝功异常 再生结节 血生化 右上腹 肝脏平扫 服中药 腹部彩超 门脉高压 住院期间 
急性阑尾炎 患者 慢性阑尾炎急性发作 入院 肝肾 阴性 就诊 头孢哌酮 症状 给予 开始出现 麦氏点压痛 明显异常 放射痛 反跳痛 体重变化 叩击痛 蠕动波 自发病 右下腹疼痛 右下腹痛 
肠梗阻 患者 黄染 皮肤粘膜 自服药物 自发病 腹部胀痛 无明显诱因 具体用药 1月 自觉症状 无黑 放射痛 肩背部 无便 阵发性 排便 畏寒 排气 诊疗 小便 
十二指肠憩室 查体 入院 患者 治疗 
肝血肿 肺底 病理性杂音 瓣膜听诊区 湿啰音 低钝 6月 1月 肺呼吸音 精神差 移动性浊音 双下肢 无压痛 反跳痛 未触及 可闻及 主诉 查体 纳差 心音 结膜 
慢性胃炎 阳性体征 反酸呃逆 无恶心呕吐 上腹部 灼热感 查体 大小便 腹胀 下肢 食欲 腹泻 麻木 未见 轻微 患者 
急性上消化道出血 住院医师 实习医师 门诊复查 王玉琢 周后 主治医师 亲属 饮食 患者 习惯 
肛瘘 未及 疼痛 脓液 入院 患者 肛门 流出 指套 陈旧性 蠕动波 自发病 2011年 肛周 反跳痛 叩击痛 持续性胀痛 开始出现 胃肠型 潍坊市人民医院 肠鸣音 
胆总管结石 患者 浓茶色 小便 大便 加重 胆囊结石 右上 背部放射 巩膜轻度黄染 腹痛症状 胆囊结石伴急性胆囊炎 腹痛腹胀 发热寒战 胃药 治疗 查体 右肩 未予 诱因 尚可 
高位肛瘘 溃口 后位 肛门 右前 肛旁 可触及 肛缘 有一 位距 肛镜 条索状物 4月 黏膜隆起 肛内 流脓 便血 糜烂 通向 增殖 出血 
肛周脓肿 肛周 肿物 肿痛 指套 稍紧 压时 无便 膝胸位 直肠指诊 肛门直肠检查 齿线 对应位置 肛门括约肌 持续性胀痛 未触及 进行性加重 痔核 可及 肛门脱出 大便带血 
急性化脓性阑尾炎 右下腹 彩超 阑尾区 肝脾肾 腹壁静脉曲张 肋下 麦氏点 肠鸣音 叩击痛 胃肠型 移动性浊音 混合回声包块 蠕动波 无肌 血常规 转移性右下腹痛 反跳痛 声像图 阑尾 阑尾炎 
胆总管结石 最高达 入院 患者 血压 双下 上腹部疼痛 胆囊结石并胆囊炎 药物治疗 手术治疗 低盐低脂饮食 肺小气道病变 心影 放射痛 患者神志 持续性胀痛 无咳嗽 无明显诱因 左心房 精神差 CT 
胆囊结石嵌顿 四肢活动 切口敷料 患者神志 查体 排气 整洁 高热 体温 未见 不适 恶心 呕吐 干燥 精神 
肠梗阻 患者 不适 出院 呕血 入院 给予 治疗 病情 在家 好转 检查 2016-03-21 2016-03-30 皮肤黏膜黄染 大便量 2015-10-21 2015-11-01 自发病 钡灌肠 消化道出血 
胆管结石伴胆管炎 一般情况 无腹 大小便 出院 未见 睡眠 发热 饮食 好转 患者 异常 今日 
腮腺囊肿 患者及家属 会诊 患者 半侧 手术风险 抗凝药 全身抗炎 上级医院 长期服用 患者入院 支持治疗 脑梗 病变牙 查体 吞咽困难 建议 风险性 科室 相关 病史 
肝肿物 特殊治疗 患者 疼痛 右上 进行性加重 无明显诱因 胃底贲门 3. 占位性病变 体重下降 个月 自发病 无咳嗽 肝占位 双肾囊肿 放射痛 腹膜后 巩膜黄染 皮肤瘙痒 患者及家属 
局限性腹膜炎 入院 肝脾 腹肌紧张 CT 右下腹部 血常规 肋下 转移性右下腹疼痛 辅助检查 麦氏点 肝区 反跳痛 未触及 气液 扩张并 四肢活动 移动性浊音 肠鸣音 小肠肠管 阑尾粪石 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 皮肤粘膜 腹部肿块 2014-07-09 无移动性浊音 粘液脓血便 啰音 腹部反跳痛 钟台村委会 贫血貌 无杂音 一般情况 双下肢 辅助检查 肝掌 腹部压痛 肠鸣音 
急性化脓性阑尾炎 未触及 肋下 无压痛 双肺 右下腹 反跳痛 腹部 中等 平坦 黄染 浅表淋巴结 双下肢 压痛点 全身皮肤粘膜 气管居中 肾及输尿管 瘀点 肠鸣音 呼吸运动 双肺呼吸音清 
肛周脓肿 抗体阴性 阴性 截石位 指套 肛内 阴性艾滋病 乙肝表面抗体 条索 梅毒抗体 舌红苔黄腻 未触及 点距 丙肝抗体 可触及 肛周 10年 肛缘 乙肝表面抗原阴性 免疫检验 脉滑数 
急性胰腺炎 CT 重度脂肪肝 急性胰腺炎 入院 患者 肝肾 阴性 门诊 电解质 就诊 腹痛 腹部 加重 异常 腹部彩超 蠕动波 开始出现 自发病 胃肠型 反跳痛 
慢性胃炎 左侧 肩关节 肩关节活动受限 外展 上举 疼痛 入院 自如 患者 系统化治疗 胃胀 X线 肩关节周围炎 大便干结 头胀痛 中医科门诊 自发病 食后 八九医院 诊疗 
肛周脓肿 触痛 肛门 局部隆起 肛周 硬结 肿物 入院 患者 指套 齿线 肛门直肠检查 肛周疼痛 持续性胀痛 痔核 指诊 可触及 膝胸位 门诊查体 可及 进行性加重 
急性胰腺炎 药物名称 不详 上腹部疼痛 药物治疗 腹部 腹泻 呕吐 毛糙 喷射性 效果欠佳 老年男性 肾周筋膜 放射痛 肠鸣音 胃肠型 胰尾部 胃内容物 反跳痛 腹壁静脉 13年 
肛周脓肿 肛周 3月 入院 肿痛 肛门 患者 指套 肛门括约肌 压时 肛缘 肛周脓肿 膝胸位 稍紧 具体用药 进行性加重 肛门直肠检查 持续性胀痛 可及 齿线 点距 
肝血肿 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
胆囊结石伴坏疽性胆囊炎 患者 就诊 顺利 胆囊结石 静脉营养治疗 1月 无恶心呕吐 胆总管结石术后 胆总管 经十二指肠乳头切开取石术 患者术后 胆囊结石伴急性胆囊炎 潍坊市中医院 乏力症状 进食少 腹痛腹胀 查体 纳差 补液 大小便 
高位肛瘘 肛缘 肛内 肛门 指套 点距 实验室检查 反复发作 位距 无染 血常规 截石位 未触及肿物 指诊 乙肝小三阳 肛内肿物脱出 肛周 条索状物 影像学 流脓 胸片 
急性化脓性阑尾炎 右下腹 阑尾区 肾区 患者 未及 腹部 无腹 反跳痛 振水音 开始出现 中性粒细胞 B超 自发病 胃肠型 转移性右下腹痛 低回声 持续性胀痛 肠鸣音 蠕动波 叩击痛 
急性化脓性阑尾炎 未触及 肋下 无压痛 双肺 右下腹 反跳痛 腹部 中等 平坦 黄染 浅表淋巴结 双下肢 压痛点 全身皮肤粘膜 气管居中 肾及输尿管 瘀点 肠鸣音 呼吸运动 双肺呼吸音清 
反流性食管炎 肌力 远端 后下 轻度疼痛 无明显异常 血运 BARTHEL指数评分 巴氏征 肢端 外踝 生活需要 NRS疼痛评分 明显压痛 上楼梯 关节活动度 平地步行 下肢近端 跛行步态 功能缺陷 上肢近端 
慢性腹泻 双下肢 凹陷性水肿 无压痛 律不齐 四肢活动 湿性罗音 转好 反跳痛 精神差 脾未触及 双肺呼吸音清 病理性杂音 查体 心率 神志 小便 自如 食欲 腹泻 乏力 
肠出血 患者病情 黑便 呕血 平稳 
舌下囊肿 术后 住院医师 拆线 实习医师 患者恢复 舌下腺囊肿 全身抗炎 创口愈合 支持治疗 刮治术 患者入院 生命体征 3. 全麻下 加强营养 随诊 一般情况 手术禁忌 彦博 主治医师 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 胃窦粘膜 皮肤粘膜 无移动性浊音 郯城县第一人民医院 肠鸣音 腹部肿块 慢性炎 腹部反跳痛 贫血貌 无杂音 啰音 肝掌 心律齐 慢性浅表性胃炎 2014-09-16 
急性化脓性阑尾炎 患者 就诊 疼痛 给予 抗炎治疗 特殊治疗 持续性隐痛 慢性阑尾炎急性发作 脐周 体重变化 自发病 右下腹 开始出现 数小时 胃内容物 上述症状 门诊查体 放射痛 反复发作 治疗 
膈疝 发热 胆囊结石 患者 无咳嗽 略感 无恶心呕吐 甲状腺增大 双侧胸腔 CT 持续性胀痛 左肾积水 诸城市人民医院 心包积液 肾周筋膜 静滴药物 声嘶 胸闷憋气 双肺 左侧输尿管 肺纤维 
急性阑尾炎 2015-02-05 肝脾 妇科彩超 辅助检查 血常规 周围淋巴结肿大 腹平软 肋下 双下肢 低回声 右下腹 莫非氏征 右下腹压痛 双侧附件 反跳痛 查体 阑尾炎 声像 入院 管状 
胆绞痛 右上 无恶心呕吐 饮食睡眠 隐痛 大小便 通畅 不适 发热 病人 
食管功能不全 双侧 叩诊 对称 瓣膜听诊区 肺呼吸音 心脏检查 6月 呼吸运动 手术疤痕 湿啰音 锁骨上淋巴结 心界 触觉语颤对称 颈静脉怒张 病理性杂音 梗阻感 心前区 触诊 听诊 望诊 
急性化脓性阑尾炎 叩击痛 肋下 胃肠型 肠鸣音 转移性右下腹疼痛 反跳痛 蠕动波 无肌 肝脾肾 麦氏点 腹壁静脉曲张 移动性浊音 右下腹 阴性 未及 未见 腹部 平坦 紧张 
肛瘘 未及 反复发作 疼痛 入院 患者 肛门 指套 今为 外口 对应方 蠕动波 肛周 反跳痛 开始出现 齿线 皮肤隆起 胃肠型 肠鸣音 息肉样 自发病 
回盲部肿物 黑便 呕血 畏寒 寒战 出院 不适 发热 病情 平稳 患者 今日 
药物性肝损害 双肺 肺呼吸音 入院 湿性啰音 一般情况 2月 浅表淋巴结 左上 听诊 咳痰 清音 盗汗 阴性 体检 中年 乏力 发热 咳嗽 男性 患者 
肠绞窄 拆线 饮食睡眠 不适 
舌下腺囊肿 患者 自动出院 引流管引流 强烈要求 通畅 出院 签署 协议 情况 
十二指肠息肉 腹部 黄染 巩膜无黄染 无出血 双下肢 双肺呼吸音清 肠鸣音 钟台村委会 无压痛 反跳痛 胃肠蠕动波 心律齐 气管居中 胃肠型 湿啰音 病理性杂音 皮肤粘膜 颈静脉无怒张 颈软 腹壁静脉曲张 
肠出血 未触及 蜘蛛痣 黄染 皮肤粘膜 肾区叩击痛 腹部压痛 肠鸣音 无移动性浊音 浅表淋巴结 双下肢 肝掌 贫血貌 腹部反跳痛 黑便 腹部肿块 脾脏 神志 肿大 间断 浮肿 
食管裂孔疝 憋喘 查体 胸闷 咳嗽 未见异常 患者 肺底 院外治疗 对症治疗 科治 呼气相 平卧位 肺动脉高压 窦性心律 T波异常 病理性杂音 压痛反跳痛 椎体压缩 口唇紫绀 脊柱后突 
慢性胃炎 胃纳差 剑突下压痛 额纹 瓣膜听诊区 上消化道钡餐 舌象 心律齐 肺呼吸音 苔厚腻 病理性杂音 湿性啰音 扁桃体无肿大 腹平软 反跳痛 2015-7-15 伸舌居中 双下肢 胃炎 淡红 口唇 
胆总管狭窄 现患 无腹 一般情况 无恶 呕吐 发热 
肠梗阻 肠梗阻 就诊 患者 患者及家属 无咳嗽 腹部CT检查 胃内容物 排气排便 对症治疗 效果不佳 上腹部疼痛 回盲部 平度市人民医院 黄色水样 禁饮食 手术治疗 自发病 占位 呕吐物 补液 
肛瘘 未及 反复发作 疼痛 入院 患者 肛门 指套 外口 肠鸣音 今为 蠕动波 肛周 叩击痛 反跳痛 肛门直肠检查 胃肠型 自发病 皮肤隆起 息肉样 开始出现 
肛裂 无便 一般情况 无异常分泌物 肛内肿物脱出 二便 现患 创面 水肿 
胃炎 反跳痛 随机血糖 精神差 湿性啰音 上腹部 剑突下压痛 上腹部疼痛 双肺呼吸音清 肝脾肋下未触及 双下肢 杂音 心率 神志 腹胀 水肿 不适 腹部 
肛瘘 抗感染 8月 患者 治疗 外痔 反复 给予 指套 自发病 昌乐县中医院 外瘘 肛周脓肿术后 直肠指诊 齿线 肛周脓肿 肛门直肠检查 效果欠佳 可及 染血 换药处理 
肛周脓肿 触痛 肛门 局部隆起 肛周 硬结 肿物 入院 患者 指套 齿线 肛门直肠检查 肛周疼痛 持续性胀痛 痔核 指诊 可触及 膝胸位 门诊查体 可及 进行性加重 
胆囊结石伴急性化脓性胆囊炎 切口愈合 体温 饮食 精神 
肠出血 未触及 呼吸 蜘蛛痣 黄染 无移动性浊音 肠鸣音 肾区叩击痛 腹部压痛 上腹部 啰音 腹部肿块 贫血貌 血常规 腹部反跳痛 无杂音 肝掌 2015年01月19日 皮肤粘膜 浅表淋巴结 呕血 
急性化脓性阑尾炎 叩击痛 反跳痛 蠕动波 胃肠型 肠鸣音 肋下 右下腹 无肌 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 B超 阑尾炎 阴性 未及 未见 腹部 平坦 
肠出血 查体 不合 心律齐 湿啰音 反跳痛 贫血貌 黑便 血常规 睑结膜 肺呼吸音 2015-2-9 呕血 杂音 瓣膜 压痛 下肢 血红蛋白 苍白 
急性化脓性阑尾炎 2015-05-27 反跳痛 无肌 肝脾肾 实验室检查 肋下 叩击痛 肠鸣音 血常规 转移性右下腹痛 腹壁静脉曲张 移动性浊音 蠕动波 胃肠型 右下腹压痛 阴性 未及 未见 腹部 平坦 
胆石症 症状 患者 胸闷 心慌 腹痛 体温 恶心 呕吐 发热 胆囊结石伴胆囊炎 无咳嗽 黑便 药物治疗 胆总管结石 B超检查 无腹 CT 具体用药 胃内容物 今为 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 无移动性浊音 浅表淋巴结 肾区叩击痛 肠鸣音 腹部反跳痛 肝掌 腹部肿块 贫血貌 啰音 无杂音 钟台村委会 心律齐 皮肤粘膜 外院 上腹 
慢性胃炎 住院医师 门诊复查 实习医师 乌灵胶囊 徐向 口服药物治疗 主治医师 亲属 不适 患者 休息 
急性化脓性阑尾炎 肾区 患者 阴性 未及 腹部 疼痛 即墨市 持续性胀痛 自发病 腹壁静脉曲张 血常规检查 反跳痛 右附件 囊性 肠鸣音 止痛治疗 蠕动波 右髂窝 子宫附件 胃肠型 
药物性肝炎 可闻及 伸舌居中 全腹 血液分析 口唇苍白 心影 双肺叩诊清音 双侧胸腔 散在 胸部X线 双下肢 无压痛 反跳痛 肺下部 2016年09月29日 鄄城县 干湿罗音 外高 密度增高 边缘模糊 
高位肛瘘 指套 肛缘 未触及肿物 肛内 肛旁 无染 点距 指诊 苔黄腻 条索状物 脉滑数 截石位 流脓 硬结 肛门 通向 半年 
胆囊结石 未见 叩击痛 深压痛 辅助检查 右上腹 蠕动波 腹膨隆 第八十九医院 肠鸣音 移动性浊音 明显异常 反跳痛 胆总管结石 未触及 心肺查体 胃肠型 上腹疼痛 2016-08-26 肝脾肋下未触及 胆总管下端 
胆管结石伴胆管炎 未触及 蜘蛛痣 黄染 腹部肿块 贫血貌 胆总管结石 浅表淋巴结 上腹部压痛 肾区叩击痛 双下肢 肝掌 肠鸣音 上腹部CT 无移动性浊音 腹部反跳痛 皮肤粘膜 脾脏 神志 肿大 浮肿 
急性化脓性阑尾炎 右下腹 中性粒细胞 腹部彩超 血常规 低回声 白细胞计数 阑尾炎 声像 患者 肝肾 管状 阴性 疼痛 符合 放射痛 反跳痛 自发病 胃肠型 开始出现 叩击痛 
急性上消化道出血 给予 肠镜下息肉切除 对症支持治疗 术后 医师 止血 出院 准许 粘膜 请示 上级 病情 好转 保护 今日 
腹膜脓肿 体温 不适 切口渗出 新鲜肉芽组织 明显异常 双下肢 压痛反跳痛 饮食睡眠 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
高位肛瘘 肛门 溃口 后正中 肛缘 裂损 后侧 皮肤 质硬肿物 1月 肛内 直肠粘膜 肛旁 钟台村委会 流脓 硬结 血水 充血 通向 隆起 发作 
药物性肝炎 双肺 入院 缩窄 肝功能异常 三凹征 浅表淋巴结 发育正常 湿性罗音 呼吸音 无畸形 肋间隙 触觉语颤 呼吸运动 清音 胸廓 肺结核 肝功能 肿大 阴性 体检 
肝肿物 慢性浅表性胃炎 固有层 慢性炎细胞浸润 内急 患者 腹部超声 胃窦小弯 慢性萎缩性胃炎 无咳嗽 患者神志 低回声结节 肝转移癌 胃窦后壁 特殊治疗 右上腹部 无明显诱因 活检病理 胃镜检查 咳痰 体重减轻 
急性阑尾炎 右下腹痛 阑尾炎 患者 今为 胸闷憋气 2016-05-12 无恶心呕吐 饮食睡眠 对症处理 第三人民医院 行口 于成 间断发作 进本 肠镜检查 慢性阑尾炎急性发作 初步诊断 自发病 手术治疗 用法用量 
胆囊结石 入院 门诊 胆囊结石伴急性胆囊炎 就诊 不详 恶心 呕吐 发热 患者 左肾 放射痛 上腹痛 上腹部疼痛 3. 胆囊结石并胆囊炎 右上腹 输液治疗 囊性 无咳嗽 自发病 
肛门狭窄 缝合处 扩肛治疗 现患 大小便 肛门 愈合 体温 给予 情况 
幽门梗阻 就诊 进食 奥美拉唑 患者 黄染 给予 无胆汁 体重下降 皮肤粘膜 胃内容物 如前述 药物治疗 昌乐县人民医院 大便量 上腹部 今为 钡餐 呕吐物 呕血 便血 
胰腺肿物 肝内 结合临床 异常信号影 3. 多发囊肿 上腹部 囊肿 进一步 检查 就诊 不详 建议 提示 患者 反酸 符合 可能性 12月10日 潍坊市人民医院 腹部平片 
胆总管结石 患者 欠佳 就诊 症状 右上 胆总管结石 胆总管结石伴急性胆管炎 胆总管扩张 具体用药 胃内容物 腰背部 CT 放射痛 无腹 无咳嗽 输液治疗 自发病 咳痰 呕吐物 憋气 
双侧腹股沟疝 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
高位肛瘘 阴性 指套 艾滋病毒抗体 未触及肿物 乙肝表面抗原阴性 肛缘 梅毒抗体 肛门皮肤 肛旁 指诊 丙肝抗体 后正中 通肛 2015-01-28 裂损 乙肝表面抗体阳性 3月 条索状物 无染 流脓 
腹膜炎 患者 未见 入院 阴性 门诊 就诊 莫非氏征 全腹痛 上腹痛 泮托拉唑 稍紧 肠鸣音 叩痛 反跳痛 补液治疗 自发病 胃肠型 右下腹疼痛 00 抑酸 
食管肿物 阴性 患者 胃肠型 腹壁静脉曲张 莫非氏征 肠鸣音 肝脾肋下未触及 入院查体 吕洪 移动性浊音 明显压痛 叩痛 反跳痛 未触及包块 左上 入院 肝肾 未见 
肠梗阻 患者 左下腹 3. 腹水 入院 肝肾 阴性 突发 就诊 腹痛 陈旧性 放射痛 肠鸣音活跃 无腹 蠕动波 未进食 腹部CT检查 自发病 腹壁静脉曲张 叩击痛 
肠出血 呕血 出院 体温 病情 平稳 患者 今日 
食管肿物 患者 就诊 哽咽 反酸 进行性吞咽困难 无明显诱因 声音嘶哑 CT 心前区 自发病 周前进 撕裂样疼痛 食道占位 饮水呛咳 胸背部 医院 烧心 占位 体重减轻 入院 
急性阑尾炎 4月 右下腹 入院 患者 肝肾 阴性 就诊 发热 发作 疼痛 反复 给予 麦氏点压痛 明显异常 蠕动波 特殊治疗 放射痛 叩击痛 数小时 转移性右下腹痛 
肠梗阻 患者 肝肾 停止 指套 髂棘 叩诊鼓音 腹痛腹胀 可及 质硬肿物 叩击痛 蠕动波 反跳痛 明显异常 全腹 自发病 持续性胀痛 胃肠型 肠鸣音活跃 边界不清 排气排便 
肛周脓肿 肛周 肛门 患者 触痛 肿痛 痔疮膏 指套 右后方 今为 2016年8月 自发病 手术治疗 进行性加重 持续性胀痛 肛门直肠检查 压时 椎间盘突出症 括约肌紧张度 肛周脓肿 膝胸位 
胆囊结石 胆囊结石 患者 胃药 缓解 可忍受 反酸 肩背部 疼痛症状 寒战发热 无恶心呕吐 伴随症状 改变体位 具体用药 腹部彩超 腹痛腹胀 胸骨后疼痛 间断发作 放射痛 患者及家属 嗳气 
肛周脓肿 肛周 肿痛 肛门 后方 患者 指套 膝胸位 肛周脓肿 无便 稍紧 自发病 肛门括约肌 压时 进行性加重 肛门直肠检查 今为 持续性胀痛 具体用药 直肠指诊 门诊查体 
肝硬化 肝硬化 腹胀 对症治疗 双下肢水肿 无咳嗽 憋气 胆囊 患者 腹腔 结石 肿大 胸闷 淋巴结 利尿 就诊 腹泻 便秘 恶心 呕吐 发热 
下颌骨囊肿 肿胀 一横指 中线区 多处挫伤 手部伤口 张口度 牙齿错位 端可 头顶部 咬合 下颌骨 缝合 下唇 错位 面部 两端 左手 断裂 对称 局部 
胆石症 急诊 治疗 未予 患者 腹痛 不适 发热 胆囊结石 黄染 反酸 食欲减退 来院 皮肤黏膜 右肾囊肿 自发病 胆石利通片 无腹 卧位 小便黄 4月 
肛周脓肿 2015-07-30 疼痛不适 肛周 波动感 肛旁肿物 窦性心律 心电图 肿块 
药物性肝损害 2015-1-23 谷草转氨酶 谷丙转氨酶 总胆红素 生化检验报告 肝功 不适 恢复 
十二指肠息肉 反酸 二便 反跳痛 肋下 现患 病理性杂音 心律齐 无恶心呕吐 湿性啰音 双肺呼吸音清 肝脾 腹痛腹胀 不适主诉 无压痛 查体 烧心 下肢 出院 未及 进食 
肠出血 未触及 呼吸 蜘蛛痣 黄染 双下肢 无移动性浊音 肾区叩击痛 腹部压痛 黑便 腹部肿块 肝掌 贫血貌 皮肤粘膜 无杂音 啰音 肠鸣音 浅表淋巴结 腹部反跳痛 胃镜 浅表 
胆囊结石伴急性化脓性胆囊炎 无出血 腹痛 出院 不适 发热 病情 患者 稳定 今日 
肠梗阻 直肠 结合临床 盆腔 阴性 多发 蠕动波 双侧腹股沟 吻合口区 肺小结节 腹壁静脉曲张 低密度灶 反跳痛 增强扫描 胃肠型 腹部平扫 术后改变 胆囊小结石 团块影 可闻及 盆底软组织 
肠梗阻 阴性 未见 脐周 无畸形 腹壁静脉曲张 心浊音界 莫非氏征 叩痛 心前区无隆起 胃肠型 胸膜摩擦音 正位片 入院查体 异常声像 湿性啰音 双肺呼吸音清 肠鸣音 反跳痛 移动性浊音 彩色多普勒 
肠出血 出血 窦性心律 脾未触及 黑便 心律齐 血常规 未触及 口唇黏膜 发绀 青年男性 啰音 巩膜无黄染 中性粒细胞比率 双肺呼吸音清 双侧病理征 双下肢 无压痛 反跳痛 急性胃黏膜病变 肠鸣音 
肠出血 现患 腹痛腹胀 不适 
急性化脓性阑尾炎 患者 右下腹 入院 肝肾 阴性 就诊 平坦 疼痛 开始出现 明显异常 转移性右下腹痛 局限性压痛 放射痛 反跳痛 数小时 腹部包块 体重变化 肠鸣音 自发病 胃肠型 
急性化脓性胆管炎 未触及 肋下 阴性 皮肤巩膜黄染 胃肠蠕动波 双侧 引流管通畅 反跳痛 反复发热 腹部血管杂音 胃腺癌 无肌 心肺听诊 肝浊音界 上腹部 肠鸣音 无移动性浊音 化疗后 腹壁静脉曲张 振水音 
肠绞窄 未触及 叩痛 肋下 指套 中下腹 直肠壁 腹壁静脉曲张 胃肠蠕动波 双侧输尿管 反跳痛 无压痛 无肠型 肛查 直肠指检 腹部肿块 阵发性腹痛 肠鸣音 无移动性浊音 振水音 肾区 
胆囊结石嵌顿 胆囊结石 右上 肠鸣音 未触及包块 移动性浊音 肝区 全腹 巩膜无黄染 肝脾 反跳痛 胃肠型 叩痛 肾区叩痛 肋下 右上腹痛 影像学 阵发性 阴性 未及 未见 
肝炎 刘兴 住院医师 实习医师 随诊 治疗 主治医师 外科手术 复查 亲属 不适 预防 介入 感染 定期 患者 休息 建议 
慢性腹泻 患者 腹胀 腹痛 出院 腹泻 睡眠 恶心 呕吐 发热 病情 饮食 予以 办理 稳定 
上消化道出血 下肢短缩 2017年07月06日 08时46分 左下肢 入院查体 试验阳性 无出血 趾麻木 双侧 入院情况 双下肢肌力 贫血貌 关节活动度 踇外翻畸形 黑便 张新荣 左腹股沟 皮肤粘膜 Ⅳ级 外展受限 查体 
高位肛瘘 肛门 溃口 后正中 肛缘 裂损 后侧 皮肤 质硬肿物 1月 肛内 直肠粘膜 肛旁 钟台村委会 流脓 硬结 血水 充血 通向 隆起 发作 
肠梗阻 术后 患者 治疗 补液 排便 排气 腹胀 给予 静脉 营养 肿瘤科 黄染 再度 化疗治疗 进行性加重 再度出现 术后病理 流质饮食 胃癌根治术 左腹部 
肛周脓肿 诊治 二甲双胍 患者 不规律 肛周 肛门脱出 环丙沙星 大便带血 持续性胀痛 开始出现 自发病 门诊查体 无缓解 无便 进行性加重 控制血糖 压时 今为 肛周脓肿 效果欠佳 
慢性胃炎 出院 患者 无恶心呕吐 腹痛腹胀 患者家属 二便 饮食睡眠 烧心 通畅 减轻 予以 今日 
胆囊结石嵌顿 肝脾肋下未触及 一般情况 反跳痛 腹部疼痛 无压痛 湿性啰音 双肺呼吸音清 饮食睡眠 查体 大小便 神志 腹胀 不适 恶心 呕吐 腹部 平坦 患者 精神 
急性胰腺炎 叩痛 未见 胆囊结石 陈旧性 胸膜肥厚粘连 移动性浊音 肠鸣音 辅助检查 双肺 血淀粉酶 上消化道钡餐 反跳痛 3. 腹部彩超 莫非氏征 胃肠型 潍坊医学院附属医院 心肺查体 腹壁静脉曲张 肝脾肋下未触及 
肛周脓肿 一般状况 生命体征 相关注意事项 办理出院手续 现患 创面 出院 愈合 告知 新鲜 平稳 患者 精神 
牙龈出血 一般情况 对症治疗 牙龈肿物 局麻下 拔除 术后 切除 常规 患者 检查 完善 
慢性腹泻 患者 腹痛 出院 腹泻 病情 好转 
肛周脓肿 肛周 肿痛 肛门 患者 指套 进行性加重 膝胸位 点距 肛周脓肿 肛缘 肛门直肠检查 肛门括约肌 齿线 持续性胀痛 稍紧 今为 压时 可及 直肠指诊 无便 
肛周脓肿 肛周 肿痛 患者 未见 指套 自发病 持续性胀痛 进行性加重 痔核 后正中 膝胸位 效果不佳 压时 压痛明显 未触及 直肠指诊 可触及 饮食睡眠 齿线 稍紧 
肝坏死 住院治疗 
肛瘘 肛门 皮肤隆起 压痛明显 疼痛 入院 患者 指套 今为 外瘘 肛缘 膝胸位 点距 开始出现 肛周 直肠指诊 自发病 肛门直肠检查 持续性胀痛 染血 无便 
肛周脓肿 右后 指套 肛缘 舌红苔黄腻 脉滑数 侧距 肛旁 无染 波动感 未触及 可触及 触痛 硬结 肿物 肿痛 肿块 肛门 大小 
腹腔脓肿 肝脾 右下腹压痛 伴发热 蠕动波 反跳痛 胃肠型 移动性浊音 肠鸣音 阴性 腹痛 未见 低下 腹部 平坦 紧张 
胆石症 患者 网篮取石 放射痛 胆囊结石伴胆囊炎 胆总管结石 间断口服 上腹部疼痛 静脉营养支持治疗 增强免疫力 炎性改变 自发病 球囊取石 鼻胆管引流术 消炎利胆片 3. 胆汁淤积 腹部B超 2015年4月 皮肤巩膜黄染 在我 
急性化脓性阑尾炎 右下腹 查体 发作 阑尾炎 入院 阴性 就诊 恶心 呕吐 患者 腹腔积液 腹痛缓解 血常规检查 反跳痛 自发病 腹部B超 低回声 开始出现 放射痛 体重变化 
肝硬化 无腹 二便 肝区 皮肤巩膜黄染 无咳嗽 腹水征 压痛反跳痛 患者神志 夜间睡眠 叩痛 心肺听诊无异常 2015-2-25 查体 血小板 下肢 浮肿 尚可 阳性 呕吐 腹部 
急性化脓性阑尾炎 手术治疗 患者 阑尾区 肾区 右下腹 腹部 入院 就诊 未及 肠鸣音 自发病 未进食 B超 胃肠型 奥硝唑 中性粒细胞 反跳痛 开始出现 振水音 麦氏点压痛 
肝坏死 患方 神志 出院 发热 治疗 
糜烂性胃炎 心电图 胃窦 未见异常 患者 间接胆红素 肠鸣音 阵发性腹痛 辅助检查 甘油三脂 血常规 明显异常 总胆红素 双下肢 反跳痛 慢性萎缩性胃炎伴糜烂 大致正常 心肺听诊 窦性心律 腹平软 剑突下压痛 
急性化脓性阑尾炎 2015-05-27 反跳痛 无肌 肝脾肾 实验室检查 肋下 叩击痛 肠鸣音 血常规 转移性右下腹痛 腹壁静脉曲张 移动性浊音 蠕动波 胃肠型 右下腹压痛 阴性 未及 未见 腹部 平坦 
不完全性肠梗阻 住院医师 赵森 实习医师 美艳 主治医师 住院 亲属 患者 医院 治疗 
溃疡性结肠炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 腹部肿块 结肠多发溃疡 肠鸣音 无移动性浊音 皮肤粘膜 啰音 腹部反跳痛 肝掌 贫血貌 无畸形 肛周脱皮 肠镜 无杂音 肛门直肠 直肠粘膜 
肛周脓肿 肛缘 侧距 肛旁 胸部正位片 压痛明显 局部皮温 2015-03-16 直肠内 肿痛 心电图 肛门 未见 延伸 异常 波动 
缺血性肠炎 患者 反酸 放射痛 今为 突然出现 持续性钝痛 左下腹部 无明显诱因 输液治疗 肩背部 无腹 大便干结 自发病 烧心 嗳气 畏寒 诊所 诊治 小便 就诊 
颌骨囊肿 左下 后牙 颌骨含牙囊肿 肿痛 门诊 就诊 患者 两便 埋伏阻生 4月 下颌神经管 阿莫西林 低密度影 具体剂量 1月 今来 根尖 潍坊市 入院 住院治疗 
鼻唇囊肿 全麻 支持治疗 术中生命体征 患者入院 口底病损切除术 换药 术后 抗生素 出血 常规 较少 下行 平稳 检查 完善 
胃炎 给予 彩超 一级护理 血常规 乙肝五项 对症治疗 患者入院 低盐低脂饮食 胃黏膜 完善 保护 支持 进一步 
肠梗阻 肠梗阻 患者 阵发性 排便 就诊 腹痛 恶心 呕吐 腹壁静脉曲张 反跳痛 明显压痛 肠鸣音活跃 自发病 开始出现 胃内容物 直肠指诊 体重变化 无腹 可闻及 叩击痛 
腹膜脓肿 腹肌紧张 未及 胃肠型 右下腹 肠鸣音 伴发热 肝脾 肋下 蠕动波 移动性浊音 右下腹压痛 反跳痛 阴性 腹痛 未见 
单侧腹股沟疝伴坏疽 还纳 修补术 患者入院 股疝嵌顿 小肠切除术 硬膜外麻醉下 术后 坏死 手术 顺利 检查 完善 恢复 相关 
慢性胃炎 恶心 头晕 患者 2015-10-05 四肢麻木 棓丙酯氯化钠注射液 大小便失禁 低钝 辅助检查 双肺呼吸音清 腹肌紧张 仁爱医院 瓣膜区 反跳痛 双下肢 输液后 正常心电图 窦性心律 湿啰音 冠状动脉粥样硬化性心脏病 
急性阑尾炎 患者 入院 疼痛 右下腹 急性化脓性阑尾炎 脐周 自发病 门诊查体 数小时 持续性隐痛 转移性右下腹痛 上腹 阵发性 诊治 就诊 进食 不适 睡眠 恶心 呕吐 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
股疝 肿物 患者 左侧腹股沟区 反跳痛 开始出现 增大 排便 入院 排气 胀痛 欠佳 肝肾 还纳 社区医院 体重变化 股疝 胃肠型 急会诊 自发病 蠕动波 
急性化脓性阑尾炎 右下腹 阑尾炎 中性粒细胞百分比 低回声 血常规 腹部B超 查体 声像 入院 管状 就诊 细胞 符合 转移性右下腹痛 院儿 今为 自发病 效果欠佳 进行性加重 反跳痛 
肠梗阻 未予 患者 黄染 诊疗收入 持续性胀痛 急诊科 皮肤粘膜 上腹部疼痛 CT 求诊 肠梗阻 腹水 排便 小便 就诊 进食 体力 不适 睡眠 恶心 
胃炎 反酸 上腹部隐痛 促甲状腺素 免疫检验 2015-3-26 游离甲状腺素 三碘甲状腺 无恶心呕吐 嗳气 腹痛 腹泻 游离 患者 报告 
肝脓肿 就诊 抗感染 患者 不详 发热 给予 炎性改变 对症治疗 胆系扩张 右上腹部 低密度灶 急诊科 放射痛 肝右叶 无咳嗽 十二指肠憩室 患者神志 腹痛缓解 无明显诱因 炎性病变 
腮腺囊肿 患儿 颌下腺导管结石取石术 手术禁忌 一般情况 对症支持治疗 局麻下 查体 术前 入院 术后 出院 排除 通知 完善 相关 
胃炎 精神差 窦性心动过缓 皮肤湿冷 湿啰音 感冒后 肝脾肋下未触及 双下肢 肝浊音界 无移动性浊音 双肺呼吸音清 低钝 急诊生化 肠鸣音 四肢肌力 无压痛 反跳痛 无杂音 血清氯 血清钠 查体 
肠绞窄 精神饮食 CT 生命体征 大小便 腹部 扭转 提示 缓解 平稳 
肠出血 黄染 湿啰音 双下肢 气管居中 胃肠蠕动波 双肺呼吸音清 2015年08月10日 肠鸣音 血常规 心律齐 无出血 黑便 胃肠型 轻度压痛 病理性杂音 皮肤粘膜 反跳痛 巩膜无黄染 腹壁静脉曲张 颈静脉无怒张 
高位肛瘘 溃口 指套 肛缘 肛内 苔黄腻 条索状物 位距 无染 可触及 未触及 脉滑数 肛门疼痛 有一 1月 流脓 硬结 肿物 肛门 通向 
肛瘘 入院 外口 9月 肿物 破溃 脓液 疼痛 患者 指套 肛周 对应方 染血 肛缘 门诊查体 上述症状 肛门直肠检查 齿线 手术治疗 膝胸位 药物治疗 
高位肛瘘 指套 无染 指诊 肛旁 点距 未触及肿物 肛内 苔黄腻 条索状物 脉滑数 截石位 肛缘 硬结 肛门 通向 
肛瘘 肛门 肿物 患者 无便 2月 疼痛 破溃 脓液 入院 流出 指套 自发病 特殊治疗 持续性胀痛 撕裂样疼痛 染血 膝胸位 外口 齿线 肛周 
胆绞痛 住院医师 增加腹压 实习医师 天峰 拔除T管 切口感染 随诊 主治医师 复查 亲属 不适 定期 患者 运动 
舌下囊肿 舌下区 引流口 口型 颌下 引流通畅 扪及肿大淋巴结 颏下 舌下肿 活动度 颌面部 肿物 引流 口内 张口 渗出 环状 紫色 正中 下方 对称 
胆囊结石嵌顿 一般状况 切口愈合 生命体征 排便 排气 腹胀 腹痛 恶心 呕吐 发热 平稳 患者 
肝内胆管结石伴胆管炎 腹痛 发热 好转 
十二指肠息肉 一般状况 无压痛 反跳痛 查体 不适 患者 
肛周脓肿 肛周 肿痛 肛门 患者 压时 大便通畅 门诊查体 今为 抗炎治疗 头孢类药物 肛周脓肿 自发病 饮食睡眠 进行性加重 直肠指诊 无便 小便不畅 持续性胀痛 大便带血 痔核 
腹膜脓肿 体温 不适 切口渗出 新鲜肉芽组织 明显异常 双下肢 压痛反跳痛 饮食睡眠 查体 心肺 未及 头晕 水肿 头痛 恶心 呕吐 
急性化脓性阑尾炎 肾区 入院 患者 阴性 未及 腹部 疼痛 陈旧性 叩击痛 蠕动波 转移性右下腹痛 振水音 腰大肌试验 胃肠型 进行性加重 自发病 反跳痛 开始出现 肠鸣音 持续性胀痛 
急性阑尾炎 阑尾炎 门诊 就诊 患者 右下腹 右下腹痛 进饮食 今为 手术治疗 低回声 绞痛 未予 入院 管状 诱因 小便 大便 放射 体力 睡眠 
肝脓肿 沂南县人民医院 肠鸣音 移动性浊音 肋下 伴发热 腹部彩超 上腹部压痛 巩膜无黄染 肝脾 叩痛 反跳痛 2015-04-17 声像图表现 肝脓肿 肝区 胃肠型 2015-04-15 肾区叩痛 未触及包块 稍紧 
食管肿物 患者 大致正常 声嘶 无咳嗽 食管中段 无明显诱因 上消化道钡餐透视 无恶心呕吐 进行性加重 诊疗收入 饮食睡眠 2月 呛咳 咳痰 憋气 呕血 大小便 吞咽 胸闷 颈部 
急性化脓性阑尾炎 腹部 未见异常 彩超 反跳痛 肠鸣音 盆腔积液 周及 右下腹 蠕动波 肋下 移动性浊音 肝脾 胃肠型 鼓音 叩诊 腹肌 阴性 腹痛 右侧 平坦 
肠梗阻 胆囊 排便 就诊 出院 疼痛 止痛针 肠粘连 胆囊结石 患者 给予 肝内 胆囊手术 急诊科 结合临床 15年 杏后 持续性胀痛 轻度扩张 CT 积气 
胆囊结石嵌顿 腹部 胆囊结石 未触及包块 肾区叩痛 肝脾 CT 全腹 肠鸣音 断上 胃肠型 移动性浊音 叩痛 反跳痛 巩膜无黄染 肝区 右上腹 1月 肋下 阴性 未及 
溃疡性结肠炎 大便 患者 粘液脓血便 二便 腹胀 腹痛 出院 睡眠 外观 次数 病情 饮食 减少 稳定 今日 
胆囊结石嵌顿 全麻下 患者入院 行腹腔镜胆囊切除术 术后 手术 顺利 检查 完善 恢复 相关 
慢性腹泻 无压痛 窦性节律 ST-T异常 口唇无紫绀 语颤 肝脾 呼吸动度 反跳痛 肺呼吸音 双下肢 双侧 各瓣膜区未闻及病理性杂音 随机血糖 湿性啰音 完全性右束支传导阻滞 腹平软 均等 心率 心电图 体格 
胆石症 患者 发热 腹痛 自诉 给予 保守 对症 就诊 治疗 腹胀 医院 体温 不详 恶心 呕吐 发作 不规律 无咳嗽 消炎利胆片 腹痛缓解 
慢性腹泻 口服 住院医师 硝苯地平缓释片 阿司匹林肠溶片 餐前 实习医师 瑞格列奈 运锋 美托洛尔缓释片 精蛋白生物合成人胰岛素 糖尿病饮食 瑞舒伐他汀 定期检测 周复 赖诺普利 午餐前 主治医师 院外 皮下 服药 
胆囊结石嵌顿 肝脾肋下未触及 一般情况 反跳痛 腹部疼痛 无压痛 湿性啰音 双肺呼吸音清 饮食睡眠 查体 大小便 神志 腹胀 不适 恶心 呕吐 腹部 平坦 患者 精神 
急性化脓性阑尾炎 叩击痛 反跳痛 切口敷料 胃肠型 肋下 肝脾肾 腹壁静脉曲张 移动性浊音 血常规 阑尾切除术后 蠕动波 无肌 无压痛 2015-06-11 肠鸣音 阴性 渗出 未及 未见 发热 
慢性腹泻 阴性 腹部 未见异常 腹壁静脉曲张 ST-T异常改变 辅助检查 上腹部 随机血糖 无移动性浊音 轻度压痛 四肢肌力 反跳痛 双肺呼吸音清 双下肢 窦性心律 脾未触及 肠鸣音 病理性杂音 叩击痛 湿性罗音 
胆管炎 患者 癌转移 脉管 急诊 胆囊 淋巴结 恶心 呕吐 发热 转入 疼痛 阳性细胞 免疫组化 胆管炎 肠周淋巴结 中分化腺癌 特殊治疗 侵及 胃内容物 人民医院 
胆囊结石嵌顿 手术禁忌 2015-04-16 全麻下 术后恢复 患者入院 行腹腔镜胆囊切除术 手术 诊断 顺利 检查 完善 相关 
胃炎 就诊 正天丸 喷射性呕吐 无行动 脑梗塞 时口 性神经 乌灵胶囊 间断口服 手脚发麻 口角歪斜 脑清片 无意识障碍 旋转性 自述 院外 诊所 胶囊 天麻 诱因 
糜烂性胃炎 入院 阴性 莫非氏征 移动性浊音 干啰音 双肺呼吸音清 腹部不适 双肺 双下肢 湿性啰音 肠鸣音 叩痛 无压痛 反跳痛 胸膜摩擦音 心律齐 可闻及 胃肠型 肝脾肋下未触及 散在 
肠梗阻 患者 胃内容物 开始出现 上腹部疼痛 去分化脂肪肉瘤 阳性细胞数 患者及家属 肿瘤免疫组化 持续性胀痛 术后病理 无咳嗽 口服药物治疗 腹膜后脂肪肉瘤 双腔造口术 进行性加重 2015-08-04 对症治疗 腹膜后 效果 回肠 
胆管结石伴胆管炎 TOB/BTG家族 饮食睡眠 腹痛 发热 
胆石症 未见 胆管结石 就诊 症状 胆囊结石 患者 放射痛 胆囊结石并胆总管结石 胆宁片 效果欠佳 进行性加重 无咳嗽 上腹部疼痛 患者神志 自发病 钝痛 腹部彩超 右上腹部 上述症状 胆囊结石伴慢性胆囊炎 
肠梗阻 给予 对症处理 腹部胀痛 腹痛缓解 肠梗阻 排便 患者 肛门 恶心 呕吐 好转 开塞露 外痔 指套 陈旧性 腹痛不适 子宫内膜癌 13年 稀便 腹壁静脉曲张 
肝硬化 未触及 肋下 呕血 未见 患者 肠鸣音 叩击痛 肝区叩击痛 腹膨隆 辅助检查 巩膜黄染 移动性浊音 可触及 反跳痛 全腹 上腹部疼痛 蠕动波 胃肠型 异常包块 肾区 
肠梗阻 手术 患者 黄染 急诊科 如前述 卵巢良性肿瘤 CT 胃内容物 粘液样 腹痛不适 诊疗收入 皮肤粘膜 求诊 呕吐物 肠梗阻 呕血 直肠癌 未予 柿子 稀薄 
急性化脓性阑尾炎伴穿孔 右下腹 2015-07-20 麦氏点 肋下 血常规 肠鸣音 右下腹痛 肝脾肾 叩击痛 腹壁静脉曲张 反跳痛 低回声 胃肠型 移动性浊音 阑尾区 蠕动波 无肌 2月 条带状 阑尾 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 无移动性浊音 双下肢 腹部压痛 1月 肠鸣音 无杂音 贫血貌 胸骨后不适 皮肤粘膜 肝掌 腹部反跳痛 肾区叩击痛 啰音 浅表淋巴结 清音 
肛裂 增殖 全层裂开 钟台村委会 肛诊 排便疼痛 前位 苔黄腻 肛门缘皮肤 后位 黏膜隆起 为甚 未触及 肛管 肿物 前侧 后侧 便血 糜烂 充血 肛门 
下颌骨囊肿 肿胀 一横指 中线区 多处挫伤 手部伤口 张口度 牙齿错位 端可 头顶部 咬合 下颌骨 缝合 下唇 错位 面部 两端 左手 断裂 对称 局部 
胃炎 精神差 窦性心动过缓 皮肤湿冷 湿啰音 感冒后 肝脾肋下未触及 双下肢 肝浊音界 无移动性浊音 双肺呼吸音清 低钝 急诊生化 肠鸣音 四肢肌力 无压痛 反跳痛 无杂音 血清氯 血清钠 查体 
不完全性肠梗阻 肠鸣音 未触及 指套 郯城县 人民医院 胃肠蠕动波 腹壁静脉曲张 无移动性浊音 手术瘢痕 积气 无肌 振水音 排气排便 肠管扩张 胃肠型 腹部包块 肝区叩击痛 腹部反跳痛 未触及肿块 腹部CT 
急性化脓性阑尾炎 叩击痛 无肌 蠕动波 肠鸣音 入院查体 右下腹 反跳痛 肋下 胃肠型 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 入院 阴性 未及 未见 腹部 平坦 
溃疡性结肠炎 无腹 反酸 烧心 便血 胸闷 恶心 呕吐 病情 较强 患者 减少 稳定 
幽门梗阻 就诊 进食 奥美拉唑 患者 黄染 给予 无胆汁 体重下降 皮肤粘膜 胃内容物 如前述 药物治疗 昌乐县人民医院 大便量 上腹部 今为 钡餐 呕吐物 呕血 便血 
肛周脓肿 大致正常 患者 欠佳 C反应蛋白 辅助检查 血糖升高 未治疗 血常规 正常体检 自发病 肝功 体重减轻 自诉 大小便 住院治疗 神志 尚可 门诊 在意 睡眠 
急性上消化道出血 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 无移动性浊音 双下肢 肾区叩击痛 腹部压痛 肝掌 啰音 贫血貌 腹部反跳痛 无杂音 肠鸣音 浅表淋巴结 心脏节律 皮肤粘膜 清音 脾脏 
胆石症 右上 患者 恶心 胆囊结石 行处理 上腹痛 胆总管结石 平度市中医院 手术治疗 3月 自发病 效果欠佳 肝内胆管结石 低脂饮食 静脉输液治疗 无效果 腹部彩超 消炎利胆片 发干 停止排气 
食管裂孔疝 无恶心呕吐 流质饮食 无腹 大便通畅 神志 体温 不适 呼吸 平稳 精神 
肛周脓肿 肿物 压时 9月 肛周 疼痛 久坐 患者 肛门 大小 右侧 不适 隆起 鹌鹑蛋 指套 自发病 开始出现 侧距 肛周脓肿 膝胸位 持续性胀痛 
肛周脓肿 肛旁 波动感 疼痛不适 后位 边界不清 20150227 胸部正位片 左前分支阻滞 肿物 心电图 肿块 红肿 肛门 未见 触及 皮肤 异常 大小 
胆总管囊肿 胆囊结石 彩超 右上腹压痛 移动性浊音 胆总管囊肿 肝脾 肠鸣音 反跳痛 胃肠型 结石 阴性 腹痛 未见 恶心 低下 腹部 平坦 
急性化脓性阑尾炎 右下腹 血常规 急性化脓性阑尾炎 腹部彩超 低回声 阑尾炎 声像 入院 患者 诊治 肝肾 管状 阴性 符合 反跳痛 开始出现 麦氏点压痛 明显异常 转移性右下腹痛 叩击痛 
胃炎 反酸 大便带血 饮食睡眠 大便通畅 无腹 烧心 小便 腹痛 出院 恶心 呕吐 患者 今日 
急性胆囊炎 腹痛 症状减轻 无明显诱因 效果不佳 无恶臭 消炎利胆片 五水头孢唑啉钠 护肝片 胃内容物 1日 急性胆囊炎 门诊应用 治疗 静滴 呕吐物 憋气 禁食 入院 胸闷 小便 
肛瘘 入院 4月 直肠检查 膝胸位 疼痛 肛门 患者 指套 瘘口 直肠指诊 可及 肛缘 门诊查体 彻底治疗 齿线 开始出现 皮肤破溃 染血 肛周 手术瘢痕 
肛周脓肿 肛缘 点距 可触及 波动感 截石位 肛旁 肿痛 肿块 肛门 大小 
胆囊结石嵌顿 一般状况 切口愈合 生命体征 排便 排气 腹胀 腹痛 恶心 呕吐 发热 平稳 患者 
胆囊结石嵌顿 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
胆管结石伴胆管炎 生命体征 一般状况 不适 平稳 
溃疡性结肠炎 住院医师 注意休息 实习医师 随诊 宗部 主治医师 服药 亲属 不适 饮食 患者 
肝脓肿 患者 发热 抗感染 治疗 就诊 给予 癌转移 均未 缓解 中医院 高密 未见 自发病 肝脓肿 胰十二指肠切除术 胆肠吻合口 肠周淋巴结 胆管支架 癌组织 肝脓肿穿刺引流术 
肝内胆管结石伴胆管炎 全腹 腹部 反跳痛 胆总管 2015-01-25 左肝内胆管结石 巩膜无黄染 胃肠型 肠鸣音 肝内 肝内胆管扩张 肾区叩痛 移动性浊音 十二指肠水平段憩室 上腹部 肝脾 肋下 叩痛 肝区 CT 
肛周脓肿 肛周 局部隆起 患者 大小 指套 膝胸位 压时 肛缘 入院时 肛周疼痛 自发病 持续性胀痛 效果不佳 入院查体 稍紧 肛门直肠检查 进行性加重 肛门括约肌 点距 痔核 
双侧腹股沟疝 双侧腹股沟区 腹平软 可还 质软 无压痛 神志 腹腔 纳入 呼吸 平稳 精神 
肛周脓肿 肛周 肛周脓肿 大小 肿物 患者 肛门 就诊 体温 加重 外痔 指套 肛门括约肌 自发病 齿线 肛门直肠检查 稍紧 压时 可及 持续性胀痛 进行性加重 
直肠息肉 肿物 大便带血 肛门脱出 入院 患儿 诊治 还纳 指套 直肠指诊 肛缘 排便不尽感 直肠息肉 直肠下端 腹痛腹胀 直肠前壁 膝胸位 可活动 便时 无压痛 自发病 
肛周脓肿 肛缘 点距 可触及 波动感 截石位 肛旁 肿痛 肿块 肛门 大小 
高位肛瘘 阴性 指套 艾滋病毒抗体 未触及肿物 乙肝表面抗原阴性 肛缘 梅毒抗体 肛门皮肤 肛旁 指诊 丙肝抗体 后正中 通肛 2015-01-28 裂损 乙肝表面抗体阳性 3月 条索状物 无染 流脓 
高位肛瘘 触及 未触及 肛旁 条索状物 舌象 前位 肛诊 肛内 硬结 肿物 脉象 肿痛 肛门 血迹 适中 通向 反复 大小 
肛瘘 未及 外口 8月 无便 入院 患者 流出 指套 豆样 自发病 息肉样 皮肤隆起 蠕动波 胃肠型 今为 开始出现 肠鸣音 初约 复杂性肛瘘 特殊治疗 
胆囊结石嵌顿 未触及 肠鸣音 胆囊结石 巩膜黄染 10年 腹部包块 腹部压痛 无肌 肝区叩击痛 右上腹部 腹部反跳痛 无移动性浊音 胃肠蠕动波 皮肤黄染 腹壁静脉曲张 无肠型 右上腹压痛 放射痛 肾区叩击痛 查体 
胆囊扭转 肋下 叩痛 未触及 胆囊息肉 无移动性浊音 血管杂音 左上腹 肠鸣音 腹壁静脉曲张 肝区 反跳痛 肾区 腹部叩诊 腹部肿块 无肠型 胃肠蠕动波 查体 腹壁 清音 柔软 
胆囊结石嵌顿 全麻下 患者入院 行腹腔镜胆囊切除术 术后 手术 顺利 检查 完善 恢复 相关 
十二指肠息肉 2015年07月17日 未触及 呼吸 蜘蛛痣 黄染 无杂音 双下肢 肠鸣音 腹部反跳痛 皮肤粘膜 啰音 腹部肿块 血常规 肝掌 贫血貌 钟台村委会 慢性非萎缩性胃炎 胆汁返流 1月 无移动性浊音 
胆囊切除术后综合征 腹壁 发作 颈静脉无怒张 湿啰音 反跳痛 辅助检查 双下肢 长期吸烟 2017-08-22 无胸痛 全腹 瓣膜区 窦性心动过缓 无肌 发作性心悸 皮肤完好 无压痛 胆囊切除术 肝脾肋下未触及 肺呼吸音 
胆囊结石 欠佳 就诊 患者 胃体 2015-07-29 慢性浅表性胃窦炎 上腹痛 黏膜黄染 手术治疗 彩超检查 自发病 效果欠佳 背部放射 小息肉 胃镜检查 胆囊结石伴胆囊炎 患者及家属 潍坊市 胆囊炎 间隔时间 
急性化脓性阑尾炎 叩击痛 反跳痛 腹部彩超 右下腹 肠鸣音 无肌 2015-09-11 胃肠型 蠕动波 肋下 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 阑尾炎 征象 阴性 未及 未见 
肛周脓肿 相关注意事项 现患 办理出院手续 一般状况 生命体征 患儿出院 告知 饮食 平稳 精神 
胰腺肿物 治疗 就诊 余年 相关检查 患者 心内科 积大本特 腹主动脉旁淋巴结肿大 前列腺增生 腹部彩超 倍他乐克 浓茶色 自发病 下肢静脉曲张 2月 腰背部疼痛 7月 出院后 双下肢静脉曲张 螺内酯 
急性化脓性阑尾炎 未触及 肋下 查体 肾及输尿管 反跳痛 肠鸣音 右下腹 无肿块 腹壁静脉曲张 蠕动波 压痛点 无压痛 欠配合 移动性浊音 胃肠型 阑尾 腹肌 充盈 肿大 阴性 
肛周脓肿 肛周 患者 就诊 未触及 肛周脓肿 肿痛 治疗 不详 疼痛 指套 右后方 稍紧 肛门括约肌 自发病 压时 肛门直肠检查 手术治疗 痔疮栓 14日 进行性加重 
急性化脓性阑尾炎 肿大 蜘蛛痣 黄染 专科检查 肝掌 皮肤粘膜 扁桃体无肿大 全腹 压痛明显 蠕动波 右下腹 双侧 贫血貌 巩膜黄染 反跳痛 肝颈静脉回流征 胃肠型 双侧甲状腺 阑尾区 颈静脉无怒张 
急性胰腺炎 无缓解 胰腺炎 就诊 腹痛 呕吐 测体温 患者 两便 反酸 右上腹部 患者及家属 胃康灵 腰背部 症状缓解 放射痛 平度市人民医院 间歇性钝痛 CT 胃容物 治疗 
肛周脓肿 肛周 肛门 无便 肿痛 患者 诊治 大小 指套 右后方 撕裂样疼痛 可及 放射痛 进行性加重 肛门括约肌 今为 齿线 肛周脓肿 持续性胀痛 肛门直肠检查 稍紧 
幽门管溃疡 阴性 黄染 湿啰音 皮肤黏膜 双下肢 腹部膨隆 双肺 肠鸣音 四肢肌 移动性浊音 伸舌居中 四肢肌力 无压痛 反跳痛 精神差 神志清楚 病理性杂音 双侧 肺呼吸音 肝脾肋下未触及 
胃炎 湿性罗音 颈软 无压痛 四肢活动 反跳痛 心律齐 舌象 舌质淡红 双肺呼吸音清 无抵抗 肝脾 胃脘 脉象 神志 未及 疼痛 呼吸 半年 平稳 精神 
肛瘘 肛门 4月 患者 发作 疼痛 外痔 反复 指套 皮肤破溃 息肉样 肛缘 瘘口 直肠指诊 入院查体 压痛明显 染血 自发病 肛周 直肠检查 膝胸位 
急性阑尾炎 患者 右下腹 阑尾炎 肝肾 阴性 腹部 彩超 叩击痛 右下腹压痛 明显异常 蠕动波 反跳痛 胃肠型 开始出现 伴发热 低回声 右下腹痛 放射痛 肠鸣音 自发病 
肠梗阻 患者 腹痛 肠梗阻 急诊 排便 畏寒 腹胀 就诊 恶心 呕吐 发热 好转 黄染 高体温 天前月 自发病 具体用药 腹部平片 特殊治疗 放射痛 
急性化脓性阑尾炎 右下腹 入院 患者 诊治 肝肾 阴性 平坦 疼痛 开始出现 叩击痛 转移性右下腹痛 明显异常 反跳痛 胃肠型 麦氏点压痛 蠕动波 胃内容物 体重变化 放射痛 自发病 
胆总管结石 就诊 患者 余年 高血压 症状 报告单 平度市 右上 自发病 巩膜黄染 胃内容物 血压控制 放射痛 细胞比率 第二人民医院 胆管结石伴胆管炎 右上腹部 持续性胀痛 胆囊结石病史 血常规 
肠出血 生化检验报告 腹部 黄染 陈旧性 黑便 双下肢 2015-03-9 湿啰音 中性细胞 贫血貌 全身皮肤粘膜 腹部反跳痛 总胆红素 无杂音 未触及 血液检验 干化学 可及 手术疤痕 谷丙转氨酶 
胆囊结石嵌顿 四肢活动 切口敷料 肌张力 无腹 反跳痛 压痛 神志 整洁 未见 腹部 干燥 紧张 精神 
便血 入院 3月 肛缘 大便带血 查体 鲜红色 肝肾 腹部 未见异常 患者 可触及 心电图检查 胃肠型 2月 左侧壁 边界不清 大便量 开始出现 肠鸣音 反跳痛 
肝硬化 无腹 二便 肝区 皮肤巩膜黄染 无咳嗽 腹水征 压痛反跳痛 患者神志 夜间睡眠 叩痛 心肺听诊无异常 2015-2-25 查体 血小板 下肢 浮肿 尚可 阳性 呕吐 腹部 
肛周脓肿 肛周 肿物 肛周脓肿 肿痛 患者 肛门 就诊 指套 可及 进行性加重 稍紧 效果欠佳 齿线 膝胸位 持续性胀痛 肛门括约肌 自发病 肛门直肠检查 压时 肛缘 
胆囊炎 双侧 腹胀 阴性 未见异常 低钝 三头肌腱反射 肺呼吸音 双肺叩诊清音 胸膜摩擦音 四肢肌力 反跳痛 全腹 双下肢 病理性杂音 肠鸣音 心包摩擦音 脾未触及 跟腱反射 精神差 湿性罗音 
阑尾周围脓肿 患者 发热 诱因 就诊 腹痛 体温 药物 给予 泌尿系结石 腰背部疼痛 自发病 效果不佳 胃内容物 大便通畅 肾病变 开始出现 无腹 体重变化 门诊查体 右下腹 
胆囊结石嵌顿 病人生命体征 切口愈合 腹胀 腹痛 出院 病人 平稳 今日 
肛裂 肛门 肛诊 钟台村委会 黏膜隆起 未触及 皮肤裂口 肛管 肿物 后侧 充血 血迹 隆起 加重 疼痛 反复 
急性胰腺炎 药物名称 不详 上腹部疼痛 药物治疗 腹部 腹泻 呕吐 毛糙 喷射性 效果欠佳 老年男性 肾周筋膜 放射痛 肠鸣音 胃肠型 胰尾部 胃内容物 反跳痛 腹壁静脉 13年 
高位肛瘘 肛门 指套 肛旁 无染 肛缘 通肛 苔黄腻 侧距 条索 未触及 脉滑数 流脓 硬结 肿物 增殖 半年 皮肤 反复 
肛管肿物 腹痛腹胀 现患 无恶心呕吐 发热 
胆囊结石嵌顿 病人病情好转 出院 稳定 今日 
颌骨纤维性发育不良 内分泌科 空腹血糖 出院后 一般情况 降血糖 就诊 告知 手术 较高 患者 
单侧腹股沟斜疝 肿物 右侧腹股沟 外环口 指尖 咳嗽 可复性 还纳 患者 回纳 质软 左腹股沟 手术切口瘢痕 辅检 右侧腹股沟疝 左侧腹股沟斜疝 B超 透光试验 明显异常 2017-08-01 内环口 
十二指肠息肉 口服 住院医师 替普瑞酮胶囊 随诊 实习医师 埃索美拉唑镁 TID50MG BID40MG 康复新液 注意休息 宗部 主治医师 亲属 不适 饮食 患者 
肝硬化 出院 患者及其家属 双肺 心绞痛发作 可闻及 心律规整 查体 神志 体温 予以 患者 
肠梗阻 患者 胃内容物 开始出现 上腹部疼痛 去分化脂肪肉瘤 阳性细胞数 患者及家属 肿瘤免疫组化 持续性胀痛 术后病理 无咳嗽 口服药物治疗 腹膜后脂肪肉瘤 双腔造口术 进行性加重 2015-08-04 对症治疗 腹膜后 效果 回肠 
十二指肠息肉 未触及 胃窦 呼吸 蜘蛛痣 黄染 双下肢 无杂音 临沂市人民医院 钟台村委会 皮肤粘膜 肛周脱皮 啰音 腹部反跳痛 病变性质 无畸形 贫血貌 腹部肿块 2015-8-18 肝掌 无移动性浊音 
急性胆囊炎 CT 胆囊炎 奥美拉唑 患者 反酸 精神差 胆囊增大 左氧氟沙星 开始出现 上腹部疼痛 厌油腻食物 背部放射 泮托拉唑 胃内容物 急性胆囊炎 对症处理 巩膜黄染 患者神志 药物止痛 初步诊断 
肝硬化 入院时 双下肢 患者病情 神志 浮肿 好转 精神 
上消化道出血 无明显诱因 无咳嗽 油样 黑便 上腹部疼痛 患者及家属 咳痰 憋气 阵发性 入院 胀痛 诊治 胸闷 消化道 门诊 能耐 就诊 较轻 腹泻 便秘 
高位肛瘘 后位 肛门 肛内 指诊 中位 肛隐窝 肛旁 肛管 流脓 破溃 纤维化 肿块 血水 凹陷 流出 大小 
慢性胃炎 上腹部不适 一般情况 出院 好转 患者 今日 
肛周脓肿 肛周 患者 肿物 肿痛 诊治 肛门 右后方 门诊查体 自发病 无便 肛门直肠检查 压时 肛缘 肛周脓肿 患者疼痛 进行性加重 膝胸位 持续性胀痛 直肠指检 饮食睡眠 
肠出血 反跳痛 肠鸣音 咽部充血 无腹 肺呼吸音 脐上 扁桃体肿大 血常规 脓点 查体 心音 脑电图 入院 皮疹 欠佳 患儿 腹痛 呕吐 发热 皮肤 
肝炎 刘兴 住院医师 随诊 周复 实习医师 主治医师 出院 亲属 不适 预防 感染 患者 休息 治疗 
胆囊结石嵌顿 未触及 肠鸣音 胆囊结石 腹部压痛 腹部包块 无肠型 无移动性浊音 巩膜黄染 无肌 腹部反跳痛 皮肤黄染 胃肠蠕动波 腹壁静脉曲张 肝区叩击痛 肾区叩击痛 查体 腹壁 脾脏 阴性 柔软 
肠出血 2015-03-21 黄染 双下肢 未触及 中性粒细胞比率 无移动性浊音 腹部肿块 贫血貌 皮肤粘膜 R-谷氨酰转肽酶 湿性啰音 双肺呼吸音清 血常规 总胆固醇 肠鸣音 病理性杂音 肝脾肋下未触及 反跳痛 兰山区朱保镇 谷丙转氨酶 
胃息肉 左上 阴性 各听 慢性浅表性胃炎伴糜烂 2017-01-09 辅助检查 双肺呼吸音清 四肢肌力 湿啰音 电子胃镜 胃息肉 墨菲征 双下肢 反跳痛 移动性浊音 肢体活动 心脏杂音 腹平软 3月 肝脾肋下未触及 
胆总管结石 反酸 右上 腹部彩超 胆囊泥沙样结石 胆总管结石 主胰管扩张 急性胆管炎 停止排气 胆总管末端结石 患者及家属 手术治疗 背部放射 胆囊结石伴急性胆囊炎 间歇性钝痛 上腹部疼痛 烧心 憋气 未予 院外 排便 
肝硬化 肝硬化 患者 不适 实性占位 反酸嗳气 无明显诱因 无恶心呕吐 一般情况 腹部彩超检查 脾功能亢进 3月 肝脏占位 饮食睡眠 腹部胀满不适 胰头 肝内占位 入院 大小便 腹腔 门诊 
肠梗阻 伤及 患者 肝肾 外伤 未及 恶心 呕吐 指套 开始出现 体重变化 胃内容物 2004年 无压痛 反跳痛 无缓解 腹壁静脉曲张 稍紧 胃肠型 自发病 蠕动波 
胆囊结石 胆囊结石 患者 右上 反酸 停止排气 胆囊结石并急性胆囊炎 CT ST段压低 急诊科 胃内容物 冠状动脉钙化 自发病 T波低平 窦性心律不齐 背部放射 进饮食 持续性胀痛 一度房室传导阻滞 科会 患者家属 
食管肿物 胸骨后疼痛 不适 1月 患者 食物 内镜诊断 心慌胸闷 道距 肩背部疼痛 浅表性胃炎 十二指肠球炎 鳞状细胞癌 胃镜检查 进食哽噎感 疼痛缓解 安丘市立医院 进食量 无恶心呕吐 梗噎感 活检病理 
急性化脓性阑尾炎 住院医师 实习医师 切口感染 天峰 随诊 主治医师 亲属 不适 患者 
十二指肠息肉 未触及 蜘蛛痣 黄染 钟台村委会 胃息肉 肠鸣音 肾区叩击痛 无移动性浊音 腹部压痛 双下肢 肝掌 贫血貌 腹部肿块 浅表淋巴结 皮肤粘膜 腹部反跳痛 脾脏 神志 肿大 间断 
胃息肉 患者 脂肪肝 胆囊息肉 胆囊结石 反酸 彩超 肾集合系统 低回声 肾柱肥大 放射痛 胃多发息肉 CT 自服药物 饮食睡眠 钟台村委会 胆汁反流 无恶心呕吐 发热寒战 腰背部 胸闷憋气 
肝血肿 对症治疗 患者入院 诊断 给予 检查 完善 相关 
胆石症 术后 患者 检查 肛肠外科 天行 胆石症术后 T管引流术 不全梗阻 自上次 “T”管造影 肝总管 近段 2月 结石残留 管腔狭窄 全麻下 胆总管 出院后 上腹痛 20年 
肛周脓肿 肛周 肿物 疼痛 入院 肛门 加重 患者 指套 压时 齿线 膝胸位 稍紧 开始出现 肛周脓肿 肛门括约肌 持续性胀痛 肛门直肠检查 可及 进行性加重 直肠指诊 
肛瘘 疼痛 肛门 就诊 上述症状 寿光市中医院 外口 肛瘘 入院 患者 发作 诊断 半年 缓解 症状 指套 青霉素类 自发病 开始出现 口服抗生素 抗生素治疗 
胆绞痛 未触及 腹部 呼吸 暂缺 蜘蛛痣 黄染 右上 无移动性浊音 双下肢 皮肤粘膜 腹部肿块 4月 贫血貌 腹部压痛 肠鸣音 腹部反跳痛 肝掌 啰音 肾区叩击痛 断上 
不完全性肠梗阻 大便带血 疼痛 缓解 加重 阵发性 患者 暗红色 肝肾 腹痛 大便 腹部 给予 反跳痛 明显异常 治疗后疼痛 叩击痛 括约肌紧张度 蠕动波 腹壁静脉曲张 胃肠型 
十二指肠溃疡 手术瘢痕 阴性 陈旧 睑结膜 肝脾肋下未触及 移动性浊音 麦氏点 叩痛 未触及包块 无压痛 莫非氏征 反跳痛 黑便 胃肠型 入院查体 腹壁静脉曲张 肠鸣音 右侧腹股沟 隐痛 入院 
急性化脓性阑尾炎 右下腹 入院 患者 诊治 肝肾 阴性 疼痛 腹部彩超 叩击痛 数小时 麦氏点压痛 开始出现 反跳痛 胃肠型 明显异常 转移性右下腹痛 放射痛 低回声 蠕动波 肠鸣音 
高位肛瘘 未见异常 疼痛不适 胸部正位片 肛门下坠 通肛 4月 条索状物 肛管直肠环 2015-02-01 脉滑数 肛窦 截石位 右上方 硬结 纤维化 心电图 肛门 
胆囊结石嵌顿 胆囊结石 全腹 巩膜无黄染 移动性浊音 肠鸣音 肝区 B超 反跳痛 肋下 未触及包块 胃肠型 肾区叩痛 叩痛 肝脾 肝胆胰脾肾 查体 阴性 未及 未见 隆起 
便血 入院 3月 肛缘 大便带血 查体 鲜红色 肝肾 腹部 未见异常 患者 可触及 心电图检查 胃肠型 2月 左侧壁 边界不清 大便量 开始出现 肠鸣音 反跳痛 
急性阑尾炎 就诊 患者 上腹部疼痛 4月 右下腹 上腹部胀痛 当地社区 发热 查体 入院 肝肾 阴性 门诊 治疗 不适 恶心 呕吐 加重 好转 给予 
急性胆囊炎 叩痛 入院 未见 心肺查体 胃肠型 肝脾肋下未触及 肝区 上腹部压痛 肠鸣音 肾区 移动性浊音 莫非氏征 反跳痛 腹壁静脉曲张 未触及包块 查体 阴性 阳性 发热 患者 
肝硬化 出院 患者 反跳痛 张东辉 风险告知 无压痛 腹膨隆 副主任医师 移动性浊音 双下肢 心肺听诊 无明显异常 查体 肝病 腹胀 阳性 体温 水肿 签字 请示 
急性化脓性胆管炎 尚可 腹痛 进食 患者 
急性化脓性阑尾炎 生命体征 一般状况 不适 平稳 
肛裂 入院 手术 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 双下肢 无移动性浊音 贫血貌 腹部压痛 肠鸣音 腹部肿块 肝掌 心律齐 无杂音 啰音 上腹部 肾区叩击痛 腹部反跳痛 皮肤粘膜 浅表淋巴结 清音 
慢性胃炎 未触及 呼吸 暂缺 蜘蛛痣 黄染 肠鸣音 双下肢 贫血貌 腹部肿块 腹部压痛 上腹部 肝掌 啰音 无杂音 无移动性浊音 肾区叩击痛 腹部反跳痛 皮肤粘膜 浅表淋巴结 清音 
肛裂 现患 一般情况 无便 刘江涛 肛门疼痛 创面 主任医师 红肿 出院 发热 查看 病人 同意 今日 
胆总管结石伴急性化脓性胆管炎 未触及 肋下 无压痛 肾及输尿管 移动性浊音 腹壁静脉曲张 肠鸣音 穿刺管 无肿块 皮肤黏膜 反跳痛 压痛点 巩膜轻度黄染 深黄色 留置 腹壁 充盈 引流 胆汁 阴性 
慢性胃炎 20年 颈部 头晕 头颅CT 光反应 慢性浅表性胃炎 2015-3-19 伸舌居中 湿性啰音 脾未触及 冠心病病史 活动关系 鼻唇沟 无压痛 四肢肌力 腔隙性脑梗死 反跳痛 非旋转 老年脑 脑软化灶 
肝炎 肠鸣音 压痛反跳痛 2015年7月17日 总胆红素 腹平软 1月 心肺听诊 无明显异常 间断发热 散在皮疹 肝脾 直接胆红素 巩膜黄染 纳差 肝功能 神志 未及 恶心 全身 精神 
单侧嵌顿性腹股沟疝 住院医师 3月 实习医师 加强营养 主治医师 体力劳动 亲属 患者 休息 
高位肛瘘 右后 溃口 条索状物 肛旁 肛内 皮赘 舌象 手术瘢痕 可触及 肛缘 流脓 破溃 瘢痕 脉象 肿痛 肛门 适中 余年 通向 反复 
急性化脓性阑尾炎 右下腹 患者 入院 肝肾 阴性 就诊 平坦 开始出现 明显异常 局限性压痛 低回声 转移性右下腹痛 反跳痛 胃肠型 胃内容物 放射痛 蠕动波 肠鸣音 自发病 叩击痛 
肛裂 一般情况 现患 无便 肛门疼痛 创面 红肿 发热 
肠梗阻 伴有 未予 患者 黄染 急诊科 CT 上腹部 腹部疼痛 粪块 诊疗收入 皮肤粘膜 持续性胀痛 高体温 求诊 乙状结肠 胆囊炎 排便 直肠 诱因 小便 
胆囊结石嵌顿 随机血糖 肺呼吸音 完全性右束支传导阻滞 瓣膜听诊区 D二聚体 辅助检查 可闻及 窦性心动过速 颈静脉无怒张 ST-T异常 气喘状 精神差 双下肢静脉曲张 半卧位 病理性杂音 查体 听诊 满布 口唇 入院 
肛周脓肿 肛门 点位 皮肤 肛周脓肿 裂损 肛旁肿物 黏膜隆起 2015-08-17 波动感 未触及 点距 截石位 可触及 肛诊 肛缘 肛周彩超 肛门缘皮肤 为甚 钟台村委会 疼痛不适 
胆囊结石 胆囊结石伴急性胆囊炎 急性胰腺炎 奥美拉唑 患者 反酸 急诊科 AMY1711 肛门排气排便 行口 药物治疗 胆总管下端 背部放射 阿莫西林 阵发性绞痛 间歇性钝痛 右上腹部 CT 症状缓解 烧心 小结 
肛瘘 肛周疼痛 入院 3月 息肉样增生 药物治疗 流脓 破溃 肛门 发作 患者 外痔 指套 指诊 效果不佳 症状反复 膝胸位 瘘口 持续性胀痛 染血 肛门直肠检查 
慢性胃肠炎 住院医师 更换敷料 加强营养 实习医师 浩淼 主治医师 亲属 患者 休息 
肛瘘 肛门 未及 6月 肛缘 持续性胀痛 疼痛 脓液 入院 患者 位置 不适 指套 皮肤隆起 反跳痛 自发病 今为 叩击痛 齿线 胃肠型 开始出现 
急性阑尾炎 阑尾炎 发热 患者 上述症状 放射痛 无血尿 急性化脓性阑尾炎 血常规 持续性钝痛 手术治疗 2017-1-17 下肢静脉血栓 自发病 高体温 7月 右下腹疼痛 会阴区 精神差 尿急 补液 
上消化道出血 患者 治疗 服用 规律 监测血压 无明显诱因 15年 抗丙肝药物 规律治疗 脾切除 丙肝肝硬化 3月 监测血糖 贲门周围血管离断术 无咳嗽 术后恢复 患者神志 胆囊切除 12年 青岛大学医学院附属医院 
急性化脓性梗阻性胆管炎 病情好转 出院 
急性化脓性阑尾炎 蠕动波 叩击痛 肠鸣音 肋下 右下腹 反跳痛 无肌 胃肠型 肝脾肾 转移性右下腹痛 麦氏点 CT 腹壁静脉曲张 移动性浊音 外院 阑尾炎 阴性 未及 未见 腹部 
胆石症 患者 未见 可忍受 胃内容物 胆囊结石伴胆囊炎 行口 呕吐 胸闷 血压 高血压 恶心 发热 测体温 谷氨酰胺 黄染 伴随症状 非喷射状 硝苯地平缓释片 放射痛 直接胆红素 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
急性化脓性阑尾炎 住院医师 合理喂养 实习医师 门诊复查 来院 张伟 主治医师 复查 亲属 不适 周五 患者 
慢性胃炎 病情好转 出院 
慢性胃炎 一般情况 自诉 大便 出院 口服 不畅 予以 办理 药物 患者 治疗 今日 
胆囊结石嵌顿 胆囊结石 彩超 无压痛 肾区叩痛 巩膜无黄染 肋下 上腹部隐痛 叩痛 肝区 移动性浊音 全腹 反跳痛 胃肠型 肠鸣音 未触及包块 肝脾 查体 入院 阴性 未及 
牙龈出血 一般情况 对症治疗 牙龈肿物 局麻下 拔除 术后 切除 常规 患者 检查 完善 
肛周脓肿 截石位 波动感 肛旁 肛缘 可触及 点距 肿物 肿块 肛门 疼痛 完善 大小 
胆囊结石嵌顿 未触及 全腹 肋下 反跳痛 巩膜轻度黄染 胃肠型 肝区叩击痛 右上腹压痛 肠鸣音 移动性浊音 无肌 切口疤痕 上腹 脾脏 阴性 未见 肝脏 隆起 腹部 平坦 
十二指肠息肉 未及 全身 黄染 肋下 5月 胃多发息肉 浅表淋巴结 干湿罗音 辅助检查 无压痛 反跳痛 心律齐 双下肢 双肺呼吸音清 肝脾 查体 听诊 胃镜 杂音 黏膜 
肠梗阻 患者 脐周 入院 腹痛 恶心 加重 肠鸣音活跃 可闻及 明显异常 放射痛 蠕动波 体重变化 开始出现 反跳痛 胃肠型 会阴区 腹部平片检查 自发病 叩击痛 腹壁静脉曲张 
自身免疫性肝炎 患者 异常 检查 抗平滑肌抗体 效果不佳 自身免疫性肝病 抗核抗体 胆红素升高 免疫风湿科 自发病 免疫球蛋白升高 生斑 感染指标 患者就诊 均无 均为 二便 饮食睡眠 转氨酶 线粒体 
胆管结石伴胆管炎 住院医师 注意休息 上级医院 实习医师 T管脱出 沂水中心医院 取石 门诊随诊 主治医师 通畅 亲属 饮食 患者 
肝硬化 巩膜无黄染 查房 二便 无压痛 心肺查体 反跳痛 患者病情 无明显异常 肋下 慢性肝病 双下肢 移动性浊音 可疑阳性 神志 饱满 出院 水肿 腹部 皮肤 平稳 
十二指肠息肉 入院前 腹胀 腹痛 出院 减轻 患者 今日 
食管肿物 患者 大致正常 声嘶 无咳嗽 食管中段 无明显诱因 上消化道钡餐透视 无恶心呕吐 进行性加重 诊疗收入 饮食睡眠 2月 呛咳 咳痰 憋气 呕血 大小便 吞咽 胸闷 颈部 
食管肿物 患者 大致正常 声嘶 无咳嗽 食管中段 无明显诱因 上消化道钡餐透视 无恶心呕吐 进行性加重 诊疗收入 饮食睡眠 2月 呛咳 咳痰 憋气 呕血 大小便 吞咽 胸闷 颈部 
肝炎肝硬化 查体 散在 剑突下压痛 面色晦暗 可闻及 病理性杂音 凹陷性浮肿 低钝 黑便 双肺呼吸音清 反跳痛 腹水征 双下肢 自主体位 腹肌 心音 欠佳 神志 阴性 未及 
肛瘘 手术过程 患者入院 造瘘口 2015-05-19 手术室全麻 造瘘术 辅助检查 回肠 排便 暂时性 通畅 红润 下行 予以 顺利 完善 相关 
腹膜炎 CT 辅助检查 肝脾肋下未触及 肠鸣音 肌张力 无畸形 各瓣膜区未闻及病理性杂音 等大 双侧瞳孔 腹隆起 对光反射 等圆 肠系膜动脉栓塞 反跳痛 双肺呼吸音清 心律齐 全腹 巴氏征阴性 颈软 肢体肌力 
胆总管结石 手术治疗 患者 就诊 呕吐 测体温 反酸 胆总管结石 积气 肝内胆管扩张 胃容物 胆总管扩张 胆系感染 上腹部疼痛 腹部CT检查 无缓解 择期 患者及家属 间歇性钝痛 胆总管下段结石 胆总管结石伴胆管炎 
肛瘘 入院 疼痛 肛门 患者 指套 彻底治疗 直肠指诊 瘘口 肛缘 可及 齿线 膝胸位 门诊查体 开始出现 直肠检查 皮肤破溃 肛周 染血 反复发作 瘘管 
急性阑尾炎 右下腹 伴有 阑尾炎 患儿 就诊 不适 恶心 呕吐 测体温 下腹部疼痛 自发病 手术治疗 无胸痛 大便不成形 腹部彩色多普勒 开始出现 血淀粉酶 髂窝 血常规 大便带血 
直肠息肉 直肠息肉 无便 患者 肝肾 检查 放射痛 肛门下坠 管状腺瘤 叩击痛 自发病 无压痛 反跳痛 有蒂 里急后重 蠕动波 胃肠型 可触及 无腹 肠鸣音 腹壁静脉曲张 
急性化脓性阑尾炎 叩痛 未触及 肋下 血管杂音 腹部肿块 肝区 反跳痛 无移动性浊音 肾区 胃肠蠕动波 无压痛 无肠型 腹壁 腹胀 腹痛 柔软 发热 腹部 平坦 
肝硬化 侧枝循环 肝硬化 黄染 2月 山东省立医院 叩痛 腹水 未见 凹陷性水肿 反跳痛 腹部增强CT 左侧胸腔积液 无压痛 蠕动波 全身皮肤粘膜 明显异常 肠鸣音 双下肢 肝区 2017-08-16 
胆囊结石嵌顿 弱阳性 胆囊结石 彩超 陈旧性 肝脾 右上腹 胆系 上腹部隐痛 肋下 叩痛 2015-06-15 反跳痛 轻度扩张 叩诊鼓音 肠鸣音 移动性浊音 手术瘢痕 听诊 腹肌 入院 
急性化脓性阑尾炎 右下腹 阑尾区 肾区 患者 未及 腹部 无腹 反跳痛 振水音 开始出现 中性粒细胞 B超 自发病 胃肠型 转移性右下腹痛 低回声 持续性胀痛 肠鸣音 蠕动波 叩击痛 
肠出血 未触及 蜘蛛痣 黄染 肝掌 腹部压痛 腹部反跳痛 肾区叩击痛 肠鸣音 2015年06月15日 无移动性浊音 腹部肿块 贫血貌 双下肢 左侧腹部 浅表淋巴结 血常规 皮肤粘膜 呕血 脾脏 皮疹 
肠出血 未触及 暂缺 蜘蛛痣 黄染 肾区叩击痛 腹部轻压痛 腹部肿块 贫血貌 浅表淋巴结 双下肢 无移动性浊音 皮肤粘膜 腹部反跳痛 黑便 肝掌 肠鸣音 脾脏 神志 肿大 浮肿 
肝肿物 慢性浅表性胃炎 固有层 慢性炎细胞浸润 内急 患者 腹部超声 胃窦小弯 慢性萎缩性胃炎 无咳嗽 患者神志 低回声结节 肝转移癌 胃窦后壁 特殊治疗 右上腹部 无明显诱因 活检病理 胃镜检查 咳痰 体重减轻 
慢性胃炎 出院 患者 无恶心呕吐 腹痛腹胀 患者家属 二便 饮食睡眠 烧心 通畅 减轻 予以 今日 
便秘 肛门 大便 不适 停止排便 未触及 不规律 全腹 肠壁 入院 排气 肝肾 病史 二甲双胍 患者 外痔 指套 增强检查 钙化灶 肛门直肠检查 监测血糖 
肠梗阻伴粘连 腹痛腹胀 查体 肠梗阻 入院 患者 陈旧性 明显异常 肠鸣音活跃 效果欠佳 腹壁静脉曲张 反跳痛 腹部平片 胃肠型 开始出现 中上腹 持续性胀痛 腹直肌 自发病 蠕动波 叩击痛 
肝硬化 尚可 患者 一般情况 强化结果 二便 MRI平扫 睡眠不佳 异常信号 门脉高压 上腹 肝硬化 腹水 多发 出院 缺失 进食 躯体 肝脏 不适 家人 
胆囊结石伴急性化脓性胆囊炎 腹痛 自行 缓解 
肠梗阻 肠梗阻 患者 黄染 检查 体重下降 腹部疼痛 如前述 CT 持续性胀痛 皮肤粘膜 胃癌术后 脐周 少量进食 排气排便 肿瘤标志物 3月 腹水 诊疗 诱因 复发 
胆囊结石 左上 阴性 各听 慢性浅表性胃炎伴糜烂 2017-01-09 辅助检查 双肺呼吸音清 四肢肌力 湿啰音 电子胃镜 胃息肉 墨菲征 双下肢 反跳痛 移动性浊音 肢体活动 心脏杂音 腹平软 3月 肝脾肋下未触及 
肠梗阻 左侧腹部 门诊 疼痛 可忍受 不完全性肠梗阻 放射性疼痛 3月 无咳嗽 患者入院 自发病 特殊治疗 钝痛 咳痰 会阴部 腰背 阵发性 未予 入院 排气 欠佳 
便血 肿物 大便带血 肛门 患者 肛门脱出 便时 鲜红色 增多 脱出 便池 饮食睡眠 坐浴治疗 粪便量 套染 未触及 自行还纳 入院前 直肠指诊 痔疮栓 自发病 
胃炎 彩超 肌力肌张力 舌象 心肺听诊无异常 回示 可触及 肝内实性占位 肋下 肾区 叩击痛 欠佳 神志 消瘦 四肢 腹部 呼吸 平稳 精神 
肛周脓肿 肛周 肿物 肛周脓肿 疼痛 患者 肛门 未见 隆起 外痔 指套 齿线 自发病 可及 入院查体 具体剂量 持续性胀痛 进行性加重 B超 肛门直肠检查 手术治疗 
肠梗阻 不适 患者 黄染 急诊科 腹部平片 上腹部胀痛 胃内容物 皮肤粘膜 进饮食 诊疗收入 求诊 呕吐物 肠梗阻 未予 排便 诱因 小便 就诊 体力 睡眠 
胃息肉 胃息肉 阴性 阳性 脑萎缩 脑动脉硬化 莫非氏征 多导联 上消化道钡餐 后动脉 叩痛 无压痛 反跳痛 肠鸣音 2015-05-28 胃肠型 I度房室传导阻滞 蝶窦炎 双肾囊肿 警官总医院 轻度增生 
胆石症 上腹部疼痛 患者 轻度 就诊 恶心 呕吐 广饶县 胆囊结石 心脏彩超 房性早搏 患者神志 胆石症伴急性胆囊炎 放射痛 动态心电图 窦性心率 自发病 血糖控制效果 三尖瓣返流 输液治疗 无咳嗽 
肝硬化 呼吸 蜘蛛痣 黄染 肾区叩击痛 腹部肿块 啰音 皮肤粘膜 肝掌 无移动性浊音 腹部反跳痛 血常规 手术瘢痕 双下肢 贫血貌 腹部压痛 肠鸣音 未触及 HGB154G 浅表淋巴结 查体 
高位肛瘘 截石位 硬结 指套 点距 指诊 肛旁 条索 无染 可疑性 肛缘 直肠中下段 肛内 未触及 直肠粘膜 肿物 皮下 肛门 通向 点位 增殖 
高位肛瘘 右后 指套 肛内 未触及肿物 条索状物 无染 指诊 肛周 肛缘 苔黄腻 侧距 脉滑数 流脓 肿痛 肛门 通向 半年 反复 
肠出血 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 无移动性浊音 双下肢 腹部反跳痛 腹部压痛 皮肤粘膜 无杂音 贫血貌 血常规 黑便 肝掌 2015年08月22日 上腹部 啰音 浅表淋巴结 肾区叩击痛 
急性阑尾炎 腹胀 患者 行相关 进饮食 原因待查 急诊科 检查后 阵发性 未予 排便 入院 排气 胀痛 排尿 间断 诱因 小便 就诊 腹痛 大便 
肛周脓肿 肛周 肿物 肛门 无便 肿痛 患者 指套 进行性加重 可及 肛缘 压时 肛门直肠检查 CM范围 效果欠佳 肛门括约肌 肛周脓肿 氟沙星 持续性胀痛 撕裂样疼痛 稍紧 
十二指肠息肉 未触及 呼吸 蜘蛛痣 黄染 腹部压痛 腹部反跳痛 肾区叩击痛 肠鸣音 无移动性浊音 啰音 腹部肿块 双下肢 贫血貌 钟台村委会 无杂音 肝掌 心律齐 皮肤粘膜 浅表淋巴结 2014-2-14 
急性上消化道出血 止血 凝血酶 二乙酰胺乙酸乙二胺 兰索拉唑 奥曲肽 悬浮红细胞 抑酸 综合治疗 羟乙基淀粉扩容 控制血压 禁饮食 埃索美拉唑 硝酸甘油 消化道 贫血 血管 收缩 减轻 给予 治疗 
单侧腹股沟斜疝 肿物 右侧腹股沟 患儿 可复性 消失 鹌鹑蛋 嵌顿 午后低热 坠胀感 患儿父母 病程中 有一 腹股沟斜疝 收住入院 无咳嗽 未出现 今为 腹股沟肿物 咳痰 平卧 
胆囊结石嵌顿 相关检查 全麻下 患者入院 行腹腔镜胆囊切除术 术后 手术 顺利 完善 恢复 
急性化脓性阑尾炎 肿大 未及 蜘蛛痣 黄染 肝掌 巩膜黄染 未引出 肠鸣音 病理性杂音 生理反射 双下肢 腹肌紧张 贫血貌 自主体位 双肺呼吸音清 肝颈静脉回流征 反跳痛 四肢肌力 扁桃体无肿大 双侧甲状腺 
肠出血 饮食睡眠 患者病情 呕血 入院 小便 腹痛 好转 
食管肿物 2月 患者 食管中段 胃内容物 2016-05-21 胸部疼痛 心影增大 声嘶 双下 进食梗阻感 肺炎症 上消化道钡餐检查 进食梗阻 无咳嗽 进食流质 呛咳 咳痰 食管癌 呕吐物 憋气 
急性阑尾炎 发热 憋喘 右下腹压痛 移动性浊音 两肺部 辅检 青年男性 左下腹 无明显诱因 胃内容物 口唇无紫绀 湿性啰音 双下肢 心律规整 精神差 反跳痛 呼吸音 静息状态 最高达 肝脾肋下未触及 
胆囊结石嵌顿 未触及 胆囊结石 肠鸣音 腹部 相关检查 腹部包块 腹部反跳痛 肝区叩击痛 2015-4-9 巩膜黄染 腹壁静脉曲张 无肠型 无肌 胃肠蠕动波 皮肤黄染 腹部压痛 实验室检查 无移动性浊音 肾区叩击痛 影像学 
肠出血 住院医师 实习医师 上级医院 主治医师 杨树 亲属 患者 治疗 
胆囊结石嵌顿 一般情况 自述 不适 患者 
腮腺区肿物 肿物 右侧 彩超 腮腺内 无明显异常 无活动 边界不清 实质性肿块 系统治疗 面颈部肿物 治疗 触痛 耳垂 入院 黄豆 就诊 起始 面部 圆形 下方 
急性化脓性胆管炎 再出现 无腹 腹痛 头晕 睡眠 头痛 恶心 呕吐 发热 饮食 患者 
肛周脓肿 前位 肛门 指套 有一 舌象 未触及 皮赘 肛诊 肛缘 钟台村委会 裂损 肛管 肿物 脉象 暗红 不齐 肿块 血迹 增生 适中 
肠出血 未触及 呼吸 暂缺 蜘蛛痣 黄染 双下肢 皮肤粘膜 肛门直肠 肛周脱皮 肠鸣音 啰音 腹部反跳痛 无畸形 腹部肿块 肝掌 贫血貌 无杂音 心律齐 黑便 直肠粘膜 
肛裂 一般情况 现患 无便 肛门疼痛 创面 红肿 发热 
胰腺肿物 阴性 未及 肿大淋巴结 外下象限 蠕动波 锁骨上窝 反跳痛 肠鸣音 无压痛 双侧乳房 胃肠型 双侧腋窝 可及 无乳头溢液 2015-10-30 低度恶性肿瘤 叩击痛 体检发现 胰腺肿物 腹壁静脉曲张 
慢性胃炎 一般情况 无腹 现患 黑便 呕血 
肛周脓肿 肛管直肠环 肿物 指套 未触及 指诊 肛内 质硬 无染 肛缘 点距 上缘 触痛 深达 肿块 红肿 肛门 通向 深处 表面 
肠出血 未触及 呼吸 蜘蛛痣 黄染 双下肢 腹部膨隆 肠鸣音 皮肤粘膜 腹部反跳痛 啰音 腹部肿块 贫血貌 移动性浊音 血常规 无杂音 肝掌 凹陷性浮肿 黑便 2015年03月02日 腹部压痛 
肠出血 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 2015年01月19日 无移动性浊音 肠鸣音 腹部反跳痛 啰音 无杂音 贫血貌 血常规 皮肤粘膜 肝掌 神志模糊 神志异常 黑便 肾区叩击痛 腹部压痛 
胆总管结石 胆总管结石 患者 小便 就诊 呕吐 胆囊息肉 肾囊肿 巩膜黄染 自发病 上腹部疼痛 皮肤瘙痒 低密度灶 胆管扩张 浓茶色 第三人民医院 胃内容物 非喷射状 上腹部B超 上腹部CT 右肾结石 
肛周脓肿 肛周 肿物 患者 肿痛 抗炎治疗 肛门 大小 在外 给予 指套 右后方 压时 具体用药 齿线 自发病 稍紧 肛门括约肌 肛门直肠检查 疗效不佳 可及 
脐疝 肿物 肚脐 病情 患者 超等 息肉样 内渗 脐下 今为 有臭味 渗液 具体用药 运动后 脐周 大米粒 治疗 大小 淡黄色 腹胀 诊疗 
急性阑尾炎 阑尾炎 急诊 未见 疼痛 患者 上述症状 持续性钝痛 自发病 无明显诱因 大便次数增多 手术治疗 CT 右下腹 放射痛 脐部 体位 大小便 欠佳 神志 成形 
膈下脓肿 反跳痛 全腹 移动性浊音 胃肠型 麦氏点 蠕动波 伴发热 肠鸣音 肝脾 右下腹压痛 阴性 腹痛 未见 伴有 腹部 平坦 紧张 
腹膜炎 水样便 阑尾炎 腹泻 呕吐 测体温 临朐县 患者 今为 朐山医院 自发病 原因待查 腹部疼痛 稀便 胃容物 无缓解 治疗 呕吐物 腹膜炎 隐痛 下腹部 
胆石症 现病史 
直肠脱垂 肿物 肛门脱出 直肠脱垂 就诊 还纳 自行还纳 肛门下坠 大便带血 便时 入院 患者 不适 手术 协助 半年 蹲位 未见异常 便池 千佛山 指套 
肠梗阻 右侧腹部 患者 3月 排便 欠佳 腹胀 提示 指套 肠胀气 开始出现 胃肠型 粪石 自发病 蠕动波 体重变化 硬粪块 持续性胀痛 入院查体 反跳痛 明显异常 
高位肛瘘 溃口 肛诊 未触及 有一 皮赘 可触及 脓血样 复流 肛缘 肛周 10年 后位 钟台村委会 条索状物 肛内 肿物 充血 肛门 血迹 鲜红 
胆管结石伴胆管炎 住院医师 注意休息 随诊 实习医师 主治医师 亲属 不适 饮食 患者 
胆囊结石嵌顿 全麻下 患者入院 行腹腔镜胆囊切除术 术后 手术 顺利 检查 完善 恢复 相关 
肝损害 不适 患者 效果不佳 无鼻 自发病 牙龈出血 抗感冒药 无咳嗽 肝功 咳痰 转氨酶 神志 诊治 化验 同上 诱因 小便 就诊 大便 增减 
慢性胃炎 反酸 烧心 腹胀 腹痛 恶心 呕吐 患者 
十二指肠息肉 患者 一般情况 出院 不适 今日 
不完全性肠梗阻 胆囊结石 反跳痛 2015-07-30 肠型 明显压痛 腹部CT 精神差 肠鸣音 临沂市中医院 肝脾肋下未触及 未触及 腹腔少量积液 蠕动波 腹平软 双耳听力 停止排便 查体 杂音 钙化 心肺 
肠出血 无黑 现患 病情好转 一般情况 呕血 出院 今日 
肛瘘 骶尾部 肿痛 肿物 再发 诊所 肛门 4月 条索 抗炎治疗 肛瘘 入院 未及 不详 疼痛 患者 指套 症状反复 进行性加重 术后刀口愈合 长约 
胆囊息肉 胆囊息肉 患者 门诊 彩超 手术治疗 毛糙 未见异常 彩超检查 行处理 宽基底 大者 定期复查 胆囊壁增厚 自发现 自发病 实性回声 巩膜黄染 点状血流信号 位置固定 多发息肉 
肝硬化 住院医师 国正 门诊复诊 药物治疗 利尿药物 实习医师 永利 主治医师 肝硬化 抗病毒 利尿 出院 剂量 口服 亲属 患者 调整 
肠出血 患者 心电监护 蛇毒血凝酶 生长抑素 呕血 心率 给予 止血 儿子 护士 抢救 护师 拒绝 心率下降 兰索拉唑抑酸 患者入院 瞳孔散大 护胃 禁饮食 加量 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
腹膜脓肿 叩痛 肋下 未触及 双侧输尿管 肿大淋巴结 腹腔积液 胃窦壁 无肠型 板状腹 无压痛 肠鸣音 全腹 皮下瘀斑 腹部肿块 无移动性浊音 胃肠蠕动波 反跳痛 右上腹 上腹部压痛 腹壁静脉曲张 
幽门管溃疡 瓣膜听诊区 反跳痛 急性病容 叩击痛 湿性啰音 肺呼吸 肠鸣音 病理性杂音 上腹部疼痛 明显压痛 腹平软 移动性浊音 双下肢 查体 入院 心率 神志 浮肿 肾脏 腹部 
肛裂 未触及 肛门缘 肛诊 肛门疼痛 皮肤裂口 肛内肿物脱出 赘皮 1月 肿物 前侧 后侧 裂口 血迹 增生 
慢性胆囊炎 上腹部胀痛 胸闷 心慌 恶心 呕吐 症状 患者 肝囊肿 自发病 二便 系统治疗 3. 腹部彩超 纳食 患者自述 作时 胆囊炎 入院 中度 脂肪肝 
急性阑尾炎 右下腹 阑尾炎 急诊科 患者 肝肾 阴性 就诊 疼痛 陈旧性 肠鸣音 放射痛 蠕动波 麦氏点压痛 腹部CT检查 胃内容物 自发病 叩击痛 转移性右下腹痛 开始出现 胃肠型 
急性化脓性阑尾炎 患者 右下腹 入院 症状 肝肾 阴性 门诊 就诊 不详 疼痛 转移性右下腹痛 麦氏点压痛 明显异常 反跳痛 蠕动波 放射痛 叩击痛 肠鸣音 自发病 体重变化 
肛瘘 肛门 未及 右后 患者 6月 抗炎治疗 流脓 入院 就诊 疼痛 指套 撕裂样疼痛 外口 开始出现 持续性胀痛 叩击痛 肠鸣音 肛门胀痛 胃肠型 蠕动波 
肠出血 一般情况 无黑 现患 呕血 发热 
便血 阴性 陈旧性 4月 手术瘢痕 大便带血 入院 肝肾 就诊 大便 未及 腹部 患者 开始出现 反跳痛 无压痛 蠕动波 长约 结肠造口 肠鸣音 胃肠型 
急性阑尾炎 急诊科 疼痛 提示 患者 右下腹部 低回声 无明显诱因 腹部彩超检查 腹部疼痛 右下腹 放射痛 腹部平片检查 肠间隙 咖啡样物质 自发病 胃内容物 盆腔积液 治疗 阑尾炎 呕吐物 
十二指肠息肉 反酸 一般状况 烧心 自述 好转 患者 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 贫血貌 肠鸣音 肾区叩击痛 1月 腹部压痛 腹部肿块 肝掌 双下肢 啰音 无杂音 无移动性浊音 浅表淋巴结 腹部反跳痛 皮肤粘膜 清音 脾脏 
胆囊结石 手术治疗 胆囊结石 患者 反酸 背部放射 无咳嗽 烧心 咳痰 肩部 不适 恶心 呕吐 发热 右上 彩超 上腹部疼痛 门诊诊断 门诊抽血 胃内容物 腹痛缓解 
肠出血 CT 烦躁 右肾 给予 咪达唑仑镇静 自动出院 2015-03-13 患者入院 护胃 低密度影 辅助检查 酒精戒断综合征 肝左叶 输尿管近端结石 能量支持 食管下段 地西泮 禁饮食 患者子女 管壁 
急性化脓性阑尾炎 住院医师 随诊 实习医师 浩淼 主治医师 亲属 不适 患者 休息 
胆总管结石 手术瘢痕 愈合 蜘蛛痣 左侧腹股沟区 移动性浊音 右上腹痛 辅助检查 蠕动波 2015-09-25 一般情况 右上腹部 血淀粉酶 肠鸣音 胆总管结石 胃肠型 反跳痛 医附院 未触及 叩击痛 腹壁静脉曲张 
胆囊肿物 肿瘤科 间断性 右锁骨中线 入院查体 肠鸣音 腹壁静脉曲张 脾未触及 移动性浊音 界位 反跳痛 肝上 胃肠型 右上腹压痛 叩痛 右上腹 肋间 肝肾 蠕动 阳性 腹部 
急性化脓性阑尾炎 彩超 肠鸣音 无肌 腹壁静脉曲张 蠕动波 腹穿 反跳痛 右下腹 肝脾肾 麦氏点 全腹 胃肠型 移动性浊音 叩击痛 肋下 右下腹疼 脓性 阑尾炎 转移性 压痛 
肝硬化 未触及 查体 黄染 切题 无杂音 心律齐 全身皮肤粘膜 脾大 2015年7月02日 肝颈静脉回流征 腹部彩超 冠心病病史 2015年7月2日 乙肝肝硬化 总胆红素 腹部反跳痛 颈静脉充盈 乏力纳差 双下肢 湿啰音 
肛裂 后侧 指套 未触及 肛乳头肥大 无染 排便疼痛 苔黄燥 脉数 反复发作 肛管 硬结 肿物 便血 裂开 肛门 全程 增殖 皮肤 
肝硬化 临沭 双下肢感觉 直腿抬高试验 椎旁 右下肢 二院 腰椎间盘CT检查 右侧压痛 腰椎生理曲度 屈伸活动 腱反射 腰椎 腰痛 阴性 阳性 试验 
胆管炎 患者 无明显诱因 发热 体温 不详 恶心 呕吐 胆道感染 无咳嗽 自发病 特殊治疗 排便后 餐后 抗炎治疗 效果不佳 治疗 咳痰 憋气 退烧 退热 
慢性胃炎 再出现 畏寒 腹痛 出院 定于 恶心 呕吐 发热 患者 今日 
肛周脓肿 点距离 肛缘 入院 加重 疼痛 患者 指套 陈旧性 内口 持续性胀痛 肛门括约肌 肛周疼痛 肛周 齿线 压痛明显 压时 门诊查体 痔核 进行性加重 手术瘢痕 
溃疡性结肠炎 大便带血 排便不尽感 粘液血便 肛门坠胀 患者 暗红色 腹胀 就诊 治疗 不适 效果欠佳 自发病 开始出现 电子肠镜 南白 2月 门诊查体 无腹 撕裂样疼痛 溃疡性结肠炎 
腹膜脓肿 未触及 反跳痛 肋下 移动性浊音 肿大 阴性 蜘蛛痣 黄染 全腹 蠕动波 病理性杂音 肝掌 双下肢 贫血貌 腹部稍膨隆 双肺呼吸音清 胃肠型 无压痛 四肢肌力 巩膜黄染 
胰腺肿物 2月 药物治疗 右上腹部 疼痛 再发 就诊 不适 患者 丹宁 肠鸣音 叩痛 昌乐县人民医院 胃肠型 腹壁静脉曲张 蠕动波 木香分气丸 入院查体 右上腹 油腻食物 枸橼酸莫沙比利分散片 
牙折断 多发 肿胀 局部 小裂口 牙龈撕裂 面部外伤 活动自如 咬合关系 颜面部 CT 面骨骨折 触痛 颅脑 双唇 软组织 欠佳 受限 松动 张口 中年 
肝硬化 叩诊 清音 黄染 切题 腹部彩超 脾大 腹部反跳痛 右肾囊肿 肝脏弥漫性病变 可触及 肝颈静脉回流征 腹腔积液 2015年6月09日00:00:00 凹陷性浮肿 全身皮肤粘膜 直接胆红素 双下肢 肋间隙增宽 双下肢水肿 右上肢 
胆石症 胆总管结石 患者 反酸 T管引流术 取石 2015-08-25 胆总管切除 患者及家属 CT 胆道镜检查 术后恢复 3. 饮食睡眠 全麻下 肾萎缩 自上次 双肾囊肿 烧心 憋气 胆囊 
胆总管结石 手术治疗 患者 就诊 呕吐 测体温 反酸 胆总管结石 积气 肝内胆管扩张 胃容物 胆总管扩张 胆系感染 上腹部疼痛 腹部CT检查 无缓解 择期 患者及家属 间歇性钝痛 胆总管下段结石 胆总管结石伴胆管炎 
肛裂 便时 6月 肛门疼痛 入院 疼痛 还纳 患者 陈旧性 门诊查体 膝胸位 直肠指诊检查 大便带血 自行还纳 开始出现 彻底治疗 直肠检查 混合痔 肛门脱出 底深 今为 
糜烂性胃炎 入院 阴性 莫非氏征 移动性浊音 干啰音 双肺呼吸音清 腹部不适 双肺 双下肢 湿性啰音 肠鸣音 叩痛 无压痛 反跳痛 胸膜摩擦音 心律齐 可闻及 胃肠型 肝脾肋下未触及 散在 
胆囊结石嵌顿 胆囊结石 彩超 移动性浊音 胆囊形态 肾区叩痛 2015-8-27 反跳痛 无压痛 肝区 肋下 全腹 胆囊颈部结石 胃肠型 叩痛 未触及包块 肝脾 巩膜无黄染 肠鸣音 查体 阴性 
急性上消化道出血 给予 肠镜下息肉切除 对症支持治疗 术后 医师 止血 出院 准许 粘膜 请示 上级 病情 好转 保护 今日 
胆管结石伴胆管炎 胆总管 肠鸣音 反跳痛 未触及包块 肾区叩痛 肋下 CT检查 全腹 移动性浊音 胃肠型 肝脾 肝区 叩痛 上腹 胆囊炎 结石 阴性 腹痛 未及 未见 
肛周脓肿 硬结 2015-01-24 后侧 肛门 触及 左心室高电压 心脏彩超 退变 超声改变 肛缘 肛周疼痛 高血压性心脏病 大小 瓣膜 心电图 粘膜 老年 左侧 顶端 关联 
食管狭窄 湿性啰音 律不齐 心包摩擦音 性手术 无畸形 黑便 心前区 肋间隙 有一 未触及 明显压痛 来院 双侧 胸膜摩擦音 语颤 2月 心脏各瓣膜 反跳痛 胸膜摩擦感 心界 
舌下囊肿 双侧 颌下区 舌下区 肿物 囊性 7月 手术疤痕 无隆起 边界不清 开口度 颌下 面部不对称 颈部淋巴结 开口型 无压痛 舌侧 牙龈 口内 肿大 未及 
肛瘘 未及 无便 反复发作 肛瘘 入院 患者 就诊 指套 息肉样 皮肤隆起 皮肤肿物 蠕动波 外口 今为 胃肠型 齿线 肛周肿物 替硝唑 自发病 肠鸣音 
腹腔感染 肋下 无压痛 全腹 叩痛 未触及 暂缺 指套 反跳痛 皮下瘀斑 腹壁静脉曲张 胃肠蠕动波 阑尾切除术后 直肠指检 肛查 无肠型 双侧输尿管 无移动性浊音 肠鸣音 腹部肿块 肝区 
胆石症 患者 未见 可忍受 胃内容物 胆囊结石伴胆囊炎 行口 呕吐 胸闷 血压 高血压 恶心 发热 测体温 谷氨酰胺 黄染 伴随症状 非喷射状 硝苯地平缓释片 放射痛 直接胆红素 
肠梗阻 CT 肠梗阻 患者 3. 直肠扩张 胆总管扩张 管壁增厚 胆总管下端 手术治疗 结合临床 膀胱区 软组织密度 查体 下腹部 排便 腹胀 结石 就诊 未见 不详 
急性阑尾炎 右下腹 患者 5月 阑尾炎 声像 入院 诊治 肝肾 阴性 就诊 未见 腹部 症状 开始出现 肠鸣音 麦氏点压痛 无腹 蠕动波 叩击痛 低回声 
肛裂 后侧 裂损 肛诊 未触及 肛门缘 肛管 肿物 血迹 隆起 皮肤 完善 
胆囊结石嵌顿 无不适 一般情况 出院 患者 今日 
慢性腹泻 患者 腹胀 腹痛 出院 腹泻 睡眠 恶心 呕吐 发热 病情 饮食 予以 办理 稳定 
肛瘘 无压 氏症 巩膜无黄染 肺呼吸音 双肺 未引出 病理征 起病急 颈部淋巴结 乳房疼痛 伴发热 麦氏点 四肢活动 口唇无紫绀 伸舌居中 反跳痛 湿性罗音 病理性杂音 墨菲 扁桃体 
慢性腹泻 喘憋 双肺呼吸音清 神清 湿性啰音 查体 心率 欠佳 下肢 周身 不适 恶心 呕吐 患者 精神 
慢性胃炎 胃镜 病理 隆起 腹部 黄染 十二指肠球 十二指肠球部 手术疤痕 胃肠型 3月 病理性杂音 腹壁静脉曲张 双肺呼吸音清 胃术后 气管居中 肠鸣音 降部 反跳痛 无压痛 双下肢 
肠出血 腹痛腹胀 血糖监测 自动出院 住院诊疗 呕血 无畏 胸闷 心慌 出院 偏高 发热 病情 手续 予以 办理 平稳 拒绝 患者 稳定 进一步 
肠梗阻 必要时 肠梗阻 患者 腹痛 恶心 呕吐 蠕动波 肠鸣音活跃 腰椎退变 自发病 腹部平片 减张线 右肾区 可闻及 体重变化 反跳痛 开始出现 出院后 肠粘连松解术 明显异常 
慢性胃炎 手动 双眼 眼前 不均匀 对光反射 老年环 瞳孔直径 视物不清 3月 晶状体 左眼 角膜 眼底 充血 混浊 灰白色 视力 加重 透明 
肛周脓肿 肛周 肿物 入院 肿痛 患者 肛门 指套 今来 未触及 进行性加重 门诊查体 开始出现 持续性胀痛 直肠指诊 痔核 肛缘 膝胸位 压时 可及 齿线 
肛瘘 手术过程 患者入院 造瘘口 2015-05-19 手术室全麻 造瘘术 辅助检查 回肠 排便 暂时性 通畅 红润 下行 予以 顺利 完善 相关 
急性化脓性阑尾炎 现患 红肿硬结 胸闷憋气 切口 大便 
肠出血 未触及 叩痛 肋下 腹部 全腹 血常规 胃肠蠕动波 腹部肿块 双侧输尿管 无压痛 右上腹 皮下瘀斑 板状腹 上腹部疼痛 无肠型 肠鸣音 反跳痛 无移动性浊音 腹壁静脉曲张 CT 
急性上消化道出血 无压痛 反跳痛 饮食睡眠 肝脾肋下未触及 湿性啰音 一般情况 双肺呼吸音清 腹部疼痛 查体 大小便 神志 腹胀 腹痛 不适 恶心 呕吐 腹部 平坦 患者 精神 
慢性腹泻 未触及 呼吸 蜘蛛痣 黄染 贫血貌 肠鸣音 浅表淋巴结 腹部压痛 肾区叩击痛 腹部肿块 肝掌 双下肢 啰音 无杂音 无移动性浊音 皮肤粘膜 腹部反跳痛 清音 脾脏 心率 
高位肛瘘 条索状物 指套 指诊 齿线 截石位 肛周脓肿切开引流术 通肛 未触及 无染 肛缘 苔黄腻 10月 肛管直肠环 中距 脉滑数 硬结 肿物 纤维化 肛门 左侧 
急性阑尾炎 患者 替硝唑 缓解 输液 医院 就诊 患者神志 放射痛 无咳嗽 钝痛 手术治疗 右下腹痛 右下腹部疼痛 右下腹疼痛 自发病 无明显诱因 药物治疗 腰背部 治疗 阑尾炎 
肛周脓肿 肛门坠胀 1月 肛周疼痛 左后方 阴性 肛门 就诊 未及 未见 不适 患者 指套 陈旧性 肛周 叩击痛 肛门括约肌 诸城市中医院 胃肠型 原因待查 肠鸣音 
肛瘘 入院 外痔 疼痛 肛门 患者 指套 皮肤破溃 肛缘 瘘口 彻底治疗 痔核 直肠指诊 可及 门诊查体 染血 膝胸位 直肠检查 开始出现 肛周 齿线 
上消化道出血 不适 胆囊结石 患者 低密度灶 肝内 治疗后复发 肾小囊肿 平扫 2016-05-20 自发病 肝癌破裂出血 腹腔动脉化疗栓塞 无腹 对症治疗 上腹CT 急诊科 门脉高压 患者及家属 上消化道出血 腰背部 
急性阑尾炎 粪石 阑尾炎 急诊 患者 阑尾增粗 科会 拟手术 右下腹痛 CT检查 进饮食 全腹 绞痛 诱因 小便 就诊 大便 放射 体力 睡眠 恶心 
急性阑尾炎 治疗 给予 冠心病 就诊 好转 症状 患者 小气泡 心内科 右下腹痛 进行性加重 乳腺区 拜阿司匹灵 规律服药 放射痛 射频消融术 今为 检查后 抗血小板聚集 类圆形 
急性化脓性阑尾炎 无肌 B超 反跳痛 肋下 蠕动波 肠鸣音 叩击痛 胃肠型 右下腹 肝脾肾 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 盆腔积液 阴性 未及 未见 腹部 平坦 
肝硬化 住院医师 高丽萍 避免感染 实习医师 永利 主治医师 复查 门诊 就诊 口服 亲属 不适 药物 患者 休息 治疗 
肛瘘 入院 外痔 疼痛 肛门 患者 指套 皮肤破溃 肛缘 瘘口 彻底治疗 痔核 直肠指诊 可及 门诊查体 染血 膝胸位 直肠检查 开始出现 肛周 齿线 
胆囊结石伴急性化脓性胆囊炎 刀口愈合 查体 红肿 渗出 不适 患者 情况 
肛周脓肿 肛周 肛周脓肿 就诊 加重 疼痛 患者 指套 今为 进行性加重 肛门直肠检查 肛门括约肌 齿线 压时 规律服药 效果不佳 稍紧 持续性胀痛 自发病 可及 肛周疼痛 
慢性腹泻 患者 腹胀 腹痛 出院 腹泻 睡眠 恶心 呕吐 发热 病情 饮食 予以 办理 稳定 
急性阑尾炎 就诊 患者 黄染 下腹部疼痛 无缓解 皮肤粘膜 持续性钝痛 今为 胃内容物 放射痛 镇痛治疗 阑尾炎 呕吐物 声像 急诊 未予 畏寒 诊所 诊疗 诱因 
肠梗阻 腹部平片 不全性肠梗阻 患者 肝肾 就诊 未及 高位 指套 上腹部 自发病 腹壁静脉曲张 体重变化 蠕动波 开始出现 持续性胀痛 叩击痛 胃肠型 肠鸣音 上腹部胀痛 腹部腹肌 
慢性胆囊炎 上腹部胀痛 胸闷 心慌 恶心 呕吐 症状 患者 肝囊肿 自发病 二便 系统治疗 3. 腹部彩超 纳食 患者自述 作时 胆囊炎 入院 中度 脂肪肝 
胡桃夹食管 住院医师 食管支架 注意休息 4月 来院 实习医师 主治医师 亲属 饮食 患者 
急性化脓性阑尾炎 2015-05-23 腹壁静脉曲张 麦氏点 叩击痛 右下腹 反跳痛 肋下 蠕动波 腹部B超 低回声 胃肠型 移动性浊音 血常规 无肌 肝脾肾 肠鸣音 转移性右下腹痛 条索状 阑尾区 阑尾炎 
脂肪肝 阴性 未见 肠型 右锁骨中线 肝上 胃肠蠕动波 反跳痛 未触及 上腹部疼痛 界位 鼓音 移动性浊音 急性胰腺炎 2016-09-17 叩痛 肠鸣音 辅助检查 莫菲氏征 异常血管 肝区 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 心包积液 慢性浅表性胃炎伴糜烂 皮肤粘膜 肠鸣音 啰音 2015-6-11 腹部反跳痛 无杂音 贫血貌 腹部肿块 肝内 钟台村委会 肝掌 无移动性浊音 低密度影 
肛周脓肿 肛周脓肿 肛周 右前方 抗感染 入院 肿痛 肛门 就诊 患者 进行性加重 头孢吡肟 膝胸位 潍坊市皮肤病医院 持续性胀痛 肛门直肠检查 门诊查体 压时 皮肤隆起 效果不佳 局部隆起 
慢性腹泻 未触及 2015-1-15 叩诊 清音 黄染 切题 生化检验报告 淋巴细胞比率 总胆红素 谷草转氨酶 活化部分凝血活酶时间 腹部反跳痛 红细胞压积 肋间隙增宽 双下肢 肝颈静脉回流征 全身皮肤粘膜 谷丙转氨酶 直接胆红素 PT国际标准化比值 
慢性胃炎 浮肿 面部浮肿 颈静脉无充盈 四肢肌力 啰音 2015-9-13 双眼睑 双肺呼吸音清 反跳痛 双下肢 左下腹 窦性心律 自主体位 查体 纳差 心率 心电图 神志 腹胀 特异 
肠出血 黄染 全身皮肤黏膜 肝脾肋下未触及 精神差 血常规 神清 睑结膜 贫血貌 移动性浊音 湿啰音 无压痛 反跳痛 未触及 全腹 2015年04月06日 双肺呼吸音清 病理性杂音 腹部膨隆 浅表淋巴结 瓣膜听诊区 
慢性腹泻 未触及 呼吸 蜘蛛痣 黄染 双下肢 皮肤粘膜 浅表淋巴结 无移动性浊音 2015-7-9 腹部肿块 AVF导联 贫血貌 肝掌 无杂音 啰音 腹部压痛 腹部反跳痛 肾区叩击痛 肠鸣音亢进 脾脏 
胆管结石 胆管结石 急性胆管炎 就诊 食欲 较差 发热 患者 血压控制 肝脓肿穿刺引流术 自发病 出院后 硝苯地平 3月 患者神志 高密市人民医院 无咳嗽 PTCD术 术后恢复 CT 阅片 
肠梗阻 恶心呕吐 未见 停止排气 中腹部 30年 腹痛腹胀 补液 瘢痕 排便 入院 肛门 就诊 发作 发病 预防 感染 症状 患者 给予 报告单 
肝硬化 患者病情 氧状态 呼吸急促 自动出院 精神烦躁 血压偏低 患者家属 呼之 心率 应答 尚可 沟通 予以 办理 稳定 
肛周脓肿 肛缘 侧距 肛旁 胸部正位片 压痛明显 局部皮温 2015-03-16 直肠内 肿痛 心电图 肛门 未见 延伸 异常 波动 
高位肛瘘 肛缘 指套 溃口 肛旁 皮赘 舌象 指诊 截石位 无染 肛内 条索状物 直肠粘膜 点距 未触及肿物 6月 流脓 脉象 肛门 增生 适中 
单侧腹股沟斜疝 肿物 右侧腹股沟 外环口 指尖 咳嗽 可复性 还纳 患者 回纳 质软 左腹股沟 手术切口瘢痕 辅检 右侧腹股沟疝 左侧腹股沟斜疝 B超 透光试验 明显异常 2017-08-01 内环口 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 肠鸣音 腹部肿块 浅表淋巴结 肾区叩击痛 腹部压痛 无移动性浊音 腹部反跳痛 2015年07月27日 双下肢 啰音 皮肤粘膜 贫血貌 肝掌 无杂音 查体 胃镜 
慢性胃炎 反酸 一般情况 烧心 腹胀 腹痛 患者 
急性化脓性阑尾炎 肿大 未及 蜘蛛痣 黄染 肝掌 巩膜黄染 未引出 肠鸣音 病理性杂音 生理反射 双下肢 腹肌紧张 贫血貌 自主体位 双肺呼吸音清 肝颈静脉回流征 反跳痛 四肢肌力 扁桃体无肿大 双侧甲状腺 
肛周脓肿 有一 后位 边界不清 肛门肿痛 波动感 肿物 肛门 完善 大小 
肠梗阻 听诊 左右手 疤痕 双肺 移动性浊音 湿性啰音 大者 肿大淋巴结 右大腿 脾未触及 右膝关节 双侧腹股沟区 胸膜摩擦音 反跳痛 腹壁静脉曲张 胃肠型 病理性杂音 双肺呼吸音清 1月 脊柱生理弯曲 
单侧腹股沟疝 全身 浮肿 皮肤 心律齐 湿性啰音 病理性杂音 渗液 瓣膜听诊区 肝脾肋下未触及 无压痛 反跳痛 双肺呼吸音清 查体 肩胛骨 心音 入院 心率 颜面 欠佳 神志 
食管溃疡 2016-12-08 阴性 2016-12-07 胃肠型 莫非氏征 咽部充血 潍坊医学院附属医院 电子胃镜 钟台村委会 移动性浊音 未见异物 叩痛 无压痛 反跳痛 食管机械性损伤 肠鸣音 正常心电图 3. 辅助检查 腹平软 
肝内胆管结石伴胆管炎 未触及 腹部 呼吸 蜘蛛痣 黄染 双下肢 贫血貌 结合临床 2015-07-05 浅表淋巴结 直肠粘膜 肛门直肠 肝掌 啰音 上腹部 伴发热 右肺下叶 肠鸣音 腰椎内固定术后 肛周脱皮 
急性化脓性阑尾炎 右下腹 条带状 低回声 转移性右下腹痛 2015-01-12 肝脾肾 腹壁静脉曲张 反跳痛 胃肠型 移动性浊音 麦氏点 无肌 蠕动波 肠鸣音 阑尾区 腹部B超 叩击痛 肋下 阑尾炎 阴性 
胆囊结石伴急性化脓性胆囊炎 右上 肝脾 叩痛 肠鸣音 肾区叩痛 肋下 右上腹 肝区 未触及包块 反跳痛 巩膜无黄染 全腹 胃肠型 移动性浊音 阵发性 突发 腹痛 未及 阳性 未见 
肠出血 肋下 未触及 无压痛 肠鸣音 上腹部胀满 移动性浊音 黑便 反跳痛 查体 脾脏 入院 阴性 肝脏 柔软 腹部 
胆管结石伴胆管炎 患者术后恢复 上级医师 腹痛 出院 发热 看过 病人 患者 同意 今日 持续 
急性化脓性阑尾炎 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
糜烂性胃炎 入院 阴性 未见 腹壁静脉曲张 直肠炎 结肠镜检查 2015-03-30 下腹压痛 移动性浊音 心肺查体 叩痛 反跳痛 双下肢 潍坊医学院附属医院 莫非氏征 胃肠型 肝脾肋下未触及 肠鸣音 未触及包块 肛门坠胀感 
肛周脓肿 肛周 肿物 肿痛 患者 肛门 指套 稍紧 肛门直肠检查 今来 肛门括约肌 压时 膝胸位 进行性加重 持续性胀痛 肛周脓肿 肛缘 直肠指诊 齿线 门诊查体 未触及 
股疝 肿物 右侧腹股沟 左侧腹股沟区 大阴唇 大小 入院 患者 隆起 管外 彩超 股疝 开始出现 门诊查体 今为 轻度疼痛 2016年4月11日 明显异常 自发病 站立位 隆起性 
男性盆腔脓肿 发热症状 不适 病情 好转 患者 稳定 
慢性胃炎 未见异常 早搏 湿性罗音 脾未触及 上腹部疼痛 胸膜摩擦音 肠鸣音 病理性杂音 精神差 四肢肌力 反跳痛 全腹 低钝 律不齐 双肺叩诊清音 双肺呼吸音清 可闻及 心包摩擦音 瓣膜听诊区 查体 
急性化脓性阑尾炎 右下腹 持续性胀痛 转移性右下腹痛 进行性加重 再发 发热 疼痛 患者 麦氏点压痛 替硝唑 手术瘢痕 无恶心呕吐 中性粒细胞 血常规 脐周 入院查体 声像图改变 反跳痛 数小时 今为 
胆石症 寿光市人民医院 未见 患者 治疗 恶心 呕吐 发热 减轻 症状 胆囊结石 手术过程 给予 反酸 自发病 2016-07-15 腹腔镜下胆囊切除术 开始出现 术后恢复 子宫肌瘤切除术 油腻食物 
急性化脓性阑尾炎 彩超 肠鸣音 无肌 腹壁静脉曲张 蠕动波 腹穿 反跳痛 右下腹 肝脾肾 麦氏点 全腹 胃肠型 移动性浊音 叩击痛 肋下 右下腹疼 脓性 阑尾炎 转移性 压痛 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 无移动性浊音 肾区叩击痛 肠鸣音 皮肤粘膜 腹部反跳痛 啰音 无杂音 2015年7月4日 腹部肿块 钟台村委会 腹部压痛 贫血貌 肝掌 浅表淋巴结 萎缩性胃炎 
肛裂 外痔 便时 肛门疼痛 3月 排便 入院 患者 疼痛 陈旧性 软便 放射痛 排便困难 开始出现 膝胸位 生活及工作 今为 温水坐浴 肛泰栓 自发病 效果欠佳 
十二指肠息肉 无不适 一般情况 上腹部 出院 患者 今日 
阑尾周围脓肿 右下腹 入院 患者 肝肾 阴性 就诊 未见 疼痛 明显异常 放射痛 蠕动波 数小时 麦氏 胃肠型 自发病 肠鸣音 叩击痛 体重变化 开始出现 转移性右下腹痛 
肛周脓肿 肿物 肛门 肛周 查体 触痛 患者 大小 隆起 疼痛 指套 大便次数增多 自发病 进行性加重 肛门直肠检查 齿线 稍紧 持续性胀痛 可及 明显异常 对应位置 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 心包积液 慢性浅表性胃炎伴糜烂 皮肤粘膜 肠鸣音 啰音 2015-6-11 腹部反跳痛 无杂音 贫血貌 腹部肿块 肝内 钟台村委会 肝掌 无移动性浊音 低密度影 
肛周脓肿 阴性 肛门 指套 舌象 未触及肿物 免疫检验 赘生物 乙肝表面抗原阴性 肛旁 艾滋病毒抗体 指诊 肛缘 皮肤隆起 梅毒抗体 乙肝表面抗体阳性 左后侧 丙肝核心抗原 丙肝抗体 无染 局部皮温 
肠出血 黑便 呕血 病情 好转 患者 
慢性胃炎 胃纳 大便通畅 一般情况 尚可 患者 精神 
肛周脓肿 2015-9-5 检验 血液 活化部分凝血活酶时间 血小板比积 皮温 凝血酶原时间 纤维蛋白原 未触及 平均红细胞血红蛋白浓度 可触及 肛诊 肛门疼痛 PT国际标准化比值 凝血酶时间 活动度 前侧 单核细胞 报告 肿块 
急性化脓性阑尾炎 肋下 肝脾肾 胃肠型 肠鸣音 右下腹 反跳痛 蠕动波 无肌 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 叩击痛 阴性 未及 未见 腹部 平坦 紧张 
胆管结石 血常规 CT 双侧 腹痛 胸部 流食 反酸 自发病 肝内病变 钝痛 肝胃间隙 右肺上叶 肝外胆管结石伴胆管炎 对症治疗 加重因素 患者神志 胸膜局限性增厚 上腹部 持续性胀痛 间质性改变 
肛周脓肿 肛周 肿痛 患者 肛门 指套 膝胸位 肛门直肠检查 肛缘 稍紧 肛周脓肿 自发病 点距 齿线 进行性加重 持续性胀痛 压时 肛门括约肌 可及 今为 门诊查体 
肠出血 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 腹部反跳痛 双下肢 无移动性浊音 黑便 啰音 无杂音 2015年05月02日 贫血貌 血常规 肝掌 皮肤粘膜 肠鸣音 腹部压痛 浅表淋巴结 肾区叩击痛 
急性阑尾炎 右下腹 阑尾炎 患者 腹痛 就诊 自发病 2016-02-25日 无明显诱因 钝痛 出院后 无腹 对症治疗 放射痛 偶感 会阴部 补液 声像 腰背 阵发性 神志 
胆囊周围脓肿 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
腹腔感染 腹部CT检查 腹腔大量积液 肾盂肾盏 双侧输尿管 兰陵县 血生化 血常规 心律齐 湿啰音 中性粒细胞比率 肾区叩痛 全腹 排尿困难 双下肢 移动性浊音 反跳痛 胆囊体积 痛苦貌 肺呼吸音 肌酐 
胆管炎 胆囊结石并胆囊炎 就诊 患者 间断性 胃内容物 稀便 食管术后 肝内钙化灶 胆囊泥沙样结石 放射痛 自发病 2015-04-04凌晨 胸腔胃 肝右叶 腹部CT检查 腰背部 患者及家属 上腹部 呕吐物 补液 
溃疡性结肠炎 血便 现患 
肛周脓肿 肛周 肿痛 患者 肛门 左侧 指套 膝胸位 肛周脓肿 门诊查体 稍紧 自发病 肛门括约肌 进行性加重 压时 肛门直肠检查 持续性胀痛 今为 具体用药 直肠指诊 抗炎治疗 
肝硬化 一般情况 纳差 乏力 患者 
肠梗阻 患者 呕吐 次数 淋巴结清扫术 体重减少 子宫双附件切除 内膜癌 返酸 胃内容物 子宫内膜腺癌 2007-09-15 术后病理 嗳气 脓血 未予 排便 排气 腹胀 诊疗 偶有 
急性化脓性阑尾炎 治疗后 手术指征 患者入院 补液 保守 诊断 好转 予以 患者 检查 完善 治疗 相关 
肛周脓肿 肛周 肿痛 患者 肛门 指套 右后方 肛周脓肿 膝胸位 肛缘 效果欠佳 肛门括约肌 稍紧 持续性胀痛 齿线 压时 可及 今为 肛门直肠检查 进行性加重 自发病 
腮腺瘘 腮腺 液体 挤压 右侧 澄清 口型 黄染 张口度 全口牙 可及 颊部 无压痛 唇颊沟 口黏膜 软组织内 不对称 未触及 下颌下淋巴结 导管口 条索 
胆囊周围脓肿 隐血 瓣膜听诊区 青年男性 发育正常 口唇红润 双肺呼吸音清 伸舌居中 舌质紫暗 脉细涩 反跳痛 心律齐 双下肢 病理性杂音 2015-6-22 湿性啰音 腹平软 神清 尿常规 胆囊 皮疹 
胆囊结石嵌顿 2015-1-17 患者入院 切口愈合 全麻下 行腹腔镜胆囊切除术 补液 禁忌症 排便 下床 术后 红肿 分泌物 进食 适量 手术 患者 给予 检查 完善 治疗 
胆囊炎 未见 腹部轻压痛 腹腔内血管 CT 肠鸣音 血常规 必要时 结合临床 肝脾肋下未触及 移动性浊音 上腹部疼痛 蠕动波 反跳痛 异常包块 未触及 全腹 肝内胆管 胃肠型 肾区叩击痛 洪军 
肠梗阻 右下腹 患者 腹痛不适 加重 阵发性 入院 肝肾 阴性 就诊 血常规检查 自发病 明显异常 腹部稍膨隆 放射痛 胃肠型 叩击痛 开始出现 腹部B超检查 反跳痛 体重变化 
胆囊结石 胆囊结石 手术治疗 患者 右上 消炎利胆片 上腹部胀痛 控制血压 患者及家属 最高达 钝痛 昌乐县人民医院 背部不适 体时 自发病 腹部彩超检查 二便 硝苯地平 效果欠佳 右肩 自述 
急性阑尾炎 下腹部 门诊 结合临床 阑尾炎 绞痛 入院 欠佳 就诊 持续性 奥美拉唑 患者 血常规 彩超检查 行口 肠和肠系膜 反跳痛 上腹部 CT 餐后 手术治疗 
肝坏死 复诊 奥美拉唑 住院医师 周时 磷酸铝凝胶治疗 高蛋白饮食 赵秀 实习医师 食管静脉曲张 拉米夫定 饮食卫生 主治医师 硬质 进食 救治 亲属 不适 破裂 出血 上级 
胆囊结石 头晕 患者 就诊 手术治疗 恶心 厌食 诊所 治疗 呕吐 保守 症状 胆囊结石 给予 再发作 青岛医学院附属医院 放射痛 无咳嗽 治疗效果 腹部彩超 胆囊结石伴慢性胆囊炎 
胆囊结石伴急性化脓性胆囊炎 胆囊结石 右上 肝区 移动性浊音 B超 反跳痛 右上腹 肝脾 肋下 胃肠型 可触及 叩痛 巩膜无黄染 腹部膨隆 肠鸣音 肾区叩痛 1月 全腹 未及 阳性 
肛周脓肿 肿物 疼痛 反复发作 会阴部 抗感染 肿痛 肛门 隆起 加重 自行 患者 阿奇霉素 自发病 肛周 齿线 饮食睡眠 肛门直肠检查 直肠指诊 入院查体 胸膝卧位 
胆囊结石嵌顿 精神饮食 切口愈合 生命体征 大小便 平稳 
肝血肿 双肺 双侧 右侧肢体 未见异常 口唇紫绀 心包摩擦音 跟腱反射 低钝 左侧肢体肌力 气喘状 可闻及 局限性炎症 啰音 三头肌腱反射 未引出 过清音 呼吸运动 病理性杂音 2016-06-11 窦性心动过速 
股疝 肿物 还纳 腹股沟区 右侧腹股沟 结肠息肉 混合回声 结肠炎 平卧 患者 肝肾 就诊 右侧 隆起 可复性 明显异常 病情控制 胃肠型 B超 蠕动波 体重变化 
肛周脓肿 肛旁 皮肤肿胀 皮赘 前侧 肛门 点位 疼痛 
胆囊结石嵌顿 住院医师 复诊 加强营养 实习医师 主治医师 亲属 患者 休息 
肝炎 肢体活动 心律齐 末梢循环 湿性啰音 双肺呼吸音清 瓣膜听诊区 皮疹消退 无压痛 无杂音 心音 无干 神志 患儿 尚可 精神 
急性化脓性阑尾炎 转移性右下腹痛 右下腹 再发 入院 就诊 未见 疼痛 患者 异常声像 B超 血常规 阑尾区 开始出现 持续性胀痛 数小时 反跳痛 中性粒细胞 进行性加重 10月 麦氏点 
急性化脓性阑尾炎 肿物 右侧腹股沟 右下腹 肾区 自行还纳 腹部 疼痛 患者 卵圆形 未及 不适 可复性 还纳 测血压 阑尾炎症 右下腹压痛 腹部彩超 右侧腹股沟疝 小肠扭转 中性粒细胞百分比 
十二指肠息肉 黄染 全身皮肤黏膜 钟台村委会 瓣膜听诊区 双下肢 慢性非萎缩性胃炎伴糜烂 心律齐 呼吸音 腹部轻压痛 双肺听诊 湿性啰音 病理性杂音 胃息肉 双侧眼睑 反跳痛 结膜 中老年 欠佳 神志 浮肿 
急性化脓性阑尾炎 右下腹 阑尾炎 低回声 腹部B超 就诊 患者 给予 今来 急诊科 管样 寿光市中医院 区门诊 血常规 右下腹疼痛 开始出现 下腹部疼痛 自发病 实性 持续性隐痛 精神差 
急性上消化道出血 下腹痛 无恶 再解 现患 血便 进食流质 一般情况 病情好转 已开始 间断 出院 呕吐 发热 食物 今日 
急性化脓性阑尾炎 未及 胃肠型 肝脾 肠鸣音 右下腹压痛 右下腹 肋下 蠕动波 稍紧 移动性浊音 反跳痛 腹肌 阴性 腹痛 未见 
肝脓肿 发热 咳痰 咳嗽 患者 对症治疗 肛门排气排便 右侧胸腔积液 肝脓肿切开引流术 CT 恢复良好 无咳嗽 术后恢复 背部放射 自发病 今为 皮肤粘膜 肝脓肿术后 腔镜下 抗感染 入院 
肠出血 患者 上级医院 呕血 便血 大小便 睡眠 发热 饮食 治疗 进一步 
十二指肠息肉 未触及 腹部压痛 钟台村委会 肠鸣音 肾区叩击痛 无移动性浊音 双下肢 腹部反跳痛 腹部肿块 脾脏 神志 浮肿 肝脏 腹部 清醒 平坦 呼吸 平稳 
肛周脓肿 肿块 肛门 可触及 疼痛不适 胸部正位片 肛缘 血常规 侧距 波动感 心电图 未见 异常 大小 
胆囊结石嵌顿 切口愈合 体温 饮食 精神 
肛周溃疡 无腹 下腹痛 肛门坠胀感 阵发性 出院 睡眠 恶心 呕吐 发热 饮食 办理 患者 给予 今日 
肝脓肿 病人 患者 发热 病情 给予 一般情况 来院 9月 胸骨后不适 无恶心呕吐 昌邑市人民医院 咳嗽咳痰 肝脓肿穿刺引流术 效果不佳 饮食睡眠 胸闷憋气 自发病 强化CT 泛酸 嗳气 
胃炎 反酸 饮食睡眠 阵发性隐痛 无恶心呕吐 烧心 尚可 出院 不适 腹部 病情 减轻 好转 患者 今日 
肛周脓肿 未见异常 肛缘 肛镜 波动感 肛门疼痛 可触及 指诊 直肠中下段 可疑性 肿物 肿块 肛门 未及 左侧 大小 
胆囊结石伴急性化脓性胆囊炎 胆囊结石 彩超 右上腹 肋下 深压痛 肝内胆管结石 叩痛 肾区叩痛 肝区 肝脾 全腹 反跳痛 胃肠型 移动性浊音 未触及包块 伴发热 巩膜无黄染 肠鸣音 阴性 腹痛 
肛瘘 2月 肛旁 流脓 血水 肛门 疼痛 患者 反复 特殊治疗 点距 膝胸位 一般情况 葡萄样 专科检查 明显异常 条索状 时感 肛缘 肛内 肛门指诊 
急性阑尾炎 右下腹疼痛 右下腹 血常规 白细胞计数 中性粒细胞 疼痛症状 麦氏点 查体 阑尾炎 入院 患者 肝肾 阴性 就诊 恶心 呕吐 发热 疼痛 诊断 不明显 
腮腺导管结石 颌下腺 导管口 肿物 未见 左侧 后区 牙周状况 颌下区 周围淋巴结肿大 脓性分泌物 可及 峡部 无压痛 颌下腺导管口 触痛 花生米 导管 腺体 肿胀 红肿 
胆囊结石伴急性化脓性胆囊炎 住院医师 随诊 实习医师 天峰 主治医师 亲属 不适 患者 治疗 
阑尾炎 杂音 主动脉 症状 反酸 双下肢 全腹 室间隔 左室舒张功能减低 今为 AVF导联 来院 心脏彩超 无压痛 反跳痛 夜间阵发性呼吸困难 窦性心律 心尖区 瓣膜区 肢体抽搐 劳力性 
急性阑尾炎 阑尾炎 疼痛 门诊 未见 发热 患者 脐周 自发病 持续性胀痛 右下腹 今为 放射痛 食欲减退 开始出现 无明显诱因 手术治疗 止泻 脓血 消炎 神志 
肛裂 便时 肛门疼痛 3月 肛裂 入院 疼痛 患者 前哨痔 门诊查体 大便次数增多 肛乳头 患者疼痛 今为 肛门直肠检查 自发病 开始出现 愈合瘢痕 膝胸位 直肠指诊检查 肛乳头肥大 
十二指肠息肉 患者 CT 未回 胸部不适 检查结果 冠状动脉 腹痛 出院 腹泻 住院 恶心 呕吐 发热 观察 建议 今日 
肠瘘 肿瘤复发 复查 腹膜后肿瘤 引流口 CT 左侧 腹部 发现 术后病理 引流管口 性手术 1月 高分化脂肪肉瘤 粪水 膨隆 局部切开引流 肺不张 瘢痕 结肠 患者 
胆囊息肉 腹部 早搏 肠鸣音 精神差 湿性啰音 胸膜摩擦音 可闻及 低钝 心包摩擦音 2月 双肺叩诊清音 双下肢 腹壁静脉曲张 右上腹部 反跳痛 肝脾 律不齐 病理性杂音 轻度浮肿 肺呼吸音 
肝坏死 住院医师 复诊 实习医师 赵秀 高蛋白饮食 恩替卡韦 肠道感染 复方鳖甲软肝片 主治医师 硬质 亲属 服用 患者 食物 治疗 
慢性腹泻 喘憋 双肺呼吸音清 神清 湿性啰音 查体 心率 欠佳 下肢 周身 不适 恶心 呕吐 患者 精神 
肛裂 隆起 肛管皮肤 手术瘢痕 全层裂开 1月 钟台村委会 苔黄燥 指诊 可疑性 直肠中下段 痔疮术后 肛周皮肤 粘膜充血 肿物 前侧 后侧 排便 欠佳 放射状 糜烂 
肠出血 黑便 呕血 病情 患者 稳定 
脂肪肝 B超 双眼视物模糊 尿分析 1月 多尿 空腹血糖 口干 异常 葡萄糖 二甲双胍 消化系 酮体 系统治疗 双肺呼吸音清 2016-5-4 胸透 辅助检查 尿痛 双侧 血糖控制 
慢性胃炎 未触及 呼吸 蜘蛛痣 黄染 双下肢 上腹压痛 贫血貌 浅表淋巴结 肾区叩击痛 腹部肿块 肝掌 啰音 肠鸣音 无杂音 无移动性浊音 皮肤粘膜 腹部反跳痛 清音 脾脏 心率 
急性化脓性阑尾炎伴穿孔 叩击痛 肝脾肾 肋下 肠鸣音 右下腹 反跳痛 蠕动波 胃肠型 转移性右下腹痛 麦氏点 腹壁静脉曲张 移动性浊音 腹肌 阴性 未及 未见 腹部 平坦 紧张 
急性化脓性阑尾炎伴穿孔 住院医师 公衍涛 实习医师 主治医师 亲属 患者 治疗 
肠梗阻 患者 左侧腹部 肠梗阻 入院 腹胀 未见 进一步 陈旧性 检查 旁正中 蠕动波 叩击痛 明显异常 可闻及 腹部平片 右上腹 体重变化 胃肠型 肠鸣音活跃 自发病 
胆囊结石嵌顿 住院医师 张建宝 实习医师 主治医师 亲属 患者 治疗 
直肠肿物 患者 未见 大便带血 1月 直肠肿物 查体 肝肾 门诊 就诊 治疗 大便 指套 开始出现 蠕动波 擦纸 胃肠型 自发病 明显异常 叩击痛 无蒂 
胆囊炎 未见 叩痛 异常 腹壁静脉曲张 辅助检查 肠鸣音 血淀粉酶 双下肢 莫非氏征 血常规 腹平片 反跳痛 大致正常 移动性浊音 入院查体 心肺查体 胃肠型 2月 肝脾肋下未触及 肾区 
胆囊结石伴急性化脓性胆囊炎 胆囊结石 未见异常 肠鸣音 巩膜无黄染 凹陷性水肿 血管形成 双下肢 急性病容 肝周 无肌 右上腹部 叩痛 双侧肾 反跳痛 自主体位 腹膨隆 3. 心肺查体 上腹饱胀 肝脾肋下未触及 
胆总管结石 腹部不适 呕吐 结石 胸闷 呼吸困难 腹痛 心慌 出院 恶心 奥美拉唑 神差 症状 反酸 无缓解 彩超检查 于寒 自发病 未进食 持续性胀痛 胃内容物 
胆管炎 患者 无明显诱因 发热 体温 不详 恶心 呕吐 胆道感染 无咳嗽 自发病 特殊治疗 排便后 餐后 抗炎治疗 效果不佳 治疗 咳痰 憋气 退烧 退热 
直肠肿物 入院 大便 鲜红色 诊治 患者 肛门直肠检查 带蒂 门诊查体 胸膝卧位 大便带血 直肠肿物 套染 肛门外观 查体 触痛 肿物 未予 直肠 直径约 血迹 
便血 未触及 患者 发黑 大便 肋下 上腹部疼痛 肝肾 不适 奥美拉唑 可及 胃肠型 蠕动波 反跳痛 自发病 肛门直肠检查 叩击痛 腹壁静脉曲张 胸膝位 脾大 原因待查 
慢性胆囊炎急性发作 心慌胸闷 一般情况 腹痛 病情 患者 稳定 
胆囊结石伴急性化脓性胆囊炎 出院 对症处理 查房 患者入院 讲明 相关 输液 注意事项 家属 看过 病人 给予 通知 检查 效果 完善 今日 情况 
十二指肠息肉 反酸 二便 烧心 呕血 腹胀 胸闷 腹痛 心慌 睡眠 恶心 呕吐 外观 发热 饮食 患者 
肠出血 湿性啰音 病理性杂音 肠鸣音 肛门排气排便 双肺呼吸音清 肝脾肋下未触及 睑结膜 精神差 瓣膜听诊区 反跳痛 剑突下压痛 律不齐 查体 心音 呕血 神志 腹胀 下肢 腹痛 较重 
安眠药意外中毒 查体 配合 双侧 被发现 鼻唇沟浅 腱反射对称 脑改变 颅脑CT 缺血灶 不配合 伸舌 等圆 2015-10-13 四肢肌 眼球运动 四肢肌力 光反应 意识不清 辅助检查 巴氏征 
沸水烫伤 左下肢 基底 胸部 烫面 国祥 专科查体 污染程度 足背 下肢创面 红白相间 黑痂 烧伤后 小腿下段 烧伤后创面 水泡样 触痛 药膏 焦黄 足部 黄白色 
甲状腺肿物 右侧甲状腺 手术治疗 肿物 患者 寒亭区 异常 自发病 无咳嗽 患者及家属 甲状腺瘤 甲状腺占位 无呼吸 低回声 泊子医院 声音嘶哑 治疗 大小 吞咽困难 憋气 进行性 
高氯血症 小洁 主治医师 亲属 患者 治疗 
2型糖尿病 双侧 入院前 药物治疗 不详 脑梗死 给予 效果欠佳 四肢肌 等圆 无明显诱因 四肢肌力 口周麻木 光反应 伸舌居中 颅脑CT 鼻唇沟 侧偏 巴氏征 腱反射对称 浅感觉 
2型糖尿病性酮症 UL 酮体 湿啰音 辅助检查 2017-4-04 双肺呼吸音清 羟丁酸 双侧 中性粒细胞数 血常规 瓣膜区 肝肾功 无压痛 反跳痛 多尿 白细胞数目 足背动脉搏动 可触及 肝脾肋下未触及 查体 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
结节性甲状腺肿 副反应 病情 平稳 
肾上腺肿物 肾上腺肿物 就诊 多汗症 患者 无尿 规律治疗 无皮 前额部 今为 夜尿 双下肢水肿 排尿困难 尿急 自述 潍坊 中医院 欠佳 胸闷 起病 诱因 
糖尿病 双侧 未见异常 湿性罗音 中枢性面瘫 三头肌腱反射 肺呼吸音 膝腱反射 低钝 等大 等圆 双侧瞳孔 四肢肌力 心律齐 对光反射 各瓣膜区未闻及病理性杂音 肝脾肋下未触及 颈软 MMHGR20 查体 心音 
高氯血症 王彤 住院医师 实习医师 李红 主治医师 亲属 途中 患者 
甲状腺肿物 疼痛 缓解 患者 加重 行相关 足跟疼痛 手术治疗 患者及家属 持续性锐痛 4月 平卧位 甲状旁腺瘤 肋区 自发病 双踝 双膝 开始出现 体位改变 隐痛 累及 
甲状腺肿物 手术治疗 肿物 患者 结节性甲状腺肿 甲状腺 彩超 异常 小结节 甲状腺左侧叶 囊实性 多饮 住院期间 右侧叶 声音嘶哑 饮食睡眠 定期复查 多食 自发病 囊实性占位 甲状腺彩超 
2型糖尿病 口干 葡萄糖 血压 2014-04-24 双肺呼吸音清 反跳痛 尿液分析 测血糖 2015-04-10 糖化血清蛋白 双下肢 多饮 可触及 湿性啰音 消渴丸 口服降压药物 格列吡嗪 无压痛 髋臼骨折 双侧 
糖尿病 多饮多尿 血糖控制良好 出院 患者 消失 治疗 今日 
结节性甲状腺肿 住院医师 实习医师 切口拆线 主治医师 术后 亲属 患者 复苏 
高氯血症 可闻及 查体 精神差 湿性啰音 口唇紫绀 QT间期延长 血气分析 收缩期杂音 III度房室传导阻滞 双下肢 下肺呼吸音 无压痛 反跳痛 颈静脉怒张 黑朦 心前区 颈软 律不齐 轻度浮肿 肺呼吸音 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
肾上腺肿物 就诊 多汗症 暂予 胆囊结石 患者 3. 占位性病变 CT 禁饮食 嗜铬细胞瘤 右肾上腺 上腹部疼痛 右肾囊肿 坊子人民医院 富血供 阵发性绞痛 肾上腺肿物 肝囊肿 胰腺炎 前胸 
糖尿病 免疫 硫辛酸 二甲双胍 辅助检查 2015-8-15 眼科会诊 舒血宁 生化检验报告 餐后血糖 厄贝沙坦 血糖监测 尿微量白蛋白 胰岛素泵强化治疗 C肽 改善循环 金水宝 综合治疗 阿卡波糖 患者入院 细胞代谢 
结节性甲状腺肿 手术过程 给予 术中冰冻 患者恢复 甲状腺叶切除术 护胃 2015-04-03 全麻下 患者入院 甲状腺肿伴囊性变 结节性 抗感染 预防性 术后 止血 出院 右侧 诊断 提示 顺利 
高氯血症 1日 不适 住院医师 定期复查 合理饮食 凝血四项 王娜 低分子肝素钙 门诊随诊 实习医师 呼吸内科 华法林 血管外科 主治医师 复查 皮下 电解质 就诊 亲属 患者 
低血糖症 阴性 无压痛 未见 蠕动波 咽部充血 未引出 副鼻窦 肠鸣音 腹壁反射 膝腱反射 牙龈肿胀 可闻及 腹壁静脉 异常脑电图 反跳痛 克尼格 巴宾斯基征 胃肠型 腹股沟部 双侧扁桃体 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
糖尿病性白内障 左眼 眼底 混浊 房水 对光反射 双眼睑 无出血 虹膜纹理 糖尿病病史 右眼玻璃体 眼玻璃体 血糖控制 非洛地平缓释片 瞳孔直径 视盘 后囊膜 高血压病史 左眼视物模糊 中深 替米沙坦 
甲状腺肿物 患者 甲状腺占位 右侧叶 手术治疗 肿物 甲状腺 异常 饮食睡眠 多食 人民医院 低回声 潍坊市寒亭区 今为 无疼痛 多饮 声音嘶哑 自发病 甲状腺彩超 查体 性质 
1型糖尿病 双下肢 无压痛 湿性啰音 反跳痛 瓣膜听诊区 甲状腺不大 可触及 双肺呼吸音清 双侧 足背动脉搏动 查体 杂音 下腹 无干 心率 神志 水肿 精神 
糖尿病 憋喘 血糖 减轻 下降 
高脂血症 肢体麻木 3个月 湿性啰音 瓣膜听诊区 病理性杂音 未检查 肺呼吸音 查体 心音 入院 口渴 头晕 乏力 患者 治疗 
糖尿病性酮症酸中毒 双下肢 散在 双肺呼吸音清 反跳痛 双侧 轻度水肿 色素沉着斑 多尿 瓣膜听诊区 颜面部浮肿 湿性啰音 可触及 甲状腺不大 足背动脉搏动 无压痛 查体 杂音 无干 口干 心率 
糖尿病 患者 出院 未见异常 憋喘 糖尿病饮食 口干多饮 李振杰 副主任医师 乏力纳差 二便 空腹血糖 餐后血糖 血糖控制 气急 准予 胸闷 心慌 恶心 呕吐 看过 
糖尿病 入院 右肺 哮鸣音 高密度影 肺呼吸音 肺纹理紊乱 边缘模糊 可闻及 片状高密度影 结核菌痰检 心浊音界无扩大 2月 节律规整 散在 左肺 结节状 斑点状 杂音 心率 神志 
成人迟发自身免疫性糖尿病 胰岛素降糖 患者入院 对症治疗 予以 检查 完善 
呼吸性碱中毒 全腹 肺呼吸音 肝脾肋下未触及 精神差 皮肤完好 口服农药 等大 辅助检查 湿啰音 双侧瞳孔 对光反射 等圆 双下肢 腹部膨隆 无压痛 皮肤苍白 血清胆碱酯酶 查体 口腔粘膜 入院 
2型糖尿病 肿大 瓣膜听诊区 无明显异常 神经系统查体 湿性啰音 血压高 双侧 足背动脉搏动 正常妊娠 肝脾肋下未触及 双下肢 双肺呼吸音清 停经 查体 血糖高 杂音 入院 心率 甲状腺 发现 
肾上腺肿物 不适 3月 头痛 患者 血压 多汗症 症状 嗜铬细胞瘤 肾上腺肿物 肝右叶 鼻塞症状 尿频尿急尿痛 特殊治疗 酚苄明 CT 小结节 左侧肾上腺 昏沉 自诉 囊肿 
糖尿病 夜间睡眠 空腹血糖 血糖控制 低血糖 尚可 食欲 心慌 出院 饥饿 病情 饮食 好转 症状 患者 控制 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
糖尿病 患者 朱其 治疗后 查房 主任医师 出院 病情 好转 平稳 同意 
糖尿病 空腹 饭后 血糖 好转 
肾上腺肿物 患者 今为 特殊治疗 肉眼血尿 体行 肾上腺肿物 体重无明显下降 现患 肾上腺腺瘤 左肾上腺肿块 婚后多年 尿急 下腹部 尿频 起病 门诊 大便 肾上腺 体力 不适 
甲状腺功能亢进症 未触及 肿大 甲状腺 潜血 空腹血糖 叶体积 临床化验结果 无压痛 双肺呼吸音清 反跳痛 B超 病理性杂音 甲状腺左叶 湿性啰音 双侧甲状腺 大便常规 甲状腺右叶 2015-2-7 扁桃体无肿大 窦性心动过速 
糖尿病 血糖稳定 空腹血糖 低血糖 医师 心慌 出汗 出院 请示 不适 上级 病情 予以 症状 平稳 
2型糖尿病 腱反射 巴氏征 全身乏力 查体 肌力 神志 心悸 右侧 左侧 右上 反跳痛 肢体抽搐 急性病容 视物成双 一氧化碳血红蛋白 脾未触及 湿性啰音 鼻唇沟 血糖控制水平 规律服药 
糖尿病 双侧 引出 对称 双下肢 反射对称 心律齐 肌力肌张力 低钝 对光反射 鼻唇沟 MMHGR18 肢体感觉 腱反射对称 伸舌居中 三头肌 双侧瞳孔 各瓣膜区未闻及病理性杂音 等圆 等大 精神差 
2型糖尿病 血压 患者 肠溶阿司匹林 视物模糊 硝苯地平缓释片 无明显诱因 利旨平 二甲双胍缓释片 空腹血糖 不详 治疗 耳鸣 头晕 减退 恶心 呕吐 伴有 升高 诊断 年前 
高钙血症 陈旧性 骶骨 双下肢 双肺呼吸音清 湿性啰音 窦性心律 腰椎 心率 心电图 抽搐 手足 水肿 中年 男性 加重 皮肤 
混合性酸碱平衡失调 气管插管 给予 血气分析 饱和度 乳酸 患者 治疗 呕吐 较差 家属 途中 心电监护 红色 输液治疗 急性呼吸衰竭 急性农药中毒 患者入院 双肺 双侧 彻底洗胃 
肾上腺囊肿 双髋部 椎体压缩性骨折 伤后 电动三轮车 腰腹部 左大腿 无胸痛 腰腹 疼痛肿胀 无腹 伤及 车祸 胸闷 呼吸困难 门诊 肢体 头晕 麻木 大腿 住院 
肾上腺囊肿 患者 诊治 检查 腰腹部 肾上腺占位 腹部不适 肉眼血尿 囊性占位 寒战发热 右肾上腺 CT 尿急 自诉 近期 尿频 进一步 欠佳 起病 门诊 就诊 
结节性甲状腺肿 住院医师 门诊随诊 注意休息 实习医师 主治医师 亲属 饮食 患者 
糖尿病 患者 多尿 自觉症状 血糖控制 未发现 阳性体征 改善 查体 口干 食欲 出院 睡眠 减轻 好转 治疗 
糖尿病 双下肢 心肺听诊无异常 一般情况 查体 大小便 胸闷 心慌 头晕 水肿 乏力 不适 睡眠 头痛 饮食 好转 患者 异常 情况 
高氯血症 无压痛 胸廓 有一 瓣膜听诊区 双肺听诊 腹平软 双肺 呼吸动度 侧胸 手术刀口 心律齐 双侧 肠鸣音 四肢活动 贲门癌术后 胸膜摩擦音 湿性啰音 清音 杂音 头颈 
结节性甲状腺肿 患者 结节性甲状腺肿 异常 颈前部 自发病 饮食睡眠 行检查 多饮 手术治疗 一般情况 声音嘶哑 甲状腺超声 吞咽困难 肿物 院外 大小便 诊疗 心悸 诱因 呼吸困难 
高氯血症 未触及 双下肢 腹部肿块 腹部不适 无移动性浊音 腹部反跳痛 腹部压痛 肾区叩击痛 肠鸣音 2015-7-23 血钾 脾脏 神志 浮肿 电解质 肝脏 腹部 清醒 平坦 呼吸 
糖尿病 临床症状 血糖控制 缓解 
结节性甲状腺肿 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
糖尿病 血糖控制 尚可 病情 好转 
甲状腺功能亢进症 右侧 活动受限 桡骨 远端 骨折 患者 巴氏征 右侧尺桡骨正侧位 病容 右手 疼痛 痛苦 平车 可触及 右前臂 指端血运 手腕部 张广荣 皮温 全身多处 
垂体前叶功能减退危象 左下肺 查体 右肺 黄染 口唇无紫绀 全身皮肤粘膜 腹平软 心前区无隆起 胸膜摩擦音 双肺呼吸音清 可闻及 2月 自主体位 双下肢 心尖搏动 呼吸运动 心包摩擦音 听诊呼吸音 肝脾肋下未触及 颈静脉无怒张 
肾上腺肿物 患者 症状 就诊 测血压 自发病 特殊治疗 寿光市人民医院 个人原因 肾上腺肿物 肾上腺结节 CT 四肢湿冷 自诉 多汗 阵发性 进一步 诊所 神志 排尿 诊治 
结节性甲状腺肿 颈软 可及 均质 颈前 5月 气管居中 结节性肿块 双侧颈部淋巴结 双侧甲状腺 查体 入院 肿块 吞咽 肿大 多发 右侧 左侧 光滑 中等 患者 
肾上腺肿物 患者 右肾上腺 尿频尿急尿痛 肾上腺肿物 今为 1月 腰腹疼痛 CT 安丘市人民医院 肉眼血尿 肿物 诊治 起病 门诊 体力 不适 睡眠 发热 腹部 体重 
糖尿病 一般情况 口干 心肺 异常 
结节性甲状腺肿 住院医师 门诊复查 门诊随诊 实习医师 李莉 刘东 主治医师 亲属 不适 定期 患者 
高氯血症 双下肢 饮食睡眠 无胸痛 湿啰音 憋喘 时感 色素沉着 左侧胸 粘液痰 胸壁疼痛 肺呼吸音 查体 听诊 咯血 大小便 神志 心悸 片状 消瘦 背部 
结节性甲状腺肿 患者 就诊 异常 手术治疗 低回声结节 饮食睡眠 声音嘶哑 一般情况 结节性甲状腺肿 自发病 甲状腺右叶 多饮 甲状腺左叶 囊实性 彩色多普勒 今来 颈前部 吞咽困难 肿物 花生米 
结节性甲状腺肿 患者 吞咽 诊疗 门诊 异常 饮食睡眠 自发病 无疼痛 多饮 甲状腺肿物 甲状腺彩超 实性回声 手术治疗 不均质 声音嘶哑 甲状腺增大 多食 甲状腺左侧叶 外院 大小 
糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 血糖升高 糖化血红蛋白 眼球无突出 双侧 颈静脉充盈 凹陷性浮肿 啰音 肋间隙增宽 腹部反跳痛 肝颈静脉回流征 双下肢 全身皮肤粘膜 足背动脉搏动 无杂音 
甲状腺肿物 甲状腺 患者 异常 侧叶 自发病 颈前部 多饮 彩色多普勒 结节性甲状腺肿 声音嘶哑 低回声 一般情况 手术治疗 饮食睡眠 吞咽困难 肿物 大小便 诊疗 心悸 诱因 
糖尿病 跖骨 左肩 骨擦感 肩胛骨 肋骨 肿胀 右侧 左侧 密度 局部 异常 叩痛 指端感觉 X线片 活动受限 未触及 结合临床 无明显异常 肩关节活动受限 胸膜下 
2型糖尿病 血糖 腹部膨隆 未及 未见 二甲双胍 发现 心包摩擦音 蠕动波 中性粒细胞数 慢性肠炎 高血压病史 双肺呼吸音清 2017-01-12 脂肪肝病 胃肠型 双下肢 白细胞数目 格列本脲 反跳痛 无压痛 
糖尿病 夜间睡眠 血糖控制 低血糖 食欲 心慌 出院 饥饿 病情 饮食 好转 症状 理想 患者 今日 控制 
2型糖尿病 双侧 双下肢 未及 辅助检查 足背动脉搏动 瓣膜区 巴氏征 心包摩擦音 无肌 双肺呼吸音清 无压痛 2017-4-17日 高血压病史 未引出 湿啰音 反跳痛 未触及 全腹 双侧甲状腺 双足 
糖尿病 双肺 入院 1月 湿性罗音 慢性病容 左肺上 呼吸音 胸部CT 缩窄 肺纹理增强 散在 触觉语颤 无畸形 营养中等 三凹征 肋间隙 斑片状 呼吸运动 清音 胸廓 
高氯血症 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
高氯血症 未触及 腹部 腹壁静脉曲张 湿啰音 胸膜摩擦音 双肺 心前区无隆起 双下肢 心包摩擦音 病理性杂音 鼓音 上腹部不适 心浊音界 腹部叩诊 叩击痛 心尖搏动 反跳痛 周围血管征 腹部轻压痛 肺呼吸音 
甲状腺肿物 甲状腺癌 患者 体行 今为 无压痛 饮食睡眠 双手震颤 易激动 1月 右侧甲状腺 甲状腺占位 甲状腺彩超 自发病 无吞咽困难 肿物 多汗 花生米 未予 大小便 神志 
假性低醛固酮血症 叩击痛 双肺 左肺下叶 肺气肿 结节 上叶 检查 胸膜摩擦音 双下肢 呼吸运动 可闻及 2016-12-13 活动自如 无压痛 低钝 病理性杂音 脾未触及 增强扫描 异常密度 纵膈淋巴结转移 
糖尿病 出院 颈痛 患者病情 空腹血糖 查房 今日 发热 好转 患者 同意 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
结节性甲状腺肿 双侧颈部淋巴结 颈前肿物 均质 颈软 气管居中 可及 结节性肿块 查体 入院 吞咽 肿大 甲状腺 右侧 左侧 光滑 中等 半年 患者 活动 发现 
糖尿病 头颅 肢体肌力 多发性腔隙性脑梗塞 等大 双侧瞳孔 肝脾肋下未触及 CT 双肺呼吸音清 等圆 中枢性面瘫 颈软 心律齐 对光反射 无畸形 各瓣膜区未闻及病理性杂音 肌张力 巴氏征阴性 辅助检查 湿性罗音 口角歪斜 
糖尿病 多尿 口干 胸闷 心慌 头晕 睡眠 头痛 饮食 减轻 患者 
糖尿病 症状缓解 血糖控制 
2型糖尿病 白细胞 可触及 辅助检查 湿性啰音 双下肢 双侧 尿分析 淋巴细胞数 中性粒细胞数 UL 无压痛 反跳痛 多尿 心律齐 白细胞数目 血常规 高倍视野 足背动脉搏动 2015-8-3 呼吸音 
甲状腺危象 未触及 无压痛 肋下 双侧 肿大 黄染 巩膜黄染 湿性啰音 巴氏征阴性 膝腱反射 双下肢 双肺呼吸音清 四肢肌 贫血貌 病理性杂音 甲功 叩痛 颈静脉无充盈 齐正 自主体位 
成人迟发自身免疫性糖尿病 患者 自动出院 上级医院 诊治 下肢 浮肿 血糖 办理 较高 进一步 
结节性甲状腺肿 肿块 左侧 可及 均质 结节性肿块 双侧颈部淋巴结 颈软 颈前肿物 气管居中 颈前 中上 入院 结节 吞咽 肿大 甲状腺 发现 未及 光滑 中等 
糖尿病 患者 出院 副主任医师 空腹血糖 饮食睡眠 餐后 二便 视物模糊 无泡沫 朱洁 小时血糖 血糖控制 准予 胸闷 口渴 心慌 恶心 呕吐 看过 平稳 
原发性醛固酮增多症[低肾素性醛固酮增多症] 现病史 
糖尿病 未触及 叩诊 清音 黄染 腹部反跳痛 心界 全身皮肤粘膜 啰音 呼吸音 多尿 随机血糖 无杂音 凹陷性浮肿 肝颈静脉回流征 全身浅表淋巴结肿大 颈软 眼球无突出 双肺 2015-08-08 腹部压痛 
糖尿病 入院 黄染 肺呼吸音 节律规整 一般情况 双下肢 湿性罗音 肢体肌力 肝脾肋下未触及 双肺 心浊音界无扩大 全身皮肤粘膜 腹平软 听诊 杂音 咯血 心率 间断 张力 体检 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
垂体脓肿 双瞳 邻近结构 注射造影剂 精神差 四肢活动 颅内占位 蝶鞍扩大 无畸形 枕骨斜坡 轻度强化 等圆 听力下降 明显异常 蝶鞍区 等大 未引出 检查发现 粗测 视野缺损 颈软 
糖尿病 血糖控制良好 一般情况 不适 患者 
结节性甲状腺肿 气管居中 均质 结节性肿块 颈软 双侧颈部淋巴结 可及 颈前 双侧甲状腺 入院 肿块 吞咽 肿大 多发 右侧 左侧 光滑 中等 患者 活动 发现 
结节性甲状腺肿 颈部 气管居中 个月 软包 颈部左侧 颈软无抵抗 无痛性肿物 可及 肿大淋巴结 无压痛 颈动脉搏动 肝颈静脉回流征 颈静脉 查体 入院 吞咽 阴性 未及 光滑 边界 
结节性甲状腺肿 甲状腺彩超 患者 就诊 无意中 报告单 检查 异常 特殊治疗 自发病 低回声结节 多饮 手术治疗 一般情况 声音嘶哑 双侧结节性甲状腺肿 今为 2016-10-17 不均质 饮食睡眠 甲状腺增大 
结节性甲状腺肿 患者 甲状腺 多发 异常 彩色多普勒 瘤样变 颈前部 结节性甲状腺肿 B类 声音嘶哑 外院就诊 饮食睡眠 多饮 一般情况 自发病 囊实性结节 手术治疗 吞咽困难 肿物 大小便 
结节性甲状腺肿 患者 甲状腺 就诊 增大 异常 声音嘶哑 多饮 手术治疗 实性结节 结节性甲状腺肿 彩色多普勒 颈前部 一般情况 自发病 结甲 侧叶 饮食睡眠 吞咽困难 肿物 大小便 
高氯血症 双下肢 饮食睡眠 无胸痛 湿啰音 憋喘 时感 色素沉着 左侧胸 粘液痰 胸壁疼痛 肺呼吸音 查体 听诊 咯血 大小便 神志 心悸 片状 消瘦 背部 
结节性甲状腺肿 患者神志 出院 渗出 伤口 精神 今日 
糖尿病 心电图 自动出院 导联 心肌标志物 窦性心动过缓 生化检验报告 肌酸激酶同工酶 肌钙蛋白T 患者及其家属 2015-6-20 心内科会诊 ST-T改变 复查 头晕 乏力 放弃 患者 治疗 建议 今日 
1型糖尿病 双下肢 无压痛 湿性啰音 反跳痛 瓣膜听诊区 甲状腺不大 可触及 双肺呼吸音清 双侧 足背动脉搏动 查体 杂音 下腹 无干 心率 神志 水肿 精神 
高氯血症 一般情况 欠佳 出院 拒绝 患者 
糖尿病 患者病情 血糖控制 一般情况 不适 症状 平稳 稳定 
结节性甲状腺肿 全麻下 对症治疗 乳腺叶 区段切除术 双侧 患者入院 部分切除 入院 术后 甲状腺 腺体 给予 检查 完善 相关 
结节性甲状腺肿 结节 甲状腺 颈软 气管居中 颈前区 双侧颈部淋巴结 患者发现 入院 肿块 吞咽 肿大 左侧 光滑 直径 大小 活动 
糖尿病性视网膜增厚性视网膜病 空腹血糖 视物不清 自诉 右眼 左眼 患者 就诊 血压 不详 糖尿病 监测 诊断 无压痛 双肺呼吸音清 迎风流泪 系统监测 多尿 出院后 使用胰岛素治疗 无明显诱因 
糖尿病 未触及 叩诊 清音 心电图 未见异常 黄染 切题 腹部反跳痛 颈静脉充盈 大致正常 足背动脉搏动 血糖升高 凹陷性浮肿 胫后动脉搏动 啰音 全身皮肤粘膜 双下肢 肋间隙增宽 肝颈静脉回流征 双侧 
糖尿病 未触及 叩诊 清音 黄染 切题 双下 上腹部 双侧 可闻及 腹部反跳痛 凹陷性水肿 外踝 肋间隙增宽 全身皮肤粘膜 湿性啰音 肝颈静脉回流征 双下肢 巴氏征阴性 轻度贫血貌 局部皮肤 
高脂血症 阴性 移动性浊音 双下肢 心律齐 腹腔囊肿 肠管积气 控制情况 手术史 中腹部 肝脾 双肺呼吸音清 反跳痛 口服药物治疗 病理性杂音 墨菲氏征 湿性啰音 液气 心影增大 2017-5-3 辅助检查 
糖尿病 血糖稳定 空腹血糖 低血糖 医师 心慌 出汗 出院 请示 上级 病情 予以 症状 平稳 
糖尿病 无手 脚麻 血压控制 无恶心呕吐 谷丙转氨酶 空腹血糖 谷草转氨酶 查体 肝功 同前 痛感 大小便 复查 气短 胸闷 心慌 血糖 头晕 进食 睡眠 
糖尿病 3月 大便带血 瘢痕 患者 肝肾 愈合 未见 腹部 手术 中腹 自发病 胃肠型 无缓解 边界不清 中下腹 肛周 大便量 肠鸣音 入院查体 蠕动波 
糖尿病 右肺 呼吸音 斑片状 肺野 右胸痛 湿性啰音 CT 肺呼吸音 右侧胸腔 边缘模糊 胸壁 听诊 下野 积液 粘连 胸闷 间断 不均 胸部 发热 
肾上腺囊肿 双输尿管 入院查体 肾上腺囊肿 未触及 双肾 无压痛 叩击痛 肋脊角 耻骨上区 双侧肾脏 无隆起 1月 查体 肿物 入院 外阴 生殖器 行径 患者 发现 
尿崩症 张健 查房 检查结果 最后诊断 尿崩症 血脂 尿量 主任医师 神志 尚可 电解质 出院 口服 激素 观察 精神 控制 
2型糖尿病 双下肢 病史 右腕部 伸舌居中 低钝 湿性啰音 过敏史 无压痛 巴氏征阴性 附属医院 心脏搭桥术 可闻及 高血压病史 四肢肌力 高尿酸血症 反跳痛 口唇无紫绀 病理性杂音 指尖血糖 T波低平 
2型糖尿病性视网膜增厚性视网膜病 1日 查体 病人 病史 半年 二甲双胍 酮体 高血压病史 痛温觉 胰岛素控制血糖 开始应用 2016-2-15 无压痛 糖尿病视网膜病变 餐前 可触及 双肺呼吸音清 有糖尿病家族史 右眼视力下降 3月 
糖尿病性白内障 左眼 患者 网膜 房水 糖尿病病史 中深 皮质混浊 虹膜纹理 不均匀 下肢静脉曲张术后 术式 左眼视力 瞳孔直径 视盘 降血糖药物 双眼睑 对光反射 前房 眼压 降血压 
复合维生素B缺乏 神志恍惚 有一 右耳廓 肺呼吸音 精神差 湿啰音 脾未触及 双侧 巴氏征阴性 颈软 外伤后 意识不清 等大 双侧瞳孔 等圆 肌张力 不配合 查体 肌力 破溃 
结节性甲状腺肿 未见异常 切口愈合 心肺检查 一般情况 生命体征 嘶哑 饮水 抽搐 手足 平稳 患者 声音 
糖尿病 肺呼吸音 无压痛 双下肢 反跳痛 低钝 瓣膜听诊区 ST-T异常 脾未触及 入院查体 湿性罗音 窦性心律 可闻及 憋气 心音 杂音 科室 心率 心电图 欠佳 神志 
糖尿病 间断口服 腹痛 血糖 较差 发作 二甲双胍 胆囊结石 患者 无咳嗽 长期口服 钝痛 患者及家属 可控制 饮食睡眠 利胆片 右上腹 放射痛 最高达 腰背部 肝内外胆管结石 
结节性甲状腺肿 无意中 患者 饮食睡眠 双手震颤 今为 左侧颈部 声音嘶哑 饮水呛咳 结节性甲状腺肿 无压痛 自发病 无吞咽困难 肿物 多汗 未予 入院 大小便 神志 诊治 气短 
糖尿病 未触及 清音 未见异常 皮肤颜色 肋间隙增宽 双下肢 腹部胀痛 啰音 凹陷性浮肿 屈曲受限 无杂音 眼球无突出 双侧 足背动脉搏动 血糖升高 腹部反跳痛 右手中指 颈静脉充盈 双肺 无抵抗 
2型糖尿病 心内科 血透室 凹陷性浮肿 可触及 无肌 血管杂音 病程中 双下肢 各瓣膜区未闻及病理性杂音 规律血液透析 血肌酐 叩痛 反跳痛 双侧肾 律不齐 有一 心前区无隆起 心前区疼痛 湿啰音 左腕 
肾上腺肿物 患者 今为 特殊治疗 肉眼血尿 体行 肾上腺肿物 体重无明显下降 现患 肾上腺腺瘤 左肾上腺肿块 婚后多年 尿急 下腹部 尿频 起病 门诊 大便 肾上腺 体力 不适 
皮肤淀粉样变性 可闻及 早搏 脑梗死 心脏结构 肺底 爆裂音 肋间锁骨中线 双下肢 无肌 反跳痛 心尖搏动 静息状态 斑块形成 无压痛 心包摩擦音 房性期前收缩 全腹 瓣膜区 窦性心律 心脏超声 
糖尿病 患者 出院 拒绝 平扫 上腹部CT 一般情况 自愿承担风险 患者及其家属 查房 李文侠 晨空腹血糖 胰腺占位 病人及家属 知情同意书 低血糖 今日 主任医师 眼底 尚可 无心 
结节性甲状腺肿 右侧叶 肿物 患者 甲状腺 异常 低回声 饮食睡眠 大者 一般情况 结节性甲状腺肿 2016-12-23 多饮 声音嘶哑 颈部彩超 自发病 治疗 查体 吞咽困难 钙化 大小便 
糖尿病 双肺呼吸音清 血糖控制 心律规整 患者病情 无压痛 空腹血糖 餐后血糖 一般情况 查体 神志 下肢 浮肿 出院 腹部 平稳 精神 今日 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
糖尿病 未触及 右侧肢体 叩诊 清音 肝颈静脉回流征 无抵抗 入院情况 心界 啰音 腹部反跳痛 血管杂音 颈静脉充盈 双肺 肋间隙增宽 巴氏征 凹陷性浮肿 双下肢 无杂音 呼吸音 多尿 
甲状腺肿物 甲状腺癌 患者 体行 今为 无压痛 饮食睡眠 双手震颤 易激动 1月 右侧甲状腺 甲状腺占位 甲状腺彩超 自发病 无吞咽困难 肿物 多汗 花生米 未予 大小便 神志 
结节性甲状腺肿 左侧 颈软 气管居中 可及 双侧甲状腺 结节性肿块 颈前 双侧颈部淋巴结 均质 入院 肿块 吞咽 肿大 多发 光滑 中等 患者 活动 发现 
肾上腺肿物 腹部 体重 患者 紫纹 阵发性高血压 强化CT 6月 大腿内侧 头面部 CT平扫 左侧肾上腺 肾上腺占位 大小便 增加 起病 心悸 诱因 门诊 肾上腺 背部 
结节性甲状腺肿 肿块 颈前区 1月 无声 右侧甲状腺 颈软 双侧颈部 未触及 甲状腺肿块 肿大淋巴结 可及 甲状腺右叶 气管居中 实性结节 临沂市人民医院 甲状腺超声 活动度 吞咽 发现 中段 
糖尿病 未触及 压疮 叩诊 清音 脑梗死 黄染 双肺 眼球无突出 无抵抗 心界 有一 颈静脉充盈 双下肢 肝颈静脉回流征 无杂音 全身皮肤粘膜 啰音 凹陷性浮肿 呼吸音 骶尾部 
糖尿病 脓性分泌物 瞳孔直径 查体 破溃 附着 皮肤 拇趾 趾间 足外侧 肺呼吸音 气管插管固定 健康组织 皮肤破溃 干固 设定频率 足皮温 机械通气 四肢肌力 湿性啰音 呼吸机 
糖尿病 骨科 二甲双胍 腰椎退变 丹参酮 改善循环 苦碟子 格列美脲 间盘突出 椎管狭窄 治疗 静滴 会诊 血糖 不稳 序列 血管 手术 给予 建议 控制 
高脂血症 2016-11-23 二甲双胍 频发室早 窦性 全腹 低密度脂蛋白 瓣膜区 格列吡嗪 第一心音 无压痛 阵发性房颤 双下肢 双肺呼吸音清 肥胖体型 总胆固醇 动态心电图 黑矇 异位心律 律不齐 发作性头晕 
糖尿病 症状减轻 病情 好转 
低钾血症 血糖控制 微白蛋白 欠佳 年前 视物模糊 丰县人民医院 足背动脉搏动 糖化血红蛋白 慢性胃炎 空腹血糖 可触及 腰椎间盘突出症术后 胰岛素治疗 有糖尿病家族史 开始应用 双侧 2015-8-12 左眼视物模糊 辅助检查 血电解质 
肾上腺肿物 肾上腺占位 患者 泌尿系CT检查 肉眼血尿 无恶心呕吐 尿频尿急尿痛 腰腹痛 查体 神志 起病 门诊 睡眠 体重 饮食 医院 精神 改变 发现 
成人迟发自身免疫性糖尿病 双肺呼吸音清 血糖控制 湿性啰音 胫后动脉搏动 无压痛 反跳痛 肋下 双下肢 酮症酸中毒 双侧 足背动脉搏动 心律齐 查体 杂音 神志 危及 水肿 纠正 精神 
尿崩症 去氨加压素 后下部 垂体后叶高信号 垂体微腺瘤 垂体柄 患者入院 垂体 出院 上部 患者 消失 检查 完善 治疗 今日 
2型糖尿病 B超 双眼视物模糊 尿分析 1月 多尿 空腹血糖 口干 异常 葡萄糖 二甲双胍 消化系 酮体 系统治疗 双肺呼吸音清 2016-5-4 胸透 辅助检查 尿痛 双侧 血糖控制 
2型糖尿病 双下肢 听诊 营养中等 瓣膜听诊区 无压痛 10年 湿性啰音 足背动脉搏动 神经系统查体 叩痛 多尿 反跳痛 双侧 双肺呼吸音清 皮温 入院查体 肠鸣音 杂音 入院 心率 
脑耗盐综合征 老年 余年 男性 未见异常 颈静脉充盈 咳痰喘 LHB108G ST-T改变 咽部粘膜 MMHGHCO 四肢肌力 双下肢 窦性心律 呼吸急促 瞳孔直径 血气分析 湿性啰音 低钝 肺型P波 随机血糖 
2型糖尿病 双下肢 双侧甲状腺 肋下 腹平软 心肺听诊无异常 皮温 下颌角 关节活动 神经系统查体 肝脾 四肢肌力 无压痛 反跳痛 入院查体 无畸形 血糖高 瘢痕 入院 肿大 阴性 
低蛋白血症 肋下 黄染 肠鸣音 反跳痛 精神差 全身皮肤粘膜 湿性啰音 2月 叩击痛 未触及 肺呼吸音 腹平软 病理性杂音 移动性浊音 右上腹压痛 双下肢 瓣膜听诊区 查体 触痛 脾脏 
糖尿病 左侧 听力丧失 胸痛 胸闷 心慌 头晕 不适 头痛 恶心 呕吐 患者 
2型糖尿病性酮症 1日 查体 病人 病史 半年 二甲双胍 酮体 高血压病史 痛温觉 胰岛素控制血糖 开始应用 2016-2-15 无压痛 糖尿病视网膜病变 餐前 可触及 双肺呼吸音清 有糖尿病家族史 右眼视力下降 3月 
糖尿病 胰岛素降糖 患者入院 予以 检查 完善 治疗 
电解质紊乱 肌张力 精神差 脾未触及 等大 湿性啰音 无压痛 意识障碍 颈软 双侧瞳孔 反跳痛 肺呼吸音 左侧肢体 对光反应迟钝 等圆 伸舌 不配合 呼吸急促 右侧肢体 神志恍惚 查体 
甲状腺肿物 患者 甲状腺占位 异常 自发病 甲状腺彩超 右侧甲状腺 手术治疗 声音嘶哑 无疼痛 颈部肿大淋巴结 甲状腺右叶 多饮 低回声结节 多食 饮食睡眠 查体 性质 肿物 大小便 外行 
2型糖尿病 双下肢 查体 阴性 皮温 脑膜刺激征 肺腹 膝反射 肱二头肌反射 辅助检查 尿微量白蛋白测定 双侧 足背动脉搏动 血糖测定 无畸形 四肢肌力 关节活动 神经系统查体 肱三头肌反射 糖化血红蛋白 HOFFMANN征 
糖尿病 患者 血糖平稳 出院 睡眠 病情 饮食 平稳 精神 今日 
糖尿病 双肺 病理性杂音 心浊音界无扩大 腹平软 湿性罗音 双肺呼吸音清 肝脾肋下未触及 节律规整 右侧胸痛 可闻及 查体 清音 入院 心率 发热 
糖尿病 血糖控制良好 患者 治疗 
糖尿病 阴性 酮体 辅助检查 肝脾肋下未触及 双下肢 湿性啰音 双肺 心前区无隆起 肠鸣音 胃肠型 上腹部不适 移动性浊音 莫非氏征 叩痛 反跳痛 精神差 血生化 2014-12-31 腹壁静脉曲张 上腹部压痛 
糖尿病 无手 脚麻 血压控制 无恶心呕吐 谷丙转氨酶 空腹血糖 谷草转氨酶 查体 肝功 同前 痛感 大小便 复查 气短 胸闷 心慌 血糖 头晕 进食 睡眠 
甲状腺肿物 患者 实性占位 甲状腺左侧叶 手术治疗 异常 饮食睡眠 多食 甲状腺彩超 声音嘶哑 甲状腺占位 1月 自发病 多饮 无疼痛 肿大淋巴结 左侧颈部 查体 大小便 吞咽 复查 
胸骨后甲状腺囊肿 颈部 气管居中 个月 软包 颈部左侧 颈软无抵抗 无痛性肿物 可及 肿大淋巴结 无压痛 颈动脉搏动 肝颈静脉回流征 颈静脉 查体 入院 吞咽 阴性 未及 光滑 边界 
2型糖尿病 查体 听诊 辅助检查 血糖升高 双下肢 胃肠型 双肺呼吸音清 无压痛 湿性啰音 血常规 凹陷性水肿 2月 上消化道钡餐 胸膜摩擦音 足背动脉搏动 反跳痛 胃镜检查 双侧 治疗后 腹壁静脉曲张 
糖尿病 空腹血糖 血糖控制 夜间睡眠 低血糖 食欲 心慌 出院 饥饿 病情 饮食 好转 症状 平稳 患者 今日 控制 
糖尿病 精神反应 右下肢 双下肢 足趾 破溃 发红 头晕 水肿 恶心 呕吐 疼痛 患者 
糖尿病 生化检验报告 出院 今日 空腹血糖 血糖水平 病人及家属 据病 2015-7-16 主治医师查房 谷草转氨酶 谷丙转氨酶 低血糖 心慌 饥饿 病情 症状 患者 同意 
糖尿病 营养神经 改善循环 降血糖 胰岛素 
结节性甲状腺肿 患者神志 出院 渗出 伤口 精神 今日 
甲状腺肿物 甲状腺 左侧 患者 异常 侧叶 低回声结节 手术治疗 现患 结节性甲状腺肿 彩色多普勒 多饮 一般情况 饮食睡眠 甲状腺结节 声音嘶哑 自发病 查体 吞咽困难 钙化 大小便 
糖尿病 患者入院 血糖控制良好 好转 症状 
2型糖尿病 手术疤痕 陈旧性 完全性右束支传导阻滞 迂曲 手术治疗 左颞部 肺呼吸音 入院查体 右下肢 湿性啰音 低钝 辅助检查 血糖升高 无压痛 高血压病 膀胱癌 心律 心音 淤血 下腹部 
甲状腺肿物 手术治疗 患者 彩超 异常 甲状腺峡部 声音嘶哑 囊实性结节 颈部不适 人民医院 行口 多食 饮食睡眠 多饮 甲状腺左叶 实性结节 自发病 感觉异常 甲状腺占位 消炎药 潍坊 
结节性甲状腺肿 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
眼白化病 加重 症状 药物 给予 大小便障碍 颈肩部疼痛 时轻时重 腰部活动受限 无明显诱因 医院 腰痛 打喷嚏 腰部 弯腰 劳累 口服 推拿 头晕 麻木 右侧 
结节性甲状腺肿 学军 住院医师 拆线 随诊 实习医师 主治医师 刀口 换药 术后 饮水 亲属 不适 患者 休息 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
甲状腺肿物 患者 无意中 无咳嗽 饮水呛咳 左侧颈 无疼痛 声音嘶哑 自发病 情绪异常 有一 甲状腺肿物 吞咽困难 肿物 多汗 花生米 自述 神志 诊治 胸闷 心悸 
成人迟发自身免疫性糖尿病 空腹血糖 无压痛 双肺呼吸音清 患者病情 一般情况 心律规整 餐后血糖 血糖控制 查体 神志 下肢 浮肿 出院 腹部 平稳 今日 
甲状腺肿物 甲状腺 患者 左侧 异常 颈前部 一般情况 侧叶 手术治疗 2016-09-26 多饮 彩色多普勒 不均匀 甲功 甲状腺肿物 饮食睡眠 自发病 声音嘶哑 低回声结节 吞咽困难 枣核 
电解质紊乱 血气分析 肺呼吸音 随机血糖 湿性啰音 脾未触及 肌张力 辅助检查 桶状胸 有反应 头颅CT 四肢肌力 意识不清 舌部 肋间隙增宽 双瞳孔 巴士 反应迟钝 入院 无干 对光 
复合维生素B缺乏 无畸形 骨擦感 压痛 未及 未见 阴性 活动 脑膜瘤 未见异常 叩击痛 缺血灶 内板 放射痛 胸膜局限性增厚 湿性啰音 双肺呼吸音清 右踝关节 双膝关节 大转子 双下肢 
高脂血症 潜血 辅助检查 无压痛 瓣膜听诊区 2016-4-2 UL 空腹血糖 双肺呼吸音清 肝脾肋下未触及 双下肢静脉曲张 病理性杂音 全腹 2016-4-20 无肌 单县中心医院 湿性啰音 反跳痛 查体 腹壁 尿常规 
糖尿病 未见异常 心界 双肺呼吸音清 皮肤颜色 胫后动脉搏动 腹部压痛反跳痛 足背动脉搏动 肝颈静脉回流征 入院查体 温度觉 肋间隙增宽 啰音 双下肢浮肿 无杂音 未触及 凹陷性浮肿 双侧 叩诊 足底 胼胝 
高氯血症 未触及 腹部 腹壁静脉曲张 湿啰音 胸膜摩擦音 双肺 心前区无隆起 双下肢 心包摩擦音 病理性杂音 鼓音 上腹部不适 心浊音界 腹部叩诊 叩击痛 心尖搏动 反跳痛 周围血管征 腹部轻压痛 肺呼吸音 
结节性甲状腺肿 切口愈合 红肿 无声 病情 平稳 
甲状腺肿物 左侧 甲状腺 手术治疗 患者 异常 多饮 甲状腺彩超 不均质 颈部淋巴结 多食 饮食睡眠 声音嘶哑 甲状腺左侧叶 药物保守治疗 自发病 无疼痛 今为 甲状腺结节 查体 性质 
2型糖尿病 多尿 心前区不适 辅助检查 双肺呼吸音清 2015-4-15 窦性心律 可触及 胸透 湿性啰音 双侧 足背动脉搏动 总胆固醇 无压痛 反跳痛 无杂音 双下肢 后感 心律齐 ST段抬高 肾功 
2型糖尿病 双下肢 听诊 营养中等 瓣膜听诊区 无压痛 10年 湿性啰音 足背动脉搏动 神经系统查体 叩痛 多尿 反跳痛 双侧 双肺呼吸音清 皮温 入院查体 肠鸣音 杂音 入院 心率 
肾上腺肿物 不适 3月 头痛 患者 血压 多汗症 症状 嗜铬细胞瘤 肾上腺肿物 肝右叶 鼻塞症状 尿频尿急尿痛 特殊治疗 酚苄明 CT 小结节 左侧肾上腺 昏沉 自诉 囊肿 
糖尿病 未触及 叩诊 清音 切题 双下肢 啰音 多尿 双肺 20年 呼吸音 肝颈静脉回流征 随机血糖 无杂音 凹陷性浮肿 腹部反跳痛 心界 腹部压痛 多饮 查体 口齿 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
结节性甲状腺肿 手术过程 给予 术中冰冻 患者恢复 甲状腺叶切除术 护胃 2015-04-03 全麻下 患者入院 甲状腺肿伴囊性变 结节性 抗感染 预防性 术后 止血 出院 右侧 诊断 提示 顺利 
糖尿病 患者 自觉症状 多饮 尿酮体 多尿症状 未发现 血常规白细胞 阳性体征 查体 稍低 复查 血小板 食欲 出院 睡眠 减轻 好转 消失 治疗 改善 
结节性甲状腺肿 未见异常 切口愈合 心肺检查 一般情况 生命体征 嘶哑 饮水 抽搐 手足 平稳 患者 声音 
囊性甲状腺肿 住院医师 低脂饮食 实习医师 门诊复诊 左甲状腺素钠片 杜成 主治医师 口服 亲属 不适 患者 休息 
糖尿病 患者 血糖平稳 出院 睡眠 病情 饮食 平稳 精神 今日 
营养不良 脓性分泌物 瞳孔直径 查体 破溃 附着 皮肤 拇趾 趾间 足外侧 肺呼吸音 气管插管固定 健康组织 皮肤破溃 干固 设定频率 足皮温 机械通气 四肢肌力 湿性啰音 呼吸机 
结节性甲状腺肿 肿物 患者 手术治疗 就诊 无意中 异常 声音嘶哑 自发病 囊实性结节 结节性甲状腺肿 人民医院 甲状腺彩超 甲状腺右叶 多饮 饮食睡眠 无疼痛 多食 颈前部 潍坊市 大小便 
2型糖尿病 患者 高血压 慢性萎缩性胃炎 糖尿病 囊肿 肌瘤 血压 子宫 二甲双胍 双下肢麻木 视物模糊 自发病 改善微循环 缬沙坦胶囊 病情好转 H血糖 降糖治疗 10年 规律使用 出院后 
糖尿病 下野 右肺 肺呼吸音 1月 不均匀 节律规整 颈静脉无怒张 口唇无紫绀 斑片状 CT 湿性罗音 散在 左肺上 心浊音界无扩大 倦怠乏力 第三人民医院 可闻及 2016-9-3 边缘模糊 咳痰 
糖尿病性酮症酸中毒 B超 双眼视物模糊 尿分析 1月 多尿 空腹血糖 口干 异常 葡萄糖 二甲双胍 消化系 酮体 系统治疗 双肺呼吸音清 2016-5-4 胸透 辅助检查 尿痛 双侧 血糖控制 
结节性甲状腺肿 渗液 生命体征 切口愈合 辅料 神志 渗出 干燥 平稳 精神 
糖尿病 肿大淋巴结 近段 冠状动脉双源CT 软组织密度 管腔 左前降支 远段 自动出院 心肌桥 气管隆突 左冠状动脉前降支 团块影 重度狭窄 非钙化斑块 出院 家属 病情 好转 办理 患者 
糖尿病 未触及 叩诊 清音 未见异常 黄染 切题 无杂音 凹陷性浮肿 双下肢 2015-03-10日 腹部反跳痛 胫后动脉搏动 肋间隙增宽 多饮 2015-03-11日 啰音 肝颈静脉回流征 全身皮肤粘膜 双侧 足背动脉搏动 
糖尿病 出院 舌瘫 患者及其家属 查房 巴氏征阳性 右上肢肌力 精神差 神清 患者病情 双肺呼吸音清 3级 无杂音 右侧面 右下肢 浅表淋巴结 湿性啰音 查体 肌力 胸痛 心率 
肾上腺肿物 肾上腺占位 患者 泌尿系CT检查 肉眼血尿 无恶心呕吐 尿频尿急尿痛 腰腹痛 查体 神志 起病 门诊 睡眠 体重 饮食 医院 精神 改变 发现 
高氯血症 未触及 呼吸 未见异常 蜘蛛痣 黄染 双下肢 积气 腹部立位片 腹部反跳痛 肠鸣音 皮肤粘膜 啰音 腹部肿块 腹部彩超 肝胆脾胰 血常规 贫血貌 肝掌 无杂音 腹部压痛 
糖尿病 肿大淋巴结 近段 冠状动脉双源CT 软组织密度 管腔 左前降支 远段 自动出院 心肌桥 气管隆突 左冠状动脉前降支 团块影 重度狭窄 非钙化斑块 出院 家属 病情 好转 办理 患者 
2型糖尿病 双下肢 未见 异常 双侧 皮温 额部 10年 足背动脉搏动 神经系统查体 肺腹 查体 咳痰 结痂 晕厥 瘢痕 入院 口干 体格 神志 横行 
高氯血症 肋下 黄染 肠鸣音 反跳痛 精神差 全身皮肤粘膜 湿性啰音 2月 叩击痛 未触及 肺呼吸音 腹平软 病理性杂音 移动性浊音 右上腹压痛 双下肢 瓣膜听诊区 查体 触痛 脾脏 
2型糖尿病 可触及 辅助检查 甲状腺不大 瓣膜听诊区 双侧 湿性啰音 7月 肢体感觉 空腹血糖 UL 无压痛 反跳痛 足背动脉搏动 双下肢 2015-5-1 双肺呼吸音清 查体 杂音 无干 心率 
糖尿病 左足 未触及 叩诊 清音 双肺 凹陷性浮肿 机毛 腹部反跳痛 无杂音 啰音 胫后动脉搏动 皮肤破溃 神志清醒 足背动脉搏动 双下肢 临沂市人民医院 心界 肝颈静脉回流征 皮温 呼吸音 
糖尿病 晕厥 胸痛 腹胀 胸闷 心慌 腹泻 头晕 不适 头痛 恶心 呕吐 发热 咳嗽 病情 好转 
糖尿病 出院 血糖控制 症状缓解 空腹血糖 夜间睡眠 低血糖 医师 尚可 食欲 心慌 请示 饥饿 上级 饮食 予以 症状 患者 控制 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
结节性甲状腺肿 可及 活动度 最大者 右侧 边界 直径 彩超 甲状腺体积 结节性肿块 颈软 双侧甲状腺 峡部 颈前区 低回声结节 双侧颈部淋巴结 气管居中 肿块 结节 吞咽 肿大 
糖尿病 一般情况 患者病情 血糖控制 空腹血糖 出院 平稳 今日 
2型糖尿病 下肢肌力 查体 神志 弱阳性 脑梗死 右上 神经系统查体 内科查体 瞳孔等大 腱反射 光反应 鼻唇沟 肌张力 等圆 颈软 左上 脑出血 流利 阴性 病史 
糖尿病 下野 右肺 肺呼吸音 1月 不均匀 节律规整 颈静脉无怒张 口唇无紫绀 斑片状 CT 湿性罗音 散在 左肺上 心浊音界无扩大 倦怠乏力 第三人民医院 可闻及 2016-9-3 边缘模糊 咳痰 
糖尿病 间断口服 腹痛 血糖 较差 发作 二甲双胍 胆囊结石 患者 无咳嗽 长期口服 钝痛 患者及家属 可控制 饮食睡眠 利胆片 右上腹 放射痛 最高达 腰背部 肝内外胆管结石 
2型糖尿病 双下肢 神经系统查体 皮温 肺腹 随机血糖 视物模糊 辅助检查 5月 双侧 足背动脉搏动 四肢肌力 查体 血糖高 入院 体格 阴性 张力 肥胖 水肿 未见 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
脑耗盐综合征 未触及 叩诊 黄染 全身皮肤粘膜 心界 2015-06-25 双肺 腹部反跳痛 凹陷性浮肿 可闻及 双下肢 湿性啰音 肝颈静脉回流征 颈静脉充盈 肋间隙增宽 无抵抗 无杂音 桶状胸 CT 呼吸音 
囊性甲状腺肿 住院医师 低脂饮食 实习医师 门诊复诊 左甲状腺素钠片 杜成 主治医师 口服 亲属 不适 患者 休息 
结节性甲状腺肿 患者 肿物 无意中 异常 甲状腺彩超 实性占位 明确诊断 结节性甲状腺肿 声音嘶哑 甲状腺左侧叶 自发病 右侧叶 多发结节 多饮 饮食睡眠 无疼痛 多食 颈前部 手术治疗 大小便 
高氯血症 无压痛 胸廓 有一 瓣膜听诊区 双肺听诊 腹平软 双肺 呼吸动度 侧胸 手术刀口 心律齐 双侧 肠鸣音 四肢活动 贲门癌术后 胸膜摩擦音 湿性啰音 清音 杂音 头颈 
结节性甲状腺肿 患者 甲状腺结节 异常 甲状腺彩超 自发病 实性占位 手术治疗 多食 2月 声音嘶哑 饮食睡眠 甲状腺左侧叶 无疼痛 多饮 外院 查体 肿物 自诉 大小便 变化 
结节性甲状腺肿 手术治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
糖尿病 多饮 口干 血糖 好转 平稳 患者 
2型糖尿病 双侧 伸舌居中 精神差 湿性啰音 巴氏征 四肢肌力 瞳孔等大 深浅感觉障碍 光反应 无压痛 急性病容 双眼球 肺呼吸音 心律齐 等圆 无眼球 鼻唇沟 无抵抗 神经系统查体 腱反射 
脑耗盐综合征 肋下 黄染 肠鸣音 反跳痛 精神差 全身皮肤粘膜 湿性啰音 2月 叩击痛 未触及 肺呼吸音 腹平软 病理性杂音 移动性浊音 右上腹压痛 双下肢 瓣膜听诊区 查体 触痛 脾脏 
糖尿病 肺呼吸音 无压痛 双下肢 反跳痛 低钝 瓣膜听诊区 ST-T异常 脾未触及 入院查体 湿性罗音 窦性心律 可闻及 憋气 心音 杂音 科室 心率 心电图 欠佳 神志 
糖尿病 神清 多尿 双肺呼吸音清 烦渴 随机血糖 湿啰音 心率 欠佳 下肢 肿大 甲状腺 未及 头晕 精神 
结节性甲状腺肿 切口愈合 红肿 病情 平稳 
糖尿病 患者病情 出院 不适 平稳 
肾上腺肿物 患者 右肾上腺 尿频尿急尿痛 肾上腺肿物 今为 1月 腰腹疼痛 CT 安丘市人民医院 肉眼血尿 肿物 诊治 起病 门诊 体力 不适 睡眠 发热 腹部 体重 
糖尿病 回示 未见 未见异常 内分泌科 辅助检查 盆底腹膜 快速病理 右附件 左侧卵巢 术后病理 患者入院 双侧附件切除 肿瘤内 左卵巢 肿瘤标志物 子宫缺如 盆腔粘连松解术 广泛粘连 粘液性囊腺瘤 201519519 
结节性甲状腺肿 术后 住院医师 切口拆线 切口换药 实习医师 主治医师 亲属 三天 患者 复苏 
慢性化脓性中耳炎 双肺 双声带 黄染 切题 会厌 耳鼓膜 全身皮肤粘膜 右外耳道 双肺呼吸音清 浅表淋巴结 双下肢 干啰音 无压痛 反跳痛 双侧下鼻甲 颈静脉无充盈 呼吸运动 瘀点 气管居中 无畸形 
眩晕综合征 本院 横行 腹部 未见异常 病理反射阴性 前庭神经元炎 手术瘢痕 共济运动 急性前庭综合征 直线行走 心肺听诊 闭目难立征 四肢肌力 感觉检查 2015-01-04 水平向 2015-01-02 前庭功能检查 头颅CT 颈软 
慢性化脓性中耳炎 双肺 黄染 切题 肝脾 鼓膜完整 双侧 瘀点 全身皮肤粘膜 浅表淋巴结 干啰音 耳流脓 无压痛 反跳痛 气管居中 颈静脉无充盈 双下肢 双肺呼吸音清 呼吸运动 紧张部 无抵抗 
眩晕综合征 情绪低落 患者 动脉硬化 病史 思想负担 未见异常 精神差 颈部血管彩超 肺腹 腔隙性脑梗死 直线行走 精神刺激 闭目难立征 与人交流 四肢肌力 感觉检查 头颅MRI 共济运动 病理反射阴性 阵发性眩晕 
突发性聋 患者 求根 牛黄上清片 自发病 突发性耳聋 昨日早上 二便 突然出现 低调耳鸣 右耳听力 今为 头胀 入院 打喷嚏 门诊 头晕 未见 在意 睡眠 伴有 
眩晕综合征 四肢 脑萎缩 吹风样杂音 颈内动脉虹吸部 辅助检查 精神差 感觉正常 颅神经检查 肌力肌张力 左侧锁骨下动脉 共济运动正常 双肺呼吸音清 直线行走 发作性眩晕 可闻及 湿性啰音 闭目难立征 听力丧失 神经系统查体 CT 
耳廓肿物 双侧 皮肤肿物 对称位置 左耳 患者 就诊 未见异常 给予 自发病 平度市中医院 听力改变 体重增长 药物治疗 刮除术 外耳道皮肤 手术治疗 无压痛 乳突区 耳部皮肤 耳廓无畸形 
突发性聋 右耳 无耳 电测听 无恶心呕吐 伴听 今为 突发性耳聋 低调耳鸣 感音神经性聋 突然出现 饮食睡眠 自发病 耳部 发闷 入院 大小便 神志 耳鸣 间断 诱因 
慢性化脓性中耳炎 慢性中耳炎 流水 检查发现 人民医院 耳内镜检查 耳鼓膜 二便 抗炎药物 分泌性中耳炎 症状反复 CT 听力下降 治疗 左耳 潍坊 入院 神志 肥厚 穿孔 根治 
眩晕综合征 心房颤动 未见异常 约数 右后方 扩大的 晨起 共济运动 非旋转 3. 感觉检查 双侧基底节区 四肢肌力 伪影 直线行走 一般情况 鼻甲肥大 病理反射阴性 闭目难立征 枕大孔区 颈软 
眩晕综合征 2016-05-19 本院 增高 球部 未见异常 检查 共济运动 颈总动脉 右侧颈动脉 直线行走 粥样硬化斑块 发作性眩晕 肺腹 一般情况 基底动脉血流速度 闭目难立征 病理反射阴性 四肢肌力 感觉检查 颈动脉超声检查 
突发性聋 患者 求根 行检查 右耳听力 突发性耳聋 今为 突然出现 低调耳鸣 二便 饮食睡眠 名称不详 口服药物治疗 自发病 症状持续 明显下降 入院 神志 诊治 诱因 门诊 
外耳道胆脂瘤 外耳道胆脂瘤 听力下降 右耳 诊治 疼痛 胆脂瘤 未见异常 患者 外耳道后壁 耳胀 今来 乳突区 分泌物阻塞 无压痛 双侧 手术治疗 外耳道 肿物 鼓膜 入院 
突发性聋 就诊 患者 今下午 潍坊市人民医院 2016-08-22上午 听力下降 突然出现 纯音听阈测听 进行性加重 突发性耳聋 检查结果 突发性聋 今日上午 左耳 大小便 神志 耳鸣 诱因 眩晕 门诊 
突发性聋 患者 自发病 发作时 就诊 缓解 梅尼埃病 饮食睡眠 服用药物 无恶心呕吐 无意识障碍 脑心通 无明显诱因 胸闷憋气 听力下降 2月 医院 后有 潍坊市 自诉 入院 
耳廓肿物 肿物 耳垂 双侧 耳廓肿物 疼痛感 右侧 患者 饮食睡眠 其他治疗 行口 患者自述 今为 二便 消炎药物 药名 入院 神志 根治 肿大 红肿 
眩晕综合征 四肢 闭目难立征 湿性啰音 外展受限 感觉正常 病理反射 肌力肌张力 精神差 直线行走 共济运动正常 双肺呼吸音清 颅神经 神经系统查体 水平眼震 复视 查体 高尿酸 杂音 入院 左眼 
眩晕综合征 头晕 伴有 患者 症状缓解 原因待查 颅脑CT检查 肢体麻木无力 无明显诱因 症状复发 饮水呛咳 对症支持治疗 一般情况 急诊科 系统诊治 饮食睡眠 视物 缓解后 眩晕感 本院 右耳 
眩晕综合征 未见异常 四肢肌力 感觉检查 空腹血糖 一般情况 腱反射 发作性眩晕 入院查体 颅脑CT平扫 潍坊医学院附属医院 闭目难立征 2016-04-01 病理反射阴性 肺腹 颈软 共济运动 足背 再发 脑神经 入院 
突发性聋 感音神经性聋 诊治 门诊 患者 耳痛 性耳鸣 突发性耳聋 视物旋转 行相关 今为 电测听 耳闷胀感 无耳 症状持续 饮食睡眠 自发病 突然出现 二便 左耳 自诉 
眩晕综合征 双侧 对称 异常 子宫全切手术 炎性改变 伸舌居中 肌张力 四肢腱反射 颈内动脉虹吸部 双肺呼吸音清 双侧病理征 鼻唇沟 湿性啰音 双侧基底节区 颅脑CT 四肢肌力 管壁钙化 2016-09-12 多发性腔隙性脑梗死 右侧上颌窦 
眩晕综合征 未见异常 共济运动 四肢肌力 闭目难立征 感觉检查 颈软 病理反射阴性 腱反射 肺腹 腔隙性脑梗死 直线行走 查体 脑神经 入院 神志 阴性 病史 张力 头晕 高血压 
眩晕综合征 异常 颈软 瓣膜区 湿啰音 腱反射对称 鼻唇沟 伸舌居中 双侧 病理征阴性 四肢肌力 双肺呼吸音清 共济运动 心律规整 肌张力 杂音 入院 神志 身体健康 头晕 不适 
梅尼埃病 头晕 睡眠 改善 
眩晕综合征 未见异常 腱反射 2015-9-28 颅脑CT平扫 向各方向 直线行走 旋转性眼震 病理反射阴性 行走不稳 感觉检查 四肢肌力 阵发性眩晕 时均 闭目难立征 颈软 共济运动 入院查体 肺腹 本院 入院 
慢性中耳炎 20年 右耳 流水 滴耳液 颞骨 求根 口服抗生素 药治疗 CT 症状减轻 今为 伴听 个月 用药后 慢性中耳炎 二便 耳部 迁延 耳鸣 诱因 
突发性聋 喷射性 突发性聋 耳源性眩晕 伴眩晕 无意识障碍 二便 胀满感 胃内容物 急诊科 无耳 听力下降 治疗 蝉鸣 耳鼻喉科 左耳 会诊 入院 闭目 卧床 神志 
突发性聋 发闷 门诊 伴有 患者 麻木感 神经性聋 饮食睡眠 电测听 明显下降 双耳听力 无恶心呕吐 突然出现 突发性耳聋 低调耳鸣 左耳 耳廓 双耳 入院 大小便 住院治疗 
眩晕综合征 四肢 闭目难立征 湿性啰音 外展受限 感觉正常 病理反射 肌力肌张力 精神差 直线行走 共济运动正常 双肺呼吸音清 颅神经 神经系统查体 水平眼震 复视 查体 高尿酸 杂音 入院 左眼 
眩晕综合征 未见异常 病理反射阴性 腱反射 感觉检查 闭目难立征 四肢肌力 共济运动 肺腹 颈软 直线行走 一般情况 查体 脑神经 入院 欠佳 神志 眩晕 突发 张力 不合 
眩晕综合征 四肢 神经系统查体 共济运动 病理反射 水平眼震 接触粉尘 精神差 走路不稳 已治愈 直线行走 向右侧 双肺呼吸音清 感觉正常 肌力肌张力 颅神经检查 闭目难立征 湿性啰音 查体 胰腺炎 杂音 
听功能障碍 双侧 神志 巴氏征 无肌 2015-08-22 湿性啰音 感觉正常 四肢肌力 眼球运动 中性粒细胞百分比 血脂测定 脑动脉硬化 双下肢 鼻唇沟 副鼻窦炎 载脂蛋白B 无压痛 反跳痛 入院查体 伸舌居中 
突发性聋 减轻 患者 给予 求根 突发性耳聋 右耳听力 营养神经 今为 二便 纯音听阈检查 低调耳鸣 饮食睡眠 症状持续 突然出现 潍坊市人民医院 明显下降 感音神经性听力损失 自发病 患者病情 右耳 
前庭功能障碍 未见异常 检查 四肢肌力 闭目难立征 一般情况 腱反射 直线行走 病理反射阴性 感觉检查 颈软 肺腹 共济运动 查体 脑神经 入院 神志 张力 加重 言语 协调 
慢性中耳炎 双侧 外耳道 头晕 右侧 左侧 流水 头痛 干燥 胆脂瘤 求根 二便 耳流脓 今为 无畸形 乳突区 效果不佳 色淡 无臭 慢性化脓性中耳炎 大穿孔 
慢性化脓性中耳炎 拆线 填塞物 耳内 切口 取出 
慢性化脓性中耳炎 鼓膜完整 未见 异常 
耳鸣 左耳 异常 双侧 心律规整 鼻唇沟 湿啰音 肌张力 伸舌居中 病理征阴性 腱反射对称 颈软 听力减退 四肢肌力 瓣膜区 双肺呼吸音清 共济运动 查体 杂音 入院 流利 
突发性聋 左侧 患者 突发性聋 纯音听阈测听 进行性加重 于家 突然出现 今来 大小便 流涕 鼻塞 看电视 听力 耳鸣 眩晕 门诊 就诊 患病 住院 睡眠 
眩晕综合征 病史 对光反应 四肢 查体 透析 慢性肾病 双耳听力 共济运动正常 直线行走 阵发性眩晕 湿性啰音 贫血貌 感觉正常 骨质疏松 骨关节病 动静脉造瘘术 双肺呼吸音清 闭目难立征 病理反射 肌力肌张力 
眩晕综合征 异常 颈软 直线行走 轮替动作 心律规整 湿啰音 桥本氏甲状腺炎 肌张力 伸舌居中 瓣膜区 鼻唇沟 贫血貌 双肺呼吸音清 四肢肌力 腱反射对称 闭目难立征 双侧 共济运动 跟膝胫试验 入院查体 
眩晕综合征 2016-05-19 本院 增高 球部 未见异常 检查 共济运动 颈总动脉 右侧颈动脉 直线行走 粥样硬化斑块 发作性眩晕 肺腹 一般情况 基底动脉血流速度 闭目难立征 病理反射阴性 四肢肌力 感觉检查 颈动脉超声检查 
眩晕综合征 左眼 失明 异常 瓣膜区 双侧 四肢肌力 伸舌居中 双肺呼吸音清 病理征阴性 外斜视 共济运动 鼻唇沟 腱反射对称 湿啰音 肌张力 心律规整 高血压病 杂音 入院 神志 
外耳道肿物 滴耳液 就诊 症状 患者 给予 1月 今来 外耳道肿物 手术治疗 外耳道炎 耳痒 无耳 面部麻木 药物冲洗 治疗 改善 头孢 左耳 潍坊市 填塞 
眩晕综合征 右侧 未见异常 腱反射 肺腹 直线行走 颈软 周围性面瘫 病理反射阴性 闭目难立征 四肢肌力 共济运动 感觉检查 入院查体 月入 脑神经 神志 阴性 身体健康 张力 头痛 
梅尼埃病 住院医师 实习医师 陈志鹏 主治医师 院外 就诊 劳累 亲属 不适 患者 休息 
眩晕综合征 未见异常 颈软 腱反射 闭目难立征 发作性眩晕 感觉检查 四肢肌力 肺腹 共济运动 病理反射阴性 直线行走 查体 脑神经 入院 神志 主因 病史 张力 不稳 糖尿病 
眩晕综合征 未见异常 直线行走 肺腹 腱反射 病理反射阴性 裂伤 2015-08-07 辅助检查 颈软 颅脑CT检查 感觉检查 四肢肌力 共济运动 闭目难立征 发作性眩晕 一般情况 查体 再发 脑神经 入院 
眩晕综合征 四肢 闭目难立征 颅神经检查 痛苦貌 肌力肌张力 共济运动正常 阵发性眩晕 神经系统查体 病理反射 双肺呼吸音清 直线行走 精神差 感觉正常 湿性啰音 查体 杂音 胃炎 入院 心率 神志 
慢性化脓性中耳炎 住院医师 实习医师 陈志鹏 耳内 填塞 主治医师 术后 门诊 就诊 亲属 不适 患者 
慢性化脓性中耳炎 症状 诊治 缓解 患者 耳后疼痛 并有 伴听 慢性化脓性中耳炎 维生素B1 口角歪斜 左侧面瘫 30年 手术治疗 症状反复 今来 经乳突 中药外敷 面神经麻痹 左侧口角 CT 
重度贫血 宫颈肥大 盆腔彩超 外阴发育 妇科检查 心肺听诊无异常 明显异常 经期腹痛 盆腔积液 双侧附件区 经量增多 肝脾 贫血貌 无压痛 反跳痛 左卵巢 子宫腺肌病 经期延长 强回声结节 肋下 声像图 
全血细胞减少 保护胃黏膜 美罗培南 止咳平喘 患者入院 对症支持治疗 促进造血 治疗 补液 抗感染 禁食 出血 防治 营养 给予 
全血细胞减少 上级医院 莎莎 主治医师 诊疗 亲属 患者 
贫血 未见异常 黄染 重度贫血貌 肺腹 入院查体 2016-09-18 口唇苍白 辅助检查 双侧膝关节 双下肢水肿 血常规 双侧 扁桃体无肿大 颈部浅表淋巴结 一般情况 髋关节 咽部 入院 欠佳 神志 
贫血 患者 治疗 血红蛋白 就诊 贫血 不适 右下腹 效果不佳 开始出现 明显异常 查体 结肠癌 入院 复查 未见 中医科 潍坊市中医院 血常规检查 2月 腹痛不适 
溶血性贫血 尿色 血常规 皮肤出血点 贫血貌 复查 血红蛋白 体温 异常 精神 下降 
低色素性小细胞性贫血 血常规 湿性啰音 颈软 急性起病 辅助检查 肺呼吸音 徐寨 3. 肝脾肋下未触及 心律齐 白细胞数目 女性患儿 中性粒细胞数 四肢活动 淋巴细胞数 心前区 单县 查体 营养状况 心音 
巨幼红细胞性贫血 骨穿 红系 病态造血 粒红比值 2016-08-04 巨核 查体 尚可 未见 全身 髂骨 黄染 2016-10-26 2016-11-01 组织增生 相关基因 铁粒幼红细胞 克隆性 2016-10-25 基因突变筛查 
全血细胞减少 中性粒细胞 间断发热 2015-2-27 血小板 血红蛋白 检验 血液 细胞 患者 报告 
全血细胞减少 2015-1-23 血小板 血红蛋白 出院 头晕 体力 乏力 检验 血液 好转 细胞 患者 精神 报告 今日 
全血细胞减少 拆线 切口愈合 血小板水平 排便 进食 
重度贫血 出院 减轻 双肺 双膝 查房 腹部压痛 现患 双下肢 凹陷性浮肿 田涛 湿啰音 腹部反跳痛 查体 杂音 心率 气喘 节律 服药 睡眠 关节 
骨髓抑制 患者 左乳癌术后 咳嗽咳痰 自发病 一般情况 寒战发热 血常规检查 无恶心呕吐 行第 化疗后骨髓抑制 饮食睡眠 化疗 入院 大小便 诊疗 门诊 就诊 体温 乏力 未经 
脾功能亢进 腹部反跳痛 腹部压痛 腹部肿块 黑便 脾脏增大 未触及 脐水平 脾大 查体 下缘 压痛 住院 肝脏 腹部 平坦 病人 发现 
脾功能亢进 肋下 巩膜无黄染 肠鸣音 移动性浊音 腹壁静脉曲张 浅表淋巴结 肝占位 压痛反跳痛 腹部膨隆 查体 肿大 阴性 未及 未见 全身 皮肤 发现 
过敏性紫癜 皮疹 下肢 腰腹 诱因 辣椒粉 患者 胫前 药物治疗 双下 裸花紫珠 散在 双嘧达莫 司他斯汀 泛发 泮托拉唑 双上肢 双下肢 踝关节 大小 皮肤科 
骨髓抑制 见肿瘤细胞 肿物 患者 乳头 阳性细胞 癌转移 癌栓 2015-10-12 均未 饮食睡眠 术后病理 乳癌改良根治术 CD 自发病 肿瘤组织 肿瘤细胞 表柔比星 腋窝淋巴结 多西他赛 挖除术 
贫血 给予 治疗后 食欲减退 乏力 出院 十二指肠乳头恶性肿瘤 营养支持 护胃 胆道支架植入术 内镜下 4月 治疗 查体 潍坊市 入院 患者 医院 睡眠 纠正 加重 
全血细胞减少 升血小板 对症支持治疗 辅助检查 护胃 患者入院 保肝 白细胞 出院 病情 患者 完善 稳定 今日 相关 
再生障碍性贫血 阴性 再生障碍性贫血 入院 神志 患儿 3月 克尼格 皮肤出血点 无压痛 血常规 反跳痛 双下肢 双肺呼吸音清 浅表淋巴结 肠鸣音 湿性啰音 皮肤黏膜 散在 诊查 未触及 
重度贫血 住院医师 实习医师 主治医师 亲属 患者 治疗 
重度贫血 根治性 术后恢复 2015-06-01 全身麻醉 左半结肠切除术 入院 出院 下行 病人 检查 完善 今日 
重度贫血 未触及 查体 叩诊 清音 黄染 切题 心界 无抵抗 腹部反跳痛 凹陷性浮肿 血常规 双下肢 2015年3月19日 肋间隙增宽 肝颈静脉回流征 颈静脉充盈 双肺 无杂音 全身皮肤粘膜 湿啰音 
重度贫血 贫血貌 压痛反跳痛 心律齐 腹平软 肺呼吸音 面色苍黄 四肢活动 啰音 肋下 肝脾 心音 神志 自如 未及 出血 呼吸 皮肤 平稳 精神 
重度贫血 无明显异常 无恶心呕吐 一般情况 咳痰 大小便 欠佳 胸闷 偶有 腹痛 心慌 腹泻 乏力 睡眠 较差 咳嗽 饮食 患者 
重度贫血 头颅 CT 等圆 肝脾肋下未触及 等大 MMHGR21 双侧瞳孔 双侧侧脑室 对光反射 肢体肌力 心律齐 无畸形 双肺呼吸音清 各瓣膜区未闻及病理性杂音 缺血梗死 肌张力 巴氏征阴性 辅助检查 颈软 白质脱髓鞘 
全血细胞减少 牙龈出血 未触及 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 入院查体 凹陷性浮肿 心界 腹部反跳痛 贫血貌 无杂音 双下肢 颈静脉充盈 肝颈静脉回流征 双肺 全身皮肤粘膜 呼吸音 
骨髓抑制 患者 左乳癌术后 咳嗽咳痰 自发病 一般情况 寒战发热 血常规检查 无恶心呕吐 行第 化疗后骨髓抑制 饮食睡眠 化疗 入院 大小便 诊疗 门诊 就诊 体温 乏力 未经 
贫血 贫血貌 口唇苍白 血液分析 肝肾功能 辅助检查 3个月 心肺听诊 抗病毒治疗 电解质K 查体 入院 胸闷 消瘦 心慌 未见 乏力 感染 患者 异常 发现 
贫血 2016-10-09 刀痕 愈合 全身 黄染 明显异常 浅表淋巴结 心肺听诊 潍坊市第二人民医院 胸透 心脏彩超 咽部充血 无压痛 反跳痛 人民医院 增生性贫血 中上腹 全腹 双下肢 左室舒张功能减低 
溶血性贫血 患者 自身免疫性溶血性贫血 就诊 治疗 乏力 泼尼松 治疗方案 自发病 6月 人民医院 出院后 潍坊市人民医院 潍坊市 憋气 体重增加 畏寒 入院 大小便 黄疸 腹胀 
全血细胞减少 未触及 叩诊 清音 黄染 切题 10年 入院查体 腹部反跳痛 来院 血常规 无杂音 凹陷性浮肿 肝颈静脉回流征 全身皮肤粘膜 2015-08-21 肋间隙增宽 双下肢 颈静脉充盈 重度贫血貌 心界 
重度贫血 未触及 查体 叩诊 清音 黄染 切题 凹陷性浮肿 2015年7月19日 全身皮肤粘膜 无杂音 腹部反跳痛 肋间隙增宽 颈静脉充盈 贫血貌 双下肢 肝颈静脉回流征 血常规 双肺 心界 湿啰音 
全血细胞减少 血沉 免疫 病毒指标 患者入院 回示 骨髓细胞学 住院期间 保肝 查房 一般情况 2015-2-6 无明显异常 对症处理 血常规 护胃 全血细胞减低 肿瘤标志物 抗感染 今日 血小板 
全血细胞减少 一般状态 无恶心呕吐 发热咳嗽 出院 头晕 头痛 患者 今日 
再生障碍性贫血 患者 患者化疗 不适 预防 给予 抑酸护胃 肺癌脑转移 间断性头痛 患者出院后 体重变化 脑清片 依托泊苷 对症治疗 1月 顺铂 再生障碍性贫血 重度骨髓抑制 促进造血 前因 入院 
重度贫血 未触及 叩诊 清音 黄染 切题 双肺 全身皮肤粘膜 无抵抗 腹部反跳痛 凹陷性浮肿 血常规 双下肢 2015-08-27 肋间隙增宽 肝颈静脉回流征 颈静脉充盈 日照市人民医院 无杂音 心界 湿啰音 
再生障碍性贫血 入院 患者 门诊 出院 乏力 辅助检查 血常规 再生障碍性贫血 增强免疫力 治疗 好转 给予 输血 间断 就诊 病情 加重 再障 康力龙 自发病 
过敏性紫癜 查体 双下肢 血常规 双小腿 咽部充血 无明显异常 专科情况 散在 尿常规 扁桃体 入院 皮疹 下肢 肿大 紫红色 绿豆 对称 患者 大小 分布 
过敏性紫癜 散在 丘疹 入院 红斑 抓痕 未见异常 潜血 紫癜样 密集分布 双下肢 左足背动脉 肺腹 双侧扁桃体 咽部充血 轻度肿胀 串珠样 查体 结痂 皮肤科 尿常规 
过敏性紫癜 双下肢 潜血 潍坊医学院附属医院 辅助检查 散在 双大腿 2016-11-30 扁桃体无肿大 专科情况 血常规 双侧 密集分布 无血 查体 皲裂 尿常规 米粒 潮红 咽部 入院 
重度贫血 肺呼吸音 心房颤动 脾未触及 双下 无压痛 肢体导联 湿性啰音 随机血糖 辅助检查 第一心音 精神差 反跳痛 凹陷性水肿 病理性杂音 ST-T异常 双下肢 瓣膜听诊区 腹平软 查体 憋气 
全血细胞减少 淋巴细胞 血小板成分 上级医院 齿衄 出血倾向 患者及家属 憋喘 2015-6-30 二便 中性粒细胞 无鼻衄 阳性体征 全身酸痛 自动出院 查体 输注 呕血 血小板 胸闷 诊疗 
重度贫血 贫血貌 压痛反跳痛 心律齐 腹平软 肺呼吸音 面色苍黄 四肢活动 啰音 肋下 肝脾 心音 神志 自如 未及 出血 呼吸 皮肤 平稳 精神 
骨髓抑制 患者 均未 右乳腺 阳性细胞 切缘 给予 开始出现 术后病理 CD 癌组织 右侧乳腺癌 血常规 化疗后骨髓抑制 升白药物 癌转移 一般情况 自发病 肿瘤组织 腋窝淋巴结 浸润性导管癌 
全血细胞减少 未及 四肢活动 心律齐 腹平软 扁桃体无肿大 压痛反跳痛 全身皮肤黏膜 无出血 肺呼吸音 肋下 啰音 肝脾 颈部浅表淋巴结 贫血貌 心音 杂音 神志 肿大 充血 自如 
血小板增多 无恶心呕吐 气短 胸闷 出院 肢体 头晕 麻木 头痛 患者 今日 
再生障碍性贫血 乏力 牙龈出血 慢性再生障碍性贫血 刷牙 患者 就诊 软胶囊 人民医院 环孢素A 系统治疗 自发病 护胃 中国医学科学院血液病医院 骨髓穿刺 司坦唑醇片 今为 骨髓象 患者出院后 2014-12-17日 散在 
重度贫血 未触及 叩诊 清音 黄染 郯城县 切题 贫血貌 心界 2015年8月04日 凹陷性浮肿 腹部反跳痛 肋间隙增宽 血常规 颈静脉充盈 无杂音 双下肢 肝颈静脉回流征 心律齐 双肺 无抵抗 
重度贫血 骨穿针 骨髓液 穿刺部位 抽吸 注射器 拔下 固定 麻醉 干燥 载玻片 患者 骨面 推片 戴无菌手套 无菌敷料 一次性骨穿包 穿刺过程 滴在 利多卡因 针芯 
再生障碍性贫血 全身 右肺 左下 扁桃体无肿大 贫血貌 口唇苍白 可闻及 发血 湿性啰音 咽部充血 无压痛 回示 红系 心包摩擦音 心脏各瓣膜 双下肢 反跳痛 2014-09-27 左肺 叩击痛 
溶血性贫血 未见异常 心肺听诊 四肢活动 咽峡部 中度贫血貌 肋下 肝脾 查体 触痛 茶色 疱疹 扁桃体 口唇 咽部 尿量 神志 患儿 肿大 淋巴结 黄豆 
贫血 就诊 伴有 患者 体重下降 静脉药物 干结粪便 腹痛不适 高体温 停止排便 如前述 无明显诱因 求诊 便血 未予 排便 畏寒 腹胀 诊疗 小便 大便 
全血细胞减少 肋下 可触及 患儿体温 心肺听诊 无恶心呕吐 腹部超声 肝脾大 无咳嗽 核磁 查体 气促 嗜睡 大便 未及 腹部 检查 异常 精神 
贫血 无压痛 黄染 肝脾肋下未触及 心包摩擦音 肠鸣音 Ⅱ度 反跳痛 心脏各瓣膜 湿性啰音 发小 全身浅表淋巴结未触及肿大 贫血貌 移动性浊音 咽部充血 双肺呼吸音清 腹平软 双侧扁桃体 心律齐 查体 听诊 
骨髓抑制 见肿瘤细胞 肿物 患者 乳头 阳性细胞 癌转移 癌栓 2015-10-12 均未 饮食睡眠 术后病理 乳癌改良根治术 CD 自发病 肿瘤组织 肿瘤细胞 表柔比星 腋窝淋巴结 多西他赛 挖除术 
全血细胞减少 2015-2-14 大小便 血小板 血红蛋白 出院 头晕 进食 乏力 检验 血液 好转 细胞 患者 报告 今日 
溶血性贫血 患者 自身免疫性溶血性贫血 就诊 治疗 乏力 泼尼松 治疗方案 自发病 6月 人民医院 出院后 潍坊市人民医院 潍坊市 憋气 体重增加 畏寒 入院 大小便 黄疸 腹胀 
溶血性贫血 皮肤出血点 全身皮肤粘膜 湿啰音 肉眼血尿 双肺呼吸音清 肋下 咽部充血 重度贫血貌 肢体抖动 四肢活动 双侧 巩膜无黄染 扁桃体无肿大 苍黄 查体 尿频 尿量 心率 欠佳 神志 
脾功能亢进 双下肢活动 足背动脉 无腹 腹胀 自如 呼吸困难 视力 头痛 呕吐 发热 患者 改变 
过敏性紫癜 查体 双下肢 血常规 双小腿 咽部充血 无明显异常 专科情况 散在 尿常规 扁桃体 入院 皮疹 下肢 肿大 紫红色 绿豆 对称 患者 大小 分布 
全血细胞减少 未触及 叩诊 清音 黄染 切题 3月 入院查体 无杂音 来院 腹部反跳痛 血常规 贫血貌 凹陷性浮肿 2015-08-20 双下肢 全身皮肤粘膜 肋间隙增宽 肝颈静脉回流征 温泉疗养院 双肺 
重度贫血 胸腔积液 辅助检查 护胃 患者入院 抑酸 治疗 抗感染 科室 会诊 止咳 相关 化痰 利尿 协助 给予 完善 减少 
重度贫血 彩超 声像图 继发不孕 纠正贫血治疗 人绒毛膜促性腺激素 继续治疗 大出血 复查 输血 附件 止血 出院 住院 未见 子宫 告知 感染 拒绝 患者 观察 
脾功能亢进 未见异常 一般情况 血常规 下肢皮肤 穿刺点 右侧腹股沟 夜间睡眠 生命体征 足背动脉搏动 血小板 血红蛋白 小便 白细胞 出院 体温 饮食 精神 今日 
丙酮酸激酶缺乏性贫血 查体 阴性 无畸形 口唇苍白 全身浅表淋巴结未触及肿大 腹壁反射 皮肤苍黄 皮肤黄染 12月 巩膜黄染 36月 自主体位 无干燥 无压痛 反跳痛 双肺呼吸音清 膝腱反射 牙龈肿胀 2013-07-26 红细胞丙酮酸激酶缺乏 
脾功能亢进 患者入院 来潮 自述 出院 月经 手术 予以 
重度贫血 未触及 呼吸 蜘蛛痣 黄染 双下肢 2月 肾区叩击痛 窦性心律 无移动性浊音 腹部肿块 皮肤粘膜 贫血貌 啰音 肝掌 肠鸣音 无杂音 局限性压痛 腹部反跳痛 左上腹 浅表淋巴结 
重度贫血 血常规 未触及 2015-5-5 中性粒细胞 叩诊 清音 单核细胞 血红蛋白 细胞 切题 3个月 贫血貌 幼稚细胞 凹陷性浮肿 无杂音 腹部反跳痛 颈静脉充盈 肝颈静脉回流征 肋间隙增宽 双下肢 
血小板增多 2015-2-17 大小便 血小板 气短 胸闷 血红蛋白 发热 咳嗽 检验 血液 饮食 细胞 患者 报告 
再生障碍性贫血 再障 黄染 2016-06-02 可触及 反跳痛 右侧颈部 大致正常 贫血貌 心脏各瓣膜 肿大淋巴结 双肺呼吸音清 血常规 骨髓增生减低 骨穿 双下肢 扁桃体Ⅰ度肿大 无压痛 最大直径 心包摩擦音 湿性啰音 
再生障碍性贫血 乏力 慢性再生障碍性贫血 就诊 软胶囊 患者 系统治疗 环孢素A 人民医院 自发病 骨髓象 护胃 中国医学科学院血液病医院 2014-12-17日 今为 血常规 骨髓穿刺 患者出院后 散在 无咳嗽 定期复查 
全血细胞减少 未出现 皮肤黏膜 未及 黄染 浅表淋巴结 一般情况 双下肢 肝脾肋下未触及 恶心呕吐 寒战发热 出血点 查体 咳痰 紫癜 咯血 胸痛 心肺 神志 肿大 浮肿 
全血细胞减少 未触及 叩诊 清音 铁蛋白 切题 肋间隙增宽 湿啰音 2015年3月09日10时27分 腹部反跳痛 无抵抗 心界 双肺 贫血貌 颈静脉充盈 无杂音 血常规 肝颈静脉回流征 双下肢 巩膜黄染 呼吸音 
全血细胞减少 反跳痛 无恶 无杂音 周身疼痛 湿啰音 双肺呼吸音清 心律齐 双下肢 饮食量 腹平软 贫血貌 无咳嗽 无压痛 查体 咳痰 牙龈 大小便 神志 胸闷 尚可 
肾性贫血 未触及 阴性 湿啰音 双下肢 精神差 反跳痛 四肢肌力 脑膜刺激征 肺呼吸音 轻度水肿 瓣膜听诊区 病理性杂音 无尿 四肢肌 双肺 查体 尿急 心音 下腹部 脾脏 
血小板增多 患者 无鼻衄 齿龈出血 胸闷 心慌 出院 头晕 头痛 发热 今日 
重度贫血 未及 浅表淋巴结 无恶心呕吐 肋下 贫血貌 凹陷性水肿 肝脾 双下肢 神清 查体 心肺 肿大 无头 腹痛 腹泻 头晕 乏力 发热 缓解 患者 
再生障碍性贫血 无压痛 黄染 散在 骨穿 粒系 心包摩擦音 粒系增生 反跳痛 湿性啰音 贫血貌 红系 全身浅表淋巴结未触及肿大 心脏各瓣膜 10年 2016-08-15 晚红 颗粒粗大 双肺呼吸音清 骨髓增生活跃 胞浆 
全血细胞减少 未触及 叩诊 清音 黄染 切题 清创缝合 头部外伤 10年 重度贫血貌 颈静脉充盈 全身皮肤粘膜 凹陷性浮肿 肝颈静脉回流征 头皮外伤 肋间隙增宽 腹部反跳痛 双下肢 双肺 心界 湿啰音 
再生障碍性贫血 不适症状 出院 好转 患者 住院治疗 给予 就诊 心慌 乏力 不适 不详 发作 纯红 出院后 全身乏力 增生不良 自发病 2014-11-25 齐鲁医院 患者治疗 
重度贫血 腹痛腹胀 血清铁 生化检验报告 患者病情 黑便 2015-4-18 核苷酸酶 呕血 胸闷 心慌 头晕 体温 减轻 平稳 
脾功能亢进 叩诊 清音 黄染 切题 腹部反跳痛 肝颈静脉回流征 双肺 颈静脉充盈 无杂音 凹陷性浮肿 8月 肋间隙增宽 双下肢 脾脏触诊 全身皮肤粘膜 未触及 超声检查 消瘦体型 心界 湿啰音 
重度贫血 未触及 黄染 双下肢 2月 血常规 腹部压痛 全身皮肤粘膜 凹陷性浮肿 肺呼吸音 全身浅表淋巴结肿大 反跳痛 无杂音 贫血貌 心律齐 湿啰音 外院 查体 清音 脾脏 入院 
溶血性贫血 2015-3-27 面黄 血小板 血红蛋白 乏力 检验 血液 减轻 细胞 报告 
全血细胞减少 2015-2-14 大小便 血小板 血红蛋白 出院 头晕 进食 乏力 检验 血液 好转 细胞 患者 报告 今日 
全血细胞减少 未触及 外院 查体 叩诊 清音 黄染 切题 凹陷性浮肿 2015-4-8 腹部反跳痛 贫血貌 个月 慢性浅表性胃炎伴糜烂 全身皮肤粘膜 肋间隙增宽 2015年4月02日 双下肢 肝颈静脉回流征 血常规 颈静脉充盈 
全血细胞减少 不适 无恶心呕吐 咳嗽咳痰 牙龈出血 发热盗汗 咽痛 查体 鼻出血 同前 胸闷 无头 腹部 病情 减轻 平稳 
单纯性慢性贫血 住院医师 实习医师 肾内科 徐彧 主治医师 就诊 亲属 患者 
重度贫血 好转 细胞 发热咳嗽 2015-7-19 血小板 胸闷 血红蛋白 电解质 头晕 体力 比率 检验 血液 报告 
贫血 贫血貌 口唇苍白 血液分析 肝肾功能 辅助检查 3个月 心肺听诊 抗病毒治疗 电解质K 查体 入院 胸闷 消瘦 心慌 未见 乏力 感染 患者 异常 发现 
溶血性贫血 皮肤出血点 全身皮肤粘膜 湿啰音 肉眼血尿 双肺呼吸音清 肋下 咽部充血 重度贫血貌 肢体抖动 四肢活动 双侧 巩膜无黄染 扁桃体无肿大 苍黄 查体 尿频 尿量 心率 欠佳 神志 
小脑恶性肿瘤 nan
子宫内膜恶性肿瘤 患者 入院 时有 卡铂化疗 诸城市人民医院 规律随访 饮食睡眠 子宫内膜癌 双附件切除 阴道排液 右下腹 病情好转 右下腹疼痛 术后病理 中分化 综合治疗 年7月 大便干 盆腔淋巴结清扫术 子宫内膜样腺癌 
胃恶性肿瘤 全身化疗 一般情况 患者 周期 不详 转移 年9月 卡培他滨 胃癌术后 6月 多西他赛 胃癌根治术 左肾 右下肺 腹部CT 腹膜后淋巴结 病理结果 出院后 潍坊市人民医院 抑酸护胃 
肺恶性肿瘤 入院 患者 胸闷 未见 纵隔淋巴结转移 对症支持治疗 全身骨显像检查 水样便 双肺 患者家属 腹泻 不适 放化疗 拒绝 右上 脱髓鞘 略感 靶向药物治疗 多发腔隙性脑梗塞 吉非替尼 
十二指肠恶性肿瘤 就诊 患者 术后病理 胰腺占位 胰腺癌 胰腺炎 入院 复查 进一步 射波刀 术中胆道镜 明显异常 2011-02-28 规律随访 2014年10月 血淀粉酶 上腹部 胰十二指肠切除术 腹部增强CT 高分化腺癌 
结肠恶性肿瘤 听诊 蜘蛛痣 黄染 肝脾肋下未触及 全身皮肤粘膜 双肺呼吸音清 浅表淋巴结 入院查体 腹壁静脉曲张 心脏各瓣膜 综合治疗 无压痛 反跳痛 有一 病理性杂音 湿性啰音 结肠癌 下腹 瘢痕 入院 
支气管恶性肿瘤 未触及 肋下 查体 蜘蛛痣 黄染 双肺呼吸音清 无压痛 7月 干啰音 巩膜黄染 肝掌 反跳痛 双下肢 自主体位 病理性杂音 肝颈静脉回流征 未引出 生理反射 2014-03-05 浅表淋巴结 
肺恶性肿瘤 患者 昌乐县人民医院 右肺中叶 胸闷症状 8月 右肺门 双肺 依托泊苷 解痉 顺铂方案化疗 3. 支气管扩张并感染 左肺上叶 纤维支气管镜活检 CT 综合诊疗 小细胞肺癌 治疗后 咳痰 憋气 
胃恶性肿瘤 多西他赛 洛铂 无恶心呕吐 上腹部CT 全身化疗 肢体活动障碍 多发转移瘤 胃窦癌 化疗反应 患者 复查 就诊 麻木 肝脏 疗效 不详 伴有 评价 临朐县 胃镜检查 
副乳腺恶性肿瘤 肿物 肿大 黄染 切题 双下肢 巩膜黄染 入院查体 双肺呼吸音清 双侧甲状腺 未引出 贫血貌 自主体位 病理性杂音 肝掌 无压痛 干啰音 反跳痛 肝颈静脉回流征 生理反射 口唇红润 
支气管恶性肿瘤 出院 减轻 双肺呼吸音清 一般状况 患者及家属 湿性啰音 查体 咳痰 腹痛 腹泻 定于 不适 睡眠 恶心 呕吐 发热 咳嗽 饮食 患者 今日 
副乳腺恶性肿瘤 生命体征 医师查房 切口愈合 一般情况 红肿 出院 渗出 上级 平稳 患者 
肺恶性肿瘤 患者 未见 消化道反应 今为 左肺下叶 肺穿刺活检 癌转移 化疗过程 术后病理 培美曲塞 胸腔镜下 自发病 神经侵犯 顺铂 左肺 术后恢复 2月 左下肺叶切除 癌栓 轻微咳嗽 
鼻咽恶性肿瘤 给予 颈部肿物 放疗 化疗 患者 周期 明显缩小 2015-04-01 鼻咽恶性肿瘤 未分化癌 今为 双侧颈部 10月 化疗后 钟台村委会 鼻内 多西他赛 结束后 方案化疗 化疗方案 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 心包积液 病理性杂音 未引出 三尖瓣返流 心脏彩超 巩膜黄染 肝掌 贫血貌 生理反射 双下肢 无压痛 干啰音 肝颈静脉回流征 自主体位 
胃恶性肿瘤 患者 转移性腺癌 胃癌术后 食管癌 复查 术后 周期 术后病理 腹腔肿物 脂质体紫杉醇 腹腔灌注 雷替曲塞 脾门淋巴结转移 腹腔肿物切除术 奥沙利铂 7月 自发病 顺铂 纤维脂肪组织 亚叶酸钙 
支气管恶性肿瘤 异常 浅表淋巴结 呼吸音 全身皮肤粘膜 语音震颤 双肺叩诊清音 肺恶性肿瘤化疗 双肺 湿性罗音 呼吸动度 律规 心音 胸廓 无干 心率 头颅 老年 对称 清晰 女性 
支气管恶性肿瘤 靶向 埃克替尼 治疗骨 唑来膦酸 磷酸 转移 检查 完善 治疗 
支气管恶性肿瘤 未触及 右肺 穿刺病理 2012-12-22 无压痛 湿性啰音 多发转移 肿大淋巴结 治疗后 肺呼吸音 右肺腺癌 双锁 本院 颈部 咳嗽 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 亲属 定期 患者 休息 治疗 
肺恶性肿瘤 患者 就诊 益都中心医院 病情 肺癌 治疗 咳嗽 提示 进展 潍坊市益都中心医院 2014年6月 一般情况 高血压病史 白痰 左上肺 特殊治疗 自发病 介入术后 血压控制 2014年12月 
支气管恶性肿瘤 无压痛 心肺听诊 反跳痛 二便 双肺呼吸音清 饮食睡眠 阳性体征 干湿罗音 双下肢 查体 腰痛 神志 下肢 未及 水肿 未见 疼痛 患者 异常 精神 
胃恶性肿瘤 化疗 消化道出血 前因 食管 周期 顺利 消化科 给予 2月 来院 今为 再次出血 胃镜及病理检查 低分化癌 置入术 胃肠道反应 骨髓抑制 中分化 胃部肿瘤 下周期 
腹部恶性肿瘤 未见异常 出血倾向 四肢肌力 心肺听诊 二便 无压痛 无出血 查体 患儿 张力 进食 睡眠 外观 发热 皮肤 紧张 异常 精神 
副乳腺恶性肿瘤 2015-4-18 乳癌术后 入院 发热 检验 血液 细胞 患者 报告 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
食管恶性肿瘤 进食 患者 病情好转 出院 咽下困难 服中药 治疗 放疗 食管 就诊 不适 阻挡 不详 咳嗽 白色 鳞癌 食管狭窄 局部放射治疗 2013年9月 未受影响 
胃恶性肿瘤 患者 奥沙利铂 氟尿嘧啶 持续泵入 对症治疗 自发病 脂肪组织 化疗 入院 给予 空腹 术后 治疗 免疫组化 切缘 较著 反酸 多西他赛 增强检查 钟台村委会 
支气管恶性肿瘤 未触及 CT 肋下 小细胞肺癌 左肺下叶 胸部 左下 表面 湿性啰音 无压痛 双下肢 反跳痛 气管受压 恶性肿瘤细胞 生理反射 弥漫生长 活检病理 密度增高 未引出 放疗后 
支气管恶性肿瘤 无咳嗽 胸闷 出院 腹泻 恶心 呕吐 患者 今日 
支气管恶性肿瘤 无杂音 肺呼吸音 湿性啰音 心律齐 神志 下肢 尚可 精神 
支气管恶性肿瘤 吞咽疼痛 进食 恶心 呕吐 咳嗽 病情 平稳 
胃恶性肿瘤 未及 手术瘢痕 肝肾 陈旧 头晕 乏力 发作 患者 指套 叩痛 黑便 蠕动波 胃肠型 潍坊市人民医院 肠鸣音 全腹 入院查体 头晕症状 反跳痛 钟台村委会 
支气管恶性肿瘤 黄染 心律齐 全身浅表淋巴结肿大 双下肢 无杂音 肝脾肋下未触及 右下肺 叩诊浊音 肺呼吸音 全身皮肤黏膜 湿性啰音 查体 未及 水肿 
胃恶性肿瘤 听诊 未触及 肿大 腹部 胸膜摩擦音 心前区 双肺 双侧 胃肠型 无畸形 呼吸动度 心前区无隆起 病理性杂音 心脏各瓣膜 心尖搏动 湿性啰音 无压痛 反跳痛 气管居中 心界 
支气管恶性肿瘤 肺呼吸音 双侧 对称 右上 语颤 无胸骨 血氧饱和度 右肺鳞癌 人民医院东医疗区 胸膜摩擦音 呼吸音 湿性啰音 肋间隙 术后1月 对侧 右胸 呼吸运动 2015-01-18 查体 叩诊 
肺恶性肿瘤 免疫组化 2014-12-01 椎体成形术 2014-12-18 医学科学院肿瘤医院 穿刺活检 肺低分化腺癌 病理性骨折 CT 2014-12-04 腰背部疼痛 5月 术后病理 椎体异常信号 肿物 骨转移 腰椎 大小便 肺癌 诱因 
肺恶性肿瘤 nan
肺恶性肿瘤 癌转移 淋巴结数 送检 右上 入院 未见 肿瘤 患者 麻木感 疼痛不适 术后1月 右肺上叶 发热寒战 术后病理 右上肺癌 支气管切缘 无咳嗽 肺肿物 全麻下 浸润性腺癌 
子宫内膜恶性肿瘤 盆腔 癌组织 慢性输卵管炎 分别为 未及 未见 阳性细胞 免疫组化 脱失 侵及 癌转移 中分化 免疫组化染色 无压痛 子宫内膜癌术后 明显异常 慢性宫颈炎 神经浸润 卵巢白体 NAPSINA 
支气管恶性肿瘤 无压痛 湿性啰音 浅表淋巴结 反跳痛 3月 肺呼吸音 双下肢 肺腺癌 2015-03-20 胸水细胞学 肝脾肋下未触及 病理性杂音 2015-05-25 未触及 骨转移 化疗 癌细胞 心率 查到 神志 
胰腺恶性肿瘤 入院 术后 体温 治疗 发热 胰腺癌 前因 二炮 排便 患者 出院 规律应用 大便干 脾切除 活检病理 胰岛素治疗 腹腔镜下 3月 黑便 2014-08-15 
胆管恶性肿瘤 双侧 未触及 听诊 患者 胆管癌 小胆管 病理结果 肠鸣音 中分化 肝上 肝组织 呼吸动度 肝癌切除术 自发病 界位 淋巴细胞浸润 胆固醇性息肉 2016-05-12 叩痛 胸膜摩擦音 
下咽恶性肿瘤 复查 住院医师 病情变化 合理饮食 张晓艳 实习医师 刘学 血常规 主治医师 就诊 亲属 定期 患者 休息 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
结肠恶性肿瘤 患者就诊 CT 胸腹盆腔 乙状结肠 占位 患者 结节 就诊 腹部 病变 免疫组化 切缘 肠周淋巴结 胸膜摩擦音 胃肠型 脾未触及 PT2N1MX 无明显诱因 肠镜检查 双肺呼吸音清 
肺恶性肿瘤 腹平软 湿性罗音 轻度胸闷 心浊音界无扩大 双肺 病理性杂音 散在 双肺呼吸音清 肝脾肋下未触及 节律规整 可闻及 查体 清音 咯血 入院 心率 
垂体良性肿瘤 等大 显流 病理反射 等圆 无明 双侧瞳孔 生理反射 未引出 可活动 今日术后 24H尿 油纱条 对光反射灵敏 查体 拔除 直径约 神志 鼻腔 体温 四肢 
胰腺恶性肿瘤 就诊 患者 胰腺实性假乳头状肿瘤 诊断 剖腹探查 自发病 其它治疗 实性假乳头状癌 CT 潍坊市中医院 转移瘤切除术 医学科学院肿瘤医院 术后病理 上腹部疼痛 手术活检 2月 大网膜 囊实性占位 2015年8月3日 CT引导下穿刺活检 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
顶叶脑膜瘤 患者入院 对症治疗 并行 诊断 检查 完善 相关 进一步 
肺恶性肿瘤 右肺 无杂音 右下肺 左肺 四肢肌力 反跳痛 叩痛 无压痛 胃肠型 脾未触及 综合治疗 关节活动 界位 双下肢 肺鳞癌 肝上 移动性浊音 无畸形 右锁骨中线 肠鸣音 
肺恶性肿瘤 2015-05-11 建议 免疫组化 右颈部 左肺上叶 心内科门诊 2015-05-21 胸部CT平扫 CD 转移性癌 憩室 淋巴结内 纵膈增宽 NAPSINA 3. 增强扫描 顺铂 钡透 肺门及纵膈淋巴结肿大 小细胞癌 
淋巴结继发恶性肿瘤 全身化疗 发热 敏感 患者 给予 检查 分泌期 继发恶性肿瘤 宫颈环形电切术 颈部彩超 左侧颈部 慢性输卵管炎 潍坊市人民医院 子宫内膜 盆腔粘连松解术 检查结果 3个月 并行化 肿大淋巴结 化疗药物 
鼻咽恶性肿瘤 鼻咽恶性肿瘤 给予 耳鸣 耳鼻喉 3个月 右颈部肿物 鼻内 抗炎治疗 现患 患者化疗 益都中心医院 鼻咽部 CT 钟台村委会 方案化疗 无痛性肿物 右侧颈部 未分化癌 耳鼻喉科 鼻咽 
食管恶性肿瘤 鼻饲管 患者 给予 堵塞 CT平扫 同意给予 潍坊市人民医院 前片 静脉化疗 鳞状细胞癌 请耳鼻喉科会诊 患者病情进展 对症支持治疗 局部放疗 食管上段 2016-1-8 单药 进食哽噎感 颈段食管 食管鳞癌 
急性髓系白血病 急性髓细胞白血病 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 骨髓细胞学 无抵抗 贫血貌 颈静脉充盈 双肺 肋间隙增宽 凹陷性浮肿 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 湿啰音 
食管恶性肿瘤 患者 食管 3月 化疗 替加氟 肿瘤外侵 2016-10-18 食管恶性肿瘤 钟台村委会 自上次 声音嘶哑 2016-09-15 进食困难 知情同意书 后并 肝右后叶 慢性浅表性胃炎 胆汁反流 无咳嗽 钙化灶 
胃恶性肿瘤 听诊 腹部 浅表淋巴结 反跳痛 肺呼吸音 胃癌术后 肝脾肋下未触及 湿性啰音 病理性杂音 未触及 无压痛 胸膜摩擦音 心脏各瓣膜 瘢痕 入院 体格 肿大 颈部 愈合 平坦 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 右锁骨中线 胸腔镜手术 湿性啰音 胃肠型 肠鸣音 双肺 右肺癌 上腹疼痛 胸膜摩擦音 界位 双下肢 移动性浊音 年3月 下肺呼吸音 年5月 反跳痛 肝上 无杂音 腹壁静脉曲张 肝脾肋下未触及 
肺恶性肿瘤 CT 患者 就诊 胸部 小细胞肺癌 咳痰 后行 尚可 时有 咳嗽 头面部 诊断明确 中心型肺癌 2月 二便 颈部淋巴结切除术 2015年1月 肺门肿物 规律随访 入院情况 
副乳腺恶性肿瘤 双侧腋窝 锁骨上淋巴结 乳房缺如 未触及 乳癌改良根治术后 左乳癌术后 无复发 对侧 左胸壁 胸壁 入院 肿块 结节 肿大 未及 乳房 发热 患者 改变 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 门诊放疗 血常规 随诊 复查 不适 
支气管恶性肿瘤 呃逆 出院 不适 减轻 患者 今日 
肝恶性肿瘤 就诊 患者 复查 治疗 不详 腹部 肝硬化伴腹水 特殊治疗 新出现 肝癌介入 2014-08-18 3月 索拉非尼 门腔间隙 腹部CT检查 淋巴结转移 脾动脉栓塞术 深部热疗 体重无明显下降 2014-07-15 
胃恶性肿瘤 出院 抗肿瘤 入院 患者 给予 特殊治疗 皮肤黏膜黄染 幽门狭窄 2015-08-24 低分化腺癌 2015-07-15 药物保守治疗 自上次 印戒细胞 抑酸 自发病 3个月 胃潴留 钟台村委会 对症支持治疗 
副乳腺恶性肿瘤 患者体温 刀口愈合 血糖控制良好 术区 贴附 皮瓣 负压 拆除 
副乳腺恶性肿瘤 住院医师 实习医师 主治医师 化疗 就诊 亲属 不适 患者 
子宫腺肌瘤 子宫腺肌瘤 潍坊市中医院 痛经 就诊 贫血 乏力 疲劳 年前 症状 特殊治疗 补血药物 月经量 科会 组织活检 痛经症状 恶性疾病 现患 渐进性 宫腔 入院 
支气管恶性肿瘤 化疗过程 查体 尚可 顺利 
胰腺恶性肿瘤 第二人民医院 就诊 出院 潍坊市 患者 腹腔动脉灌注化疗 血管迷走神经反射 治疗后 放疗 好转 化疗 入院 腹痛 腹泻 不详 病情 疼痛 放弃 给予 卡式 
支气管恶性肿瘤 未触及 肋下 无压痛 免疫组化 蜘蛛痣 黄染 切题 肝掌 2015-04-16 巩膜黄染 病理性杂音 贫血貌 自主体位 钟台村委会 双下肢 可触及 NAPSINA 反跳痛 双肺呼吸音清 干啰音 
子宫内膜恶性肿瘤 听诊 妇幼 放化疗后 潍坊市人民医院 肝上 胸膜摩擦音 山东省潍坊市 子宫内膜癌 20132689 部分区域 MR平扫 界位 双肺呼吸音清 病理诊断 心尖搏动 叩痛 无压痛 反跳痛 子宫内膜占位性病变 右锁骨中线 
支气管恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
副乳腺恶性肿瘤 乳房缺如 双侧腋窝 乳癌术后 对侧 右胸壁 乳癌改良根治术后 锁骨上淋巴结 未触及 无复发 胸壁 查体 入院 肿块 结节 肿大 未及 乳房 患者 改变 
肺恶性肿瘤 右侧 多发转移瘤 脑膜刺激征 心肺听诊 心脏病医院 眼睑无浮肿 巴氏征 左颈部 浅表淋巴结 四肢肌力 无压痛 反跳痛 人民医院 额纹 瞳孔大小 无畸形 双下肢 颅脑CT 右肺癌 无明显异常 
支气管恶性肿瘤 二便 无咳嗽 无恶心呕吐 一般状态 查体 咳痰 入院 食欲 腹痛 腹泻 未见 睡眠 发热 患者 异常 
胰腺恶性肿瘤 复查 患者 胰腺体尾部 周期 给予 化疗 紫杉醇脂质体 上腹部 氟尿嘧啶化疗 前片 治疗 胰腺癌 胰腺 减小 腹部 增大 符合 升白 升血小板 吉西他滨 
胃恶性肿瘤 就诊 患者 黄染 反酸 餐后 慢性浅表性胃炎 持续性隐痛 患者及家属 胃肿物 空腹时 上腹部疼痛 进行性加重 无明显诱因 钟台村委会 无腹 上级医院 2月 治疗 钡餐 嗳气 
肺恶性肿瘤 听诊 1月 无压痛 未触及 3月 肺呼吸音 瓣膜听诊区 反跳痛 行第 无杂音 移动性浊音 肝脾肋下未触及 湿性啰音 肠鸣音 浅表淋巴结 来院 静脉化疗 入院查体 心率 肺癌 
支气管恶性肿瘤 紫杉醇 止吐 顺铂 病变进展 患者入院 增强免疫力 方案化疗 CT 胃酸 胸部 更换 抑制 检查 完善 治疗 相关 
胃恶性肿瘤 听诊 腹部 入院查体 双肺 肠鸣音 胃肠型 肝上 界位 湿性啰音 心界 移动性浊音 右锁骨中线 肝脾肋下未触及 叩痛 无压痛 反跳痛 双肺呼吸音清 无杂音 1月 腹壁静脉曲张 
胃恶性肿瘤 患者 奥沙利铂 化疗 氟尿嘧啶 自发病 持续泵入 脂肪组织 入院 给予 空腹 术后 免疫组化 切缘 较著 反酸 多西他赛 增强检查 钟台村委会 抑酸药物 全胃切除 
肺恶性肿瘤 患者 无胸痛 右肺上叶 肺CA 肩背部 不典型增生 药物保守治疗 自发病 双肺转移 第二人民医院 钟台村委会 放射痛 咳痰 潍坊市 憋气 大小便 上皮 肺癌 诊治 气短 
食管恶性肿瘤 患者 四肢关节疼痛 高分化鳞状细胞癌 均未 癌组织 出院后 深肌层 侵及 切端 颈胸腹三切口食管癌根治术 白痰 食管癌术后 术后病理 食管旁淋巴结 骨痛 2月 癌转移 自发病 头痛头晕 洛铂化疗 
支气管恶性肿瘤 腹部膨隆 一般情况 压痛 患者 
脑恶性肿瘤 复查 就诊 患者 脑膜 胶质瘤 CT 替莫唑胺 胶质瘤术后 板下 左颞叶 颅脑 周期 片状 治疗 出院 并行 口服 好转 可能性 患者术后恢复 
胃恶性肿瘤 癌转移 患者 均未 胃癌根治术 化疗 淋巴结 就诊 未见 低分化腺癌 末次化疗 上腹部胀痛 特殊治疗 深部热疗 胃镜检查 自发病 2014-08-17 保肝治疗 病理结果 肝功异常 潍坊市人民医院 
肺上叶恶性肿瘤 患者 胸闷 免疫组化 五莲县 肿瘤科 植入术 给予 免疫组化染色 自发病 鳞状细胞癌 新辅助化疗 出院后 NAPSINA 伴随症状 无胸痛 术后恢复 刺激性干咳 2016年1月 2016-03-22 痰中带血 
支气管恶性肿瘤 痰中带血 咳喘 胸闷 减轻 患者 
肺恶性肿瘤 化疗 不适 另见 右肺 患者 给予 患者出院后 知情同意书 自上次 右下肺 穿刺组织 2016-12-11 大组织 多西他赛 病理诊断 手术指征 CT引导下 治疗效果 术后病理诊断 患者神志 
食管恶性肿瘤 就诊 胸外科 患者 复查 术后 诊疗 省立医院 反酸 食管旁淋巴结 今为 侵及 频发早搏 天发 2007年07月 继发感染 术后伤口 食管癌根治术 于山 自发病 予处理 
食管恶性肿瘤 听诊 双侧 湿性啰音 心前区 双肺 胃肠型 心前区无隆起 年5月 胸膜摩擦音 肝脾 语颤 呼吸动度 心尖搏动 无畸形 未触及 心脏各瓣膜 心界 无压痛 肋下 反跳痛 
胃恶性肿瘤 紫杉醇 化疗 静脉化疗 替吉奥 始行 口服 复查 胃底贲门癌 CT 食管 患者 给予 门诊 体温 评价 缓解 胆囊结石 周期 替加氟 右上腹部 
肺恶性肿瘤 给予 奈达铂 CT 培美曲塞 骨转移 化疗 止吐 护胃 保肝 对症支持治疗 疏通 患者 胸部 呼吸等 唑来磷酸 右下肺 方案 治疗 血管 肿物 
支气管恶性肿瘤 经治疗 症状减轻 出院 予以 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
泪囊良性肿瘤 未触及 肋下 双侧 肿大 未见 蜘蛛痣 黄染 切题 陈旧性 莒南 肝掌 干啰音 右上腹部 无压痛 双肺呼吸音清 病理性杂音 上眼睑 自主体位 贫血貌 未引出 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 癌转移 入院 淋巴结 患者 自上次 肺门淋巴结 1月 癌组织 行第 支气管残端 化疗 出院 未见 中分化 右肺下叶 侵及 右肺上叶 肺癌根治术后 钙化结节 鳞状细胞癌 
支气管恶性肿瘤 出院 减轻 双肺呼吸音清 一般状况 患者及家属 湿性啰音 查体 咳痰 腹痛 腹泻 定于 不适 睡眠 恶心 呕吐 发热 咳嗽 饮食 患者 今日 
支气管恶性肿瘤 复查 住院医师 血常规 随诊 实习医师 口服药物治疗 主治医师 亲属 不适 定期 患者 
副乳腺恶性肿瘤 脱水 氨甲喋呤 阿糖胞苷 给予 腰穿 患者入院 意识清醒 支持治疗 头痛症状 鞘内注射 化疗 镇痛 食欲 进食 缓解 患者 
支气管恶性肿瘤 心律规整 湿性啰音 无杂音 查体 胃肠道 发热 患者 
肝恶性肿瘤 阴性 蜘蛛痣 肋下 墨菲氏征 原发性肝癌 肝脾 肝掌 6月 病理性杂音 移动性浊音 湿性啰音 双肺呼吸音清 巩膜无黄染 无压痛 反跳痛 心律齐 全腹 双下肢 查体 听诊 
子宫内膜恶性肿瘤 昌邑市人民医院 黄染 鳞癌 肠鸣音 广泛子宫切除 右锁骨中线 2月 湿性啰音 肝上 叩痛 无压痛 反跳痛 界位 脾未触及 输卵管切除 胸膜摩擦音 双肺呼吸音清 2015-09-26 盆腔淋巴结清扫术 病理报告 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 左下 鳞癌 切题 贫血貌 糖类抗原 2014-5-8 双下肢 生理反射 巩膜黄染 反跳痛 病理性杂音 肝掌 干啰音 201409719 肝颈静脉回流征 
胆管恶性肿瘤 患者 术后恢复 累及 就诊 未见 乏力 转移 胆管癌 检查 开始出现 巩膜黄染 无腹 肝转移瘤 肝脏转移瘤 癌组织 昌乐县人民医院 背部不适 2016-7-25 2016-7-29 2016-6-30 
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 干啰音 巩膜黄染 未引出 自主体位 意识模糊 双下肢 无压痛 双侧甲状腺 病理性杂音 肝掌 生理反射 反跳痛 肝颈静脉回流征 
肝恶性肿瘤 就诊 2月 齐鲁医院 梗阻性黄疸 PTCD引流管 患者 给予 腹痛 山东省 手术 顺利 右上 反酸 2015-10-30 腹膜后淋巴结 无腹 CT引导下 经皮肝穿刺 替吉奥 换管术 
胃恶性肿瘤 听诊 腹部 右锁骨中线 双肺 心界 胃肠型 肝上 叩痛 湿性啰音 界位 移动性浊音 2月 心律齐 无杂音 肠鸣音 无压痛 反跳痛 双肺呼吸音清 肝脾肋下未触及 入院查体 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
子宫内膜恶性肿瘤 紫杉醇 癌组织 顺铂 静滴 未见 腹腔灌注 侵及 子宫内膜 送检 宫壁 给予 子宫多发性平滑肌瘤 子宫内膜癌 护胃 大网膜 经腹 浅肌层 宫角 颈管 出院后 
肺上叶恶性肿瘤 未触及 叩诊 舌叶 黄染 切题 纤支镜检查 低分化癌细胞 无杂音 2月 腹部反跳痛 肺癌化疗 凹陷性浮肿 病理检查 肋间隙增宽 肝颈静脉回流征 双下肢 新生物 全身皮肤粘膜 颈静脉充盈 纤支镜 
子宫腺肌瘤 子宫肌瘤 子宫腺肌病 月经量 2月 增多 患者 未触及 盆腔彩超 妇科彩超 明显异常 外阴发育 耻骨联合 双侧附件区 患者就诊 查体 血块 痛经 入院 经期 胸闷 
肺恶性肿瘤 淋巴结 支气管 左肺 胸膜结节 转移癌 左肺门 痰中带血 就诊 出院 进一步 免疫组化 省立医院 患者 全麻 钟台村委会 抑酸护胃 生长型 于山 系统淋巴结清扫术 腺泡 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 患者 未见 潍坊市人民医院 转移癌 卡铂 培美曲塞 分别为 化疗 淋巴结 支气管 治疗 恶心 呕吐 侵犯 免疫组化 切缘 周期 2016-03-17 2015-08-17 2015-12-04 
肺恶性肿瘤 入院 紫杉醇脂质体 后行 多发 尚可 患者 周期 2月 二便 饮食睡眠 颅脑放疗 单药化疗 颈部淋巴结切除术 淋巴结转移 肺占位 综合治疗 免疫组化染色 放疗后 淋巴结转移性腺癌 咳白色泡沫痰 
副乳腺恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 反跳痛 贫血貌 生理反射 肝颈静脉回流征 肝掌 自主体位 双下肢 乳癌术后放化疗 无压痛 脊柱骨转移瘤 干啰音 巩膜黄染 浸润导管癌 
子宫平滑肌瘤 无压痛 2012-04-10 医附院 入院 未及 外凸 脱失 低回声 个月 层内 妇科检查 分泌期 心肺听诊无异常 宫腔镜 皮肤色素 子宫内膜 增生期 明显异常 双附件区 无接触 
副乳腺恶性肿瘤 行第 左乳癌术后 锁骨上淋巴结 对侧 左胸壁 乳癌改良根治术后 未触及 乳房缺如 无复发 双侧腋窝 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
子宫平滑肌瘤 就诊 子宫肌瘤 无压痛 妇科彩超 潍坊市 妇科 未及 药物 可能性 固堤街道 彩超检查 宫体 潍坊市人民医院 口服药物治疗 双附件区 治疗效果 个月 轻度扩张 明显异常 2月 
支气管恶性肿瘤 湿性啰音 心律规整 查体 胃肠道 偶有 发热 咳嗽 患者 
下咽恶性肿瘤 咽痛 食欲 出院 减轻 好转 患者 
肺恶性肿瘤 右肺 双肺 湿啰音 网格状 肋间隙变窄 实音 反跳痛 无压痛 右肺下叶 实性 双下肢 双侧病理征 口唇无紫绀 胸膜下 2017-02-04 CT 胸膜增厚 全腹 肺呼吸音 增粗 
结肠恶性肿瘤 奥沙利铂 2015年4月 卡培他滨 静滴 化疗 就诊 大便 癌组织 中分化腺癌 术后 口服 恶心 呕吐 顺利 患者 自发病 全身麻醉 开始出现 癌转移 乙状结肠癌 
膀胱恶性肿瘤 癌组织 送检 髂总 均未 分别为 髂外 化学治疗 患者 膀胱 出院 未见 阳性细胞 膀胱恶性肿瘤 皮肤乳头 癌转移 膀胱壁 钟台村委会 自上次 免疫组化染色 发热寒战 
支气管恶性肿瘤 憋喘 左胸痛 咳嗽 病情 平稳 
肺恶性肿瘤 给予 羟考酮缓释片 右肺下叶 呕吐 疼痛 骨转移 患者 口服 体力 服用 全身 平度市 性骨折 肝转移 患者入院 自发病 头孢克肟 肝内 双氯酚酸钠 时口 
胃恶性肿瘤 胃体 隆起 病变 患者 管距 印戒细胞癌 潍坊人 胃恶性肿瘤 民医院 粘液腺癌 胃内容物 今为 胃镜检查 胆汁样液体 食欲减退 返酸 自发病 胃底 无黑 贲门 
胃恶性肿瘤 患者 就诊 肿物 转移性腺癌 CT 术后病理 门齿 食管 出院 周期 给予 腹腔肿物 自发病 胃食管吻合术 腹腔肿物切除术 食管癌切除 钟台村委会 散在 脾门淋巴结转移 顺铂 
骨继发恶性肿瘤 患者 化疗 乳腺癌 就诊 治疗 不详 好转 潍坊市人民医院 胸骨转移 表柔比星 术后骨转移 术式 多西他赛 皮下积液 2016-07-19 乳腺区 患者术后 全身骨扫描 背疼痛 自发病 
肺恶性肿瘤 右上 反应性增生 淋巴结 免疫组化 给予 低分化癌 放射痛 癌组织 小细胞癌 对症支持治疗 2015-12-29 手术指征 侵及 患者入院 心慌胸痛 被膜 无咳嗽 肺肿物 术后病理 右上肺癌 
肝恶性肿瘤 上述症状 患者 自发病 1月 肝占位 无咳嗽 静脉输液 无明显诱因 安丘市人民医院 腰背部 腹部超声 放射痛 特殊治疗 右上腹 体行 咳痰 不适感 未予 大小便 住院治疗 
肝内胆管癌 右上腹 肩关节活动受限 化疗后 右下腹 心肺听诊 手术疤痕 浅表淋巴结 肝癌术后复发 低分化 无畸形 四肢脊柱 双下肢 明显异常 肝内胆管细胞癌 神志 肿大 尚可 水肿 病理 乏力 
子宫平滑肌瘤 子宫 肌层回声 右侧壁 高回声 查体 肌瘤 患者 未及 大小 边界 均匀 无压痛 生殖医院 自发病 个月 明显异常 右前壁 心肺听诊无异常 妇科检查 无接触 
肺恶性肿瘤 听诊 肠鸣音 未触及 左侧肢体肌力 无杂音 未引出 湿性啰音 无压痛 病理反射阳性 胃肠型 可闻及 胸膜摩擦音 散在 反跳痛 移动性浊音 病理征 叩痛 抗肿瘤治疗 言语不能 入院查体 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 nan
支气管恶性肿瘤 紫杉醇 止吐 顺铂 病变进展 患者入院 增强免疫力 方案化疗 CT 胃酸 胸部 更换 抑制 检查 完善 治疗 相关 
子宫良性肿瘤 潜血 辅助检查 无压痛 瓣膜听诊区 2016-4-2 UL 空腹血糖 双肺呼吸音清 肝脾肋下未触及 双下肢静脉曲张 病理性杂音 全腹 2016-4-20 无肌 单县中心医院 湿性啰音 反跳痛 查体 腹壁 尿常规 
鼻咽恶性肿瘤 患者 鳞状细胞癌 潍坊市人民医院 鼻咽 周期 联合顺铂 鼻咽部肿瘤 鼻咽癌复发 角化型 2011-07-05 低分化 2016年8月 GTV7000 2016-08-05 抗肿瘤治疗 2011-06-23 方案化疗 多西他赛 治疗 化疗 
支气管恶性肿瘤 高永 住院医师 1月 门诊复查 实习医师 主治医师 复查 亲属 不适 患者 休息 
胃恶性肿瘤 不适 患者 自觉 胃窦 反酸 右上腹疼痛 胃体溃疡 食管静脉曲张 钟台村委会 样病变 胃镜检查 平度市人民医院 黑便 上述症状 油样 自发病 无咳嗽 上腹疼痛 十二指肠球炎 嗳气 
肺恶性肿瘤 双肺 听诊 入院查体 无杂音 11月 均未 来院 下肺呼吸音 双肺呼吸音清 胸膜摩擦音 散在 湿性啰音 移动性浊音 双侧腹股沟 7月 叩痛 无压痛 反跳痛 瓣膜听诊区 肝脾肋下未触及 
垂体良性肿瘤 光反应 查房 大致正常 瞳孔等大 等圆 生理反射 粗测 病理征阴性 肌力肌张力 四肢活动 尿量 神志 自如 出院 灵敏 体温 视力 直径 精神 今日 
结肠恶性肿瘤 奥沙利铂 2015年4月 卡培他滨 静滴 化疗 就诊 大便 癌组织 中分化腺癌 术后 口服 恶心 呕吐 顺利 患者 自发病 全身麻醉 开始出现 癌转移 乙状结肠癌 
支气管恶性肿瘤 CT 双下肢 肺间质 肺呼吸音 肺占位 肝脾肋下未触及 3月 湿性啰音 双下 可及 肺肿块穿刺 无压痛 反跳痛 病理性杂音 小细胞肺癌 2015-3-25 脑梗死灶 肺大泡 查体 咳痰 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 肝掌 未引出 生理反射 巩膜黄染 贫血貌 双下肢 自主体位 中性粒细胞 双肺呼吸音清 肝颈静脉回流征 反跳痛 干啰音 碱性磷酸酶 
支气管恶性肿瘤 湿性啰音 心律规整 查体 胃肠道 下肢 发热 咳嗽 患者 
胆管恶性肿瘤 就诊 患者 黄染 胆管癌 腹部CT检查 腹腔动脉灌注化疗 治疗后 梗阻性黄疸 上腹部胀满 放射性粒子植入术 无恶心呕吐 胆管支架 胆管恶性肿瘤 现患 潍坊市中医院 腹部不适 皮肤瘙痒 胆管内外引流术 大小便 诊治 
急性髓系白血病 急性髓细胞白血病 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 骨髓细胞学 无抵抗 贫血貌 颈静脉充盈 双肺 肋间隙增宽 凹陷性浮肿 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 湿啰音 
胃恶性肿瘤 就诊 患者 腹水 周期 腹胀 多发 氟尿嘧啶 转移 人民医院 胃癌术后 放腹水治疗 潍坊市第二人民医院 术后辅助化疗 腹腔灌注顺铂 奥沙利铂 重度贫血 胃癌根治术 2014年10月 自发病 病情好转 
副乳腺恶性肿瘤 肿块 腋窝淋巴结转移 双侧 乳腺彩超 4月 无痛性肿块 锁骨上 肿大淋巴结 乳内 右腋窝 边界不清 右乳肿块 右乳房 低回声结节 乳腺钼靶 活动度 橘皮 乳癌 双乳 肿大 
结肠恶性肿瘤 癌转移 化疗 患者 中分化腺癌 2016-07-25 结肠恶性肿瘤 今为 回盲部恶性肿瘤 肠周淋巴结 来院 全身麻醉 管状绒毛状腺瘤 下切缘 2016-06-04 奥沙利铂化疗 癌组织 抑酸 肠壁浆膜 自上次 结肠根治术 
支气管恶性肿瘤 密度增高 团状 左侧胸腔 胸膜摩擦感 湿性啰音 胸部CT 弧状 边界欠清晰 无畸形 捻发感 左肺上 双肺 肺泡出血 无压痛 液性密度 呼吸音 同侧 毛玻璃 CT 背段 
急性髓系白血病 未触及 急性髓细胞白血病 叩诊 清音 于石 黄染 切题 凹陷性浮肿 腹部反跳痛 颈静脉充盈 骨髓原始细胞 2015-04-16 微小残留病变 智魁 肝颈静脉回流征 肋间隙增宽 双下肢 骨髓穿刺 全身皮肤粘膜 幼稚细胞 
肝管恶性肿瘤 替吉奥单药 对症支持 化疗 检查 完善 治疗 
支气管恶性肿瘤 饮食睡眠 咳痰 偶有 颈部 体温 头痛 较差 咳嗽 疼痛 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 化疗 患者 给予 癌转移 替加氟 奥沙利铂 骨转移 淋巴结 就诊 紫杉醇 普外科 周期 2015-9-11 2015-7-28 癌组织 脑转移 2015-7-26 上腹部胀痛 多西他赛 自发病 
副乳腺恶性肿瘤 住院医师 拆线 随诊 实习医师 主治医师 术后 亲属 不适 患者 
胰腺恶性肿瘤 患者 提高机体免疫力 治疗 给予 就诊 不适 睡眠 止吐 淋巴结转移 无咳嗽 多发淋巴结肿大 患者出院后 抑酸 2015-08-19 腹部增强CT 2015-12-18 2015-10-21 放疗后 自发病 开始出现 
肺恶性肿瘤 全身化疗 行第 依托泊苷 化疗后 奈达铂 憋气 周期 胸闷 就诊 右侧 胸部 不详 免疫组化 右肺 患者 管口 体重变化 2015-11-03 2015-11-05 今为 
副乳腺恶性肿瘤 化疗 紫杉醇 止呕 血常规 唑来膦酸 吡柔比星 化疗结束 对症支持治疗 护胃 患者入院 水化 骨转移 结账 胃肠道 复查 出院 并行 禁忌 患者 检查 
脑继发恶性肿瘤 诱因 患者 患者及家属 额顶叶 CT 肢体活动 缓解因素 门诊查体 无意识障碍 2月 黑朦 自发病 2016-07-19 喷射性呕吐 夜间睡眠 脑实质内 脑转移瘤 诸城市人民医院 视物模糊 治疗 
胃恶性肿瘤 癌转移 出院 化疗 患者 给予 CD 对症治疗 入院 淋巴结 恶性肿瘤 门诊 阳性细胞 好转 顺利 2016-08-01 自上次 全身麻醉 替吉奥 2016-06-05 癌组织 
贲门恶性肿瘤 术后 淋巴结 全层 癌组织 癌转移 辅助化疗 侵及 均未 胃壁 送检 入院 累及 食管 溃疡 另见 营养 患者 反酸 多西他赛 软食 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 心界 无抵抗 湿啰音 腹部反跳痛 全身皮肤粘膜 双下肢 肋间隙增宽 凹陷性浮肿 颈静脉充盈 重度贫血貌 肝颈静脉回流征 无杂音 双肺 呼吸音 颈软 
肝恶性肿瘤 带状 右胸 疱疹 患者 就诊 住院 疼痛 胸背部 剧烈疼痛 抗病毒治疗 人民医院 肝恶性肿瘤 肋骨间隙 2月 口服镇痛药 自发病 效果 水疱 丘疹 入院 
贲门恶性肿瘤 患者 给予 符合 就诊 口服 腹部 紫杉醇 安丘市 纵膈 艾恒 声像图 胰腺体尾部 上腹部平扫 肝转移 粉针 低分化腺癌 慢性肝病 腹部彩超 希罗达 进食困难 
肺恶性肿瘤 CD 左下肺 肋间 化疗 术后 转入 免疫组化 肿瘤科 胸腔镜 患者 止吐 给予 全麻下 视物模糊 咀嚼无力 无咳嗽 发热盗汗 癌栓 检取 保肝 
肺恶性肿瘤 依托泊苷 大致正常 CT 左侧胸腔积液 普胸外科 化疗 脂肪肝 就诊 病理 免疫组化 患者 周期 可能性 卡铂 左肺 肝右叶 来院 顺铂 2月 CT引导下肺穿刺活检 
胰腺恶性肿瘤 复查 入院 胰体尾肿瘤 胰腺占位 腹部 胰腺癌 胰腺炎 患者 就诊 乏力 疼痛 2011年2月28日 2月 血淀粉酶 特殊治疗 射波刀 高分化腺癌 北京海军总医院 2014年10月 胆总管扩张 
垂体良性肿瘤 平稳 语言流利 湿性啰音 双侧鼻腔 患者病情 肺呼吸音 大小便 尿量 神志 口渴 食欲 出院 渗出 头晕 血压 睡眠 头痛 不高 呼吸 近日 
食管恶性肿瘤 进食梗阻感 贲门 就诊 患者 给予 寿光市人民医院 病情好转 CT 放疗 出院 自发病 肝内 多发转移 2014年09月 FOLFOX方案化疗 高分化腺癌 午后潮热 食管支架植入术 增敏放疗 胃镜检查 
肺恶性肿瘤 患者 左肺上叶 咳嗽 胸闷 就诊 不适 顺利 切缘 低分化腺癌 楔形切除术 自发病 复合性癌 胸腔镜下 癌组织 吻合钉 侵及 肿瘤大小 白痰 吉西他滨 2月 
肺恶性肿瘤 肺呼吸音 双侧 听诊 腹壁静脉曲张 入院查体 双下肢 肠鸣音 湿性啰音 胸膜摩擦音 肺鳞癌 心尖搏动 叩痛 无压痛 反跳痛 胃肠型 脾未触及 界位 肝上 右锁骨中线 呼吸动度 
肺恶性肿瘤 2015-09-09 转移瘤 听诊 肺癌 复查 脱髓鞘 检查 双肺呼吸音清 侧脑室内 2015-04-10 叩痛 无压痛 反跳痛 双侧脑室 MR平扫 筛窦粘膜 2015-04-15 左肺门 肝右后叶 胸膜摩擦音 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 化疗 亲属 不适 患者 
胃恶性肿瘤 双侧 双肺 听诊 湿性啰音 语颤 心前区 无杂音 未触及 胃肠型 反跳痛 心前区无隆起 双肺呼吸音清 呼吸动度 上腹部疼痛 季肋 心界 无畸形 心尖搏动 7月 胸膜摩擦音 
支气管恶性肿瘤 给予 对症支持 吉西他滨联合顺铂 治疗 化疗 出院 病情 好转 检查 完善 今日 相关 
支气管恶性肿瘤 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
支气管恶性肿瘤 一般情况 咳嗽 减轻 患者 
肝恶性肿瘤 患者 开始出现 治疗 出院 氟尿嘧啶 自上次 腹痛不适 皮肤黏膜黄染 2月 特殊治疗 上腹部 2014-10-08 抑酸 肝右叶 自发病 黑便 流质饮食 如前述 今为 体重下降 
牙龈恶性肿瘤 病情好转 出院 疼痛 牙龈 患者 下颌部 左下肢 行口 对症治疗 潍坊市人民医院 2014-12-10 活检病理 升白 2015-04-16 介入治疗 后因 高分化鳞状细胞癌 左下颌 自发病 侧下 
副乳腺恶性肿瘤 无痛性肿块 双乳 乳房 橘皮样变 边界不清 扪及肿大淋巴结 双侧腋窝 未扪及肿块 溢液 酒窝征 活动度 肿块 红肿 乳头 发现 光滑 对称 上方 皮肤 大小 
支气管恶性肿瘤 心律规整 湿性啰音 无杂音 查体 胃肠道 发热 患者 
舌恶性肿瘤 拆线 切口 愈合 手术 舌癌 气管居中 入院查体 无畸形 右胸 舌体 节律规整 右下颌 双侧 11月 4月 颌下淋巴结 呼吸动度 胸膜摩擦音 肺呼吸音 颈软 
支气管恶性肿瘤 无咳嗽 刀口愈合 一般状况 不适 饮食 病人 
副乳腺恶性肿瘤 随诊 化疗 不适 定期 
盆腔恶性肿瘤 医附院 无压痛 未及 化疗后 双附件区 宫颈萎缩 辅助检查 肿瘤标志物 心肺听诊无异常 2015-05-05 明显异常 摇摆痛 肝脾 无接触 一般情况 妇科检查 肿瘤脱落细胞 子宫前位 肋下 散在 
胃恶性肿瘤 双侧 双肺 听诊 腹部 综合治疗 胸膜摩擦音 心前区 心前区无隆起 无畸形 8月 双肺呼吸音清 未触及 语颤 呼吸动度 反跳痛 无杂音 心尖搏动 无压痛 湿性啰音 胃肠型 
副乳腺恶性肿瘤 心肺听诊 一般情况 憋喘 尚可 腹部 减轻 患者 
肺恶性肿瘤 患者 复查 高密市中医院 CT 治疗 就诊 出院 拔管 评价 给予 2012年11月 卡铂 2012年10月24日 自发病 痰中带血 12月 胸膜肥厚 经验性应用 咳嗽咳痰 胸水 
支气管恶性肿瘤 未及 肺呼吸音 湿啰音 律不齐 查体 咳喘 心音 杂音 下肢 腹痛 心慌 腹泻 头晕 头痛 恶心 呕吐 发热 减轻 患者 
胰腺恶性肿瘤 患者 人民医院 门诊 就诊 便秘 恶心 呕吐 加重 胆囊结石 无咳嗽 腹部彩超 3月 钟台村委会 背部放射 上腹痛 胃内容物 进行性加重 手术治疗 效果不佳 患者神志 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
鼻腔恶性肿瘤 无压痛 肺呼吸音 入院查体 2月 湿啰音 散在 肝脾肋下未触及 鼻腔癌 可闻及 叩痛 副鼻窦 反跳痛 未触及 左肺 移动性浊音 鼻外形 湿性啰音 肠鸣音 浅表淋巴结 肺转移 
肺恶性肿瘤 诊治 好转 侧胸部 右肺下叶 辅助检查 全身化疗 伴有 憋气 出院 右侧 不适 给予 彩超 2月 开始出现 胸腔灌注化疗 疼痛不适 7月 手术治疗 胸腔穿刺抽液 
肺恶性肿瘤 患者 益都中心医院 肺恶性肿瘤 肺不张 未见 不详 好转 症状 病理分型 经支气管镜活检 自发病 3月 阻塞性肺炎 间断治疗 放射剂量 性肺炎 卫生室 体重减轻 放疗 化疗 
慢性粒细胞性白血病 CD 粒细胞 免疫组化 黄染 粒系 中国医学科学院血液病医院 7月 骨髓增生 克隆性 贫血貌 双下肢 心脏各瓣膜 无压痛 反跳痛 双肺呼吸音清 各阶段 三系 心包摩擦音 湿性啰音 胞体 
副乳腺恶性肿瘤 行第 左乳癌 新辅助化疗 入院 患者 
肝恶性肿瘤 患者 复查 肝内 动脉造影灌注化疗栓塞术 索拉非尼 潍坊市人民医院 病灶 腹腔 多发 顺利 肿瘤科 射频消融术 骨转移瘤 肝右叶 PET-CT检查 多发转移瘤 2015-12-28 结束后 求第 适形放疗 
子宫平滑肌瘤 妇科彩超 就诊 体大小 下腹痛 建议 报告单 个月 低回声 经量 回声不均 今来 既往月经规律 盆腔包块 宫体 左外侧 昌邑市人民医院 低回声团 经量增多 月经量 月经改变 
胰腺恶性肿瘤 患者 治疗 就诊 海扶刀 2月 高强度超声聚焦 潍坊市 不适 免疫组化 符合 术中切除 实性肿物 肠系膜血管 2015年3月 服中药 病理检查 胰腺实性假乳头状瘤 潍坊市中医院 右上腹部 腹部彩超 
胃恶性肿瘤 nan
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 无压痛 未引出 口唇红润 自主体位 巩膜黄染 双侧甲状腺 反跳痛 确诊肺癌 放疗后 病理性杂音 肝掌 肝颈静脉回流征 生理反射 
副乳腺恶性肿瘤 住院医师 血常规 实习医师 随诊 周后 主治医师 复查 亲属 不适 患者 
结肠恶性肿瘤 大便 脓血 结肠息肉 结肠癌 入院 暗红色 患者 全身乏力 大便次数增多 膝胸位 自发病 钟台村委会 下腹坠胀 便时 门诊查体 效果不佳 开始出现 肛门直肠检查 括约肌紧张度 肛门皮肤 
胃恶性肿瘤 2月 化疗 止吐 对症支持治疗 浆膜层 全麻下 可触及 术后恢复 多糖铁 保胃 浸润性生长 肿大淋巴结 术后病理 消化道反应 胃癌根治术 血常规 乐沙定 奥沙利铂 对症处理 胃溃疡型 
胃恶性肿瘤 患者 就诊 卡培他滨 医学科学院肿瘤医院 复查 顺利 手术过程 腺瘤样息肉 钟台村委会 腹腔镜下胃大部切除术 血常规结果 自发病 肠上皮化生 低分化腺癌 胃癌术后 2016-07-01 2016-10-20 2016-07-19 LAUREN分型 2016-09-29 
副乳腺恶性肿瘤 双下肢 双侧 引出 减退 对光反射 二便不利 双下肢麻木 双侧瞳孔 低钝 位置觉 三头肌 等圆 腱反射对称 鼻唇沟 反射对称 四肢肌 痛温觉 双下肢肌力 双肺呼吸音清 心律齐 
胃恶性肿瘤 静滴 奥沙利铂 化疗 患者 给予 周期 进食 回盲部 卡培他滨 粉针 术后 治疗 口服 恶心 改变 免疫组化 方克 肿瘤外科 切缘 较著 
胃恶性肿瘤 静滴 化疗 奥沙利铂 患者 给予 复查 方克 周期 进食 前片 卡培他滨 回盲部 囊性病变 腹部CT平扫 胃癌术后 替加氟注射液 腹水 术后 治疗 口服 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
结肠恶性肿瘤 反跳痛 常规化疗 无杂音 浅表淋巴结 叩痛 无压痛 心界 入院查体 肠鸣音 脾未触及 湿性啰音 瓣膜听诊区 移动性浊音 乙状结肠癌 听诊 入院 心率 肝肾 肿大 术后 
副乳腺恶性肿瘤 平稳 和清 自主能力 阳性体征 入院诊断 生命体征 意识状态 不符合 辅助检查 出院时 患者情况 TOP—DOWN设计 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 
骨髓继发恶性肿瘤 双侧 未触及 肋下 肋骨 胁肋部 无压痛 肺下叶 移动性浊音 多发骨质破坏 病理性杂音 双肺呼吸音清 干啰音 胸骨体 反跳痛 病理性骨折 腹部包块 心律齐 转移瘤 双肺 湿啰音 
支气管恶性肿瘤 低密度灶 查体 多发 肝脏 侧脑室 病理性杂音 双下肢 幕上 双侧 反跳痛 脑室扩张 移动性浊音 多发转移 无压痛 双肺呼吸音清 全身浅表淋巴结未触及肿大 左侧额 四肢肌力 2月 周围密度 
胃恶性肿瘤 未予 就诊 患者 黄染 皮肤粘膜 病理检查 如前述 无明显诱因 进食少 胃镜检查 黑便 兴县中医院 放射痛 体重下降 上腹部隐痛 特殊治疗 偶感 便血 胃癌 诊疗 
膀胱恶性肿瘤 经尿道膀胱肿瘤电切术 膀胱灌注 尿路上皮癌 出院后 右肾囊肿 化疗 患者 膀胱 年来 规范 右肾 彩超 肉眼血尿 前列腺增生 膀胱灌注治疗 进行性排尿困难 抗肿瘤治疗 术后恢复 今为 低级别 
肝恶性肿瘤 患者 就诊 伴随症状 现患 抗肿瘤治疗 胃内容物 一般情况 腹部B超 1月 高密市人民医院 小便频繁 脾动脉栓塞治疗 脾大 肝区疼痛 肝癌介入治疗 体重无明显下降 咖啡色 呕吐物 呕血 入院 
支气管恶性肿瘤 化疗过程 查体 尚可 顺利 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 慎友 主治医师 化疗 亲属 患者 
肝继发恶性肿瘤 患者 复查 左乳腺 术后患者 肿物 术后 方案 阳性细胞 消融术 微波消融术 残存癌 动脉灌注化疗栓塞术 碘油沉积 癌转移 乳腺癌改良根治术 浸润性导管癌 多西他赛 腋窝淋巴结 肝转移 表柔比星 
肺恶性肿瘤 nan
贲门恶性肿瘤 双肺 3个月 四肢活动 肠鸣音亢进 无压痛 瓣膜听诊区 心律齐 湿性啰音 左上腹疼痛 腹平软 查体 贲门 叩诊 清音 杂音 头颈 活检 神志 不适 精神 
肺恶性肿瘤 右肺 听诊 2015-12-28 活检组织 低分化腺癌 呼吸动度 肺呼吸音 气管镜活检 7月 潍坊医学院附属医院 右肺上叶 神经内分泌分化 呼吸音消失 辅助检查 触觉语颤 双肺 湿性啰音 病理结果 局灶 2015-05-19 
T细胞淋巴瘤 CD 细胞 流涕 鼻塞 门诊 发热 免疫组化 患者 无血尿 肉芽组织 咽痛 患者就诊 T细胞淋巴瘤 咽喉科 无咳嗽 阳性细胞数 鼻内 黑便 口咽部 耳鼻 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 病理性杂音 肺穿刺活检 贫血貌 自主体位 放疗后 干啰音 双下肢 肝颈静脉回流征 未引出 反跳痛 无压痛 双肺呼吸音清 
肺继发恶性肿瘤 化疗 出院 自上次 奥沙利铂 化疗副反应 左亚叶酸钙 患者 不重 多发 另见 氟尿嘧啶 给予 癌组织 癌转移 癌结节 双肺多发结节 手术切缘 静脉化疗 来院 乙状结肠癌 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
膀胱恶性肿瘤 患者 复查 周期 膀胱部分切除术 中分化腺癌 术后病理 不适 疼痛 免疫组化 年前 自发病 腰腹部 术后辅助化疗 膀胱癌术后 无血尿 综合治疗 神经侵犯 侵及 2月 肉眼血尿 
食管恶性肿瘤 患者 术后 术后恢复 中分化腺癌 恶心 呕吐 免疫组化 周期 安丘 特殊治疗 胃镜结果 无咳嗽 未出现 自发病 食管狭窄 胃癌术后 人民医院 患者出院后 钟台村委会 大便干结 
胃恶性肿瘤 肝肾 反跳痛 剑突下压痛 入院查体 叩击痛 血管杂音 上腹部隐痛 蠕动波 肝脾肋下未触及 腹壁静脉曲张 异常包块 3月 移动性浊音 肠鸣音 未触及 膨隆 胃肠型 入院 阴性 未见 
肝恶性肿瘤 肝癌术后复发 胆囊 患者 反酸 在我 自发病 一般状况 肝部分切除术 腹主 饮食睡眠 无咳嗽 术后病理 动脉灌注化疗栓塞术 2月 全麻下 2014-07-10 患者及家属 恢复良好 现患 肝细胞肝癌 
脑干恶性肿瘤 辅助检查 给予 头晕 乏力 恶心 呕吐 伴有 发热 喷射性 肢体活动 脑恶性肿瘤 右侧膝关节 胃容物 靶区 视力无障碍 安胶囊 放疗期间 对症治疗 效果欠佳 保护胃黏膜 
盆腔恶性肿瘤 山东大学齐鲁医院 腹膜后淋巴结肿大 患者 术后病理 适型 穿刺置管引流 下肢肿胀 术区 1月 个月 盆腔肿瘤切除术 3个月 淋巴结转移 梭形细胞肉瘤 局部化脓 2016-10-27 术前 放疗 抗感染 大小便 
子宫平滑肌瘤 无压痛 医附院 2015-12-14 子宫肌瘤 低回声 查体 未及 大小 均匀 脱失 峡部 病理结果 个月 回示 无回声 宫腔镜检查 双附件区 肌层 2015-12-16 分泌期 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 未引出 贫血貌 自主体位 巩膜黄染 肺鳞状细胞癌 无压痛 生理反射 病理性杂音 双下肢 双侧甲状腺 反跳痛 肝颈静脉回流征 
支气管恶性肿瘤 肺呼吸音 未及 曲张静脉 骨转移瘤 颈静脉怒张 锁骨上淋巴结 气管居中 病理性杂音 肺恶性肿瘤化疗 手术疤痕 继续治疗 心律齐 双侧 湿性啰音 心界 可触及 心前区 胸壁 查体 肿物 
胃恶性肿瘤 MR表现 化疗 就诊 小弯侧 转移病灶 胃癌 进一步 符合 诊疗 肝脏 临朐县 胆囊结石 患者 周期 反酸 小肠经 淋巴结转移 胃体部 联合口服 腹腔淋巴结转移 
结肠恶性肿瘤 右侧腹部 全身化疗 不详 疗程 患者 复诊 转移 洛铂 手术治疗 结肠癌术后 反跳痛 肿瘤进展 叩痛 伊利替康 奥沙利铂 周围浸润 肠鸣音 全身乏力 入院查体 301医院 
副乳腺恶性肿瘤 无恶心呕吐 神志 精神 
支气管恶性肿瘤 反跳痛 化疗后 瓣膜听诊区 湿啰音 双下肢 无压痛 全身浅表淋巴结未触及肿大 病理性杂音 双肺呼吸音清 胸背部疼痛 肝脾肋下未触及 移动性浊音 查体 心率 肺癌 神志 阴性 水肿 周期 合作 
结肠恶性肿瘤 就诊 替加氟 方案化疗 奥沙利铂 化疗 周期 氟尿嘧啶 患者 手术过程 给予 放射痛 心脏病医院 特殊治疗 生物治疗 大便次数增多 结肠癌根治术 肛肠外科 中分化腺癌 自发病 提升免疫力 
副乳腺恶性肿瘤 门诊放疗 血常规 随诊 复查 不适 
副乳腺恶性肿瘤 门诊放疗 血常规 随诊 复查 不适 
子宫平滑肌瘤 患者 子宫肌瘤 3月 饮食睡眠 腹痛腹胀 一般情况 经量 查体 痛经 入院 大小便 经期 门诊 就诊 在意 乏力 不适 发热 未曾 年前 
肺恶性肿瘤 患者 未见 潍坊市人民医院 转移癌 卡铂 培美曲塞 分别为 化疗 淋巴结 支气管 治疗 恶心 呕吐 侵犯 免疫组化 切缘 周期 2016-03-17 2015-08-17 2015-12-04 
支气管恶性肿瘤 住院医师 血常规 升白细胞 随诊 实习医师 治疗 主治医师 复查 亲属 不适 定期 患者 
子宫内膜恶性肿瘤 紫杉醇 癌组织 顺铂 静滴 未见 腹腔灌注 侵及 子宫内膜 送检 宫壁 给予 子宫多发性平滑肌瘤 子宫内膜癌 护胃 大网膜 经腹 浅肌层 宫角 颈管 出院后 
贲门恶性肿瘤 双肺 3个月 四肢活动 肠鸣音亢进 无压痛 瓣膜听诊区 心律齐 湿性啰音 左上腹疼痛 腹平软 查体 贲门 叩诊 清音 杂音 头颈 活检 神志 不适 精神 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
胃恶性肿瘤 静滴 化疗 奥沙利铂 给予 方克 患者 周期 替加氟注射液 回盲部 卡培他滨 术后 静脉 口服 进食 改变 免疫组化 肿瘤外科 切缘 较著 拆线 
肺恶性肿瘤 听诊 胃肠型 未触及 左侧胸壁 胸膜摩擦音 双侧 对侧 湿性啰音 肠鸣音 移动性浊音 来院 叩痛 无压痛 反跳痛 入院查体 无杂音 双肺 呼吸音 肺呼吸音 肝脾肋下未触及 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
支气管恶性肿瘤 移动性浊音 浅表淋巴结 进行性加重 肺门淋巴结肿大 活检病理 瓣膜区 周围型癌 肺癌脑转移 CT 无压痛 双下肢 病理性杂音 颅脑MR 双肺多发结节 双肺呼吸音清 湿性啰音 腹平软 额叶 无干 规整 
骨继发恶性肿瘤 右肺下叶 给予 口服 疼痛 患者 平度市 性骨折 双氯酚酸钠 轻度活动 肝内 平度市人民医院 2015-10-30 骨继发恶性肿瘤 羟考酮缓释片 大便干结 低密度灶 自发病 全身疼痛 骨质疏松 腰椎正侧位 
食管恶性肿瘤 出院 患者 适型 无咳嗽 食管癌复发 全身化疗 流质饮食 咳痰 放疗 好转 畏寒 门诊 进食 发热 紫杉醇 周期 给予 反酸 洛铂 左上肺 
胆管恶性肿瘤 CT 患者 胆总管 就诊 胰腺 化疗 小便 不适 建议 手术 肿瘤科 全身 切缘 转移 胆管癌 肿瘤切面 皮肤黄染 小结节 软便 腹腔内 
胃恶性肿瘤 患者 多发 信号 中分化腺癌 胃癌术后 无腹 增浓 返酸 黑便 增大淋巴结 恶心 呕吐 嗳气 呕血 胰腺 盆腔 未见 胃窦 减轻 普外科 
胃恶性肿瘤 全身化疗 侵及 淋巴结 切缘 患者 手术过程 洛铂 毕Ⅰ式 淋巴管内癌 特殊治疗 术后病理 市中心医院 胃癌根治术 具体方案 黏膜肌层 黏膜下层 胃体小弯 印戒细胞癌 癌转移 大网膜 
胃恶性肿瘤 患者 治疗 出院 肝转移瘤 1月 9月 自上次 提示 腹水 欠佳 腹胀 就诊 食欲 愈合 睡眠 腹部 病情 营养 症状 胃肠型 
胰腺恶性肿瘤 入院 双侧 听诊 患者 肝脏 自发病 门脉高压 肝上 界位 反跳痛 双肺呼吸音清 呼吸动度 湿性啰音 精神状况 2016-07-21 叩痛 左上腹部 右上腹部 胸膜摩擦音 右锁骨中线 
食管恶性肿瘤 出院 好转 患者 诊治 进食 阻挡 咳嗽 年前 鳞癌 病理诊断 轻度胸闷 适形放疗 纤维支气管镜检查 轻度头痛 CT 青州市人民医院 左侧颈部 局部放疗 再次入院 痰中带血 
肺恶性肿瘤 咳嗽 患者 综合诊疗 右肺门 进行性加重 1月 肺功能 甲状腺左叶 CT 右肺中叶 纵膈淋巴结肿大 限制性通气功能障碍 膨胀不全 3. 胸闷症状 2015-04-08 咳痰 潍坊市 囊肿 受凉 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
卵巢良性肿瘤 检查 压痛明显 痛苦貌 否认性 左侧附件 妇科检查 突发下腹痛 外阴发育 无明显异常 子宫大小 右侧附件区 青年女性 下腹压痛 移动性浊音 肠鸣音 反跳痛 B超 肛诊 卵巢扭转 辅助检查 
支气管恶性肿瘤 放疗后 肺癌骨转移 2月 无杂音 心律齐 湿性啰音 肺呼吸音 神志 下肢 尚可 精神 
支气管恶性肿瘤 卡铂 培美曲塞 中药抗肿瘤 增强免疫力 局部放疗 右额叶 对症处理 治疗中 患者入院 化疗 小脑 辅以 禁忌 排除 周期 给予 检查 完善 治疗 相关 
肺恶性肿瘤 CT 患者 胸闷 就诊 胸部 左下 见肿瘤细胞 益都中心医院 进行性加重 胸外科 自发病 2007-06-04 综合诊疗 肺周围型肺癌 声音嘶哑 2016-05-23 术中病理 左侧胸腔积液 左下肺叶切除 特殊治疗 
肝管恶性肿瘤 未触及 肋下 阴性 胆管癌 腹部彩超 胃肠蠕动波 振水音 无压痛 腹部血管杂音 反跳痛 2015-05-04 肝门部胆管 全腹 放疗后 双侧 肝浊音界 巩膜明显黄染 肠鸣音 无移动性浊音 实性占位 
支气管恶性肿瘤 淋巴结 未及 支气管软骨 右胸 肝脾 术后病理 无压痛 湿性啰音 双肺呼吸音清 无杂音 心律齐 肺癌术后 临沂市人民医院 脏层胸膜 右肺下叶 癌转移 化疗后 肋下 手术瘢痕 反跳痛 
支气管恶性肿瘤 无压痛 未触及 反跳痛 病理诊断 湿性啰音 双下肢 放化疗后 各瓣膜区未闻及病理性杂音 化疗后 浅表淋巴结 双肺呼吸音清 腹平软 心音 肺癌 神志 肿大 复发 水肿 周期 精神 
支气管恶性肿瘤 无恶心呕吐 大小便 食欲 患者 
肺恶性肿瘤 右肺 上肢前臂 上叶中心型肺癌 小细胞癌 纵隔淋巴结转移 CT 阵咳 患者 诊治 就诊 出院 水肿 阵发 双手 周期 护胃 肺内 经胸部 6月 提高机体免疫力 
胰腺恶性肿瘤 肝右叶 疼痛 患者 自发病 腹腔淋巴结转移 注射药物治疗 胰腺恶性肿瘤 胆囊术后 腹部CT检查 2月 胰腺体尾癌 间歇性发作 转移瘤 3. 左腹部 尖部 缺如 体重减轻 囊肿 大小便 
支气管恶性肿瘤 金锣 糖尿病康复 CT 临沂 尚可 提示 管口 浅表淋巴结 无压痛 小细胞癌 支气管镜检查 双下肢 反跳痛 病理性杂音 2014-03-06 镜下 湿性啰音 末次化疗 放化疗后 左肺 
肺恶性肿瘤 左肺上 斑片状 肺呼吸音 密度增高 湿性啰音 边缘模糊 CT 听诊 咳痰 血丝 胸闷 胸部 咳嗽 
胃恶性肿瘤 阵发性 患者 门诊 腹痛 腹泻 管炎 奥美拉唑 反酸 特殊治疗 无腹 放射痛 二便 钟台村委会 不规律 上腹痛 低分化腺癌 自发病 2016-07-24 开始出现 静脉输液 
支气管恶性肿瘤 肝脾 左肺癌 湿性啰音 浅表淋巴结 病理性杂音 心律齐 化疗后 肺呼吸音 腹平软 2015-2-4 双下肢 穿刺物 肋下 查体 入院 神志 肿大 未及 水肿 病理 
肺恶性肿瘤 肺呼吸音 心脏听诊 湿啰音 肺结节 病理征 未触及 侧胸 肠鸣音 肝脾肋下未触及 移动性浊音 无压痛 反跳痛 瓣膜听诊区 肺癌术后 肌张力 病理性杂音 可闻及 未引出 浅表淋巴结 查体 
肺下叶恶性肿瘤 右肺 肺呼吸音 反跳痛 慢性病容 病理性杂音 2014-12-5 片状影 湿啰音 临沂经济开发区 CT 占位性病变 左侧胸腔积液 左肺下叶 心律齐 无压痛 听诊 胸痛 下肢 胸部 加重 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 高忠 主治医师 化疗 亲属 患者 
脑继发恶性肿瘤 未触及 MR平扫 肋下 转移瘤 颅脑 肿大 左侧 强化 蜘蛛痣 黄染 郯城县 枕叶 可能性 肝掌 巩膜黄染 干啰音 双肺呼吸音清 双下肢 未引出 病理性杂音 
结肠恶性肿瘤 患者 CT 化疗 复查 右肾 周期 转移瘤 病情 前因 放疗 方案 上方 伊立替康 静脉化疗 潍坊市人民医院 开始出现 3月 复发及转移 二便 结肠癌根治术 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 不适 病情 平稳 
颅窝良性肿瘤 Ⅴ级 肌力 双瞳 对光反射灵敏 行走不稳 双侧 双侧下肢 神经系统检查 患者神志 肢体活动 四肢肌 双侧上肢 巴氏征阴性 等圆 病理征阴性 瞳孔 阴性 张力 清醒 直径 
肺恶性肿瘤 CT 患者 就诊 胸部 左肺下叶 左下 肺周围型肺癌 顺铂 血常规 7月 今为 胸外科 腺泡状 升白 2016年2月29日 左肺下叶切除术 多西他赛 患者入院 肺部真菌感染 提升免疫力 
副乳腺恶性肿瘤 出院 不适 患者 今日 
肺恶性肿瘤 患者 3. 化疗 炎症 给予 脑萎缩 CT引导下 中心植 吉西他滨 双肺多发结节 自发病 双侧脑室 骨ECT 中药抗肿瘤 卡铂 平扫CT 脾大 护胃 肺穿刺 前片 
垂体良性肿瘤 语言流利 血钠 神志 精神 
面部良性肿瘤 双瞳 眉弓上 等大 外上方 皮下软组织 无压痛 专科查体 左眼眶 对光反射灵敏 结节灶 面部肿物 CT 辅助检查 入院 神志 患儿 红肿 外侧 左侧 光滑 
肝恶性肿瘤 患者 肝内占位 来院 腹痛腹胀 具体用药 腹部彩超 CF 肝硬化 就诊 出院 介入消融术 原发性肝癌 肝癌肝内转移 肝动脉介入栓塞术 洛铂 低回声结节 化疗副反应 碘化油 EPI30MG 肝转移瘤 
副乳腺恶性肿瘤 随诊 化疗 
食管恶性肿瘤 食管 患者 右肺 吻合口周围 癌转移 复发 多发 就诊 颈部 进食 不适 放化疗 给予 主动脉瓣硬化 甲状腺多发结节 淋巴结转移瘤 食管癌术后 食管中段 食管壁 手术切缘 
胰腺恶性肿瘤 入院 术后 治疗 胰腺癌 二炮 患者 发热 规律应用 腹腔镜下 直肠肿物切除术 脾切除 上腹痛 出血控制 胰腺癌切除 大便干 活检病理 诺和灵R 2014-08-15 直肠转移 胰头占位 
胆囊管恶性肿瘤 肋下 叩痛 未触及 腹部肿块 胃肠蠕动波 血管杂音 反跳痛 肾区 饮食睡眠 肝区 无肠型 无移动性浊音 无压痛 腹壁 切口 心肺 阴性 愈合 柔软 发热 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 双下肢 进行性加重 病理反射 营养良好 口唇红润 干啰音 无压痛 反跳痛 巩膜黄染 双肺呼吸音清 贫血貌 病理性杂音 未引出 生理反射 肝掌 浅表淋巴结 
肺恶性肿瘤 患者 给予 化疗 进食 CT 对症处理 憋气 周期 复查 就诊 方案 呕吐 咳嗽 加重 症状 进展 受冷 肺中心型肺癌 未缓解 患者出院后 
支气管继发恶性肿瘤 未触及 右肺 大量腹水 右肺下叶 3. 右侧胸腔积液 平扫 CT 膨胀不全 糖类抗原 肋下 肿大 多发 蜘蛛痣 黄染 切题 检查 干啰音 自主体位 双肺多发结节 
肺恶性肿瘤 CT 颅脑 化疗 肝转移 卡铂 淋巴结转移 培美曲塞 咳嗽 患者 多发 未见 安丘市 给予 异常 肿瘤标记物 咳白色泡沫痰 Ⅳ期 心包积液 2015-7-21 进食少 
胃恶性肿瘤 全身化疗 一般情况 患者 周期 不详 转移 胰颈 病理结果 多西他赛 胃癌根治术 左肾 右下肺 抑酸护胃 潍坊市人民医院 腹部CT 钙化灶 胃癌术后 出院后 卡培他滨 腹膜后淋巴结 
食管恶性肿瘤 就诊 胸骨后 入院 食管 进食 时有 疼痛 症状 患者 反酸 鳞癌 放疗后 2014年11月4日 综合诊疗 中分化 进行性加重 食后 钟台村委会 对症治疗 纵隔淋巴结 
恶性胸腔积液 患者 胸部CT平扫 纵隔淋巴结转移 双侧胸腔积液 心包 肋骨 诊治 胸闷 多发 咳嗽 拔管 转移 肺中心型肺癌 中心型肺癌 肺内转移 左侧胸腔闭式引流 胸椎转移 痰中带血 胸水 阻塞性肺炎 
支气管恶性肿瘤 住院医师 随诊 张晓艳 实习医师 主治医师 亲属 患者 治疗 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 自主体位 右侧大脑 肝掌 小脑半球 双下肢 贫血貌 病理性杂音 巩膜黄染 右下肢疼痛 反跳痛 无压痛 双肺呼吸音清 干啰音 肝颈静脉回流征 
支气管恶性肿瘤 淋巴结 免疫组化 小细胞肺癌 纵膈淋巴结 左肺下叶 CD 均未 无压痛 心律齐 双肺呼吸音清 术后病理 2015-03-03 双下肢 左侧胸壁 叶间淋巴结 病理性杂音 反跳痛 肺下静脉 化疗后 刀口愈合 
颈部淋巴结继发恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 病理性杂音 未引出 贫血貌 自主体位 双下肢 干啰音 淋巴结内转移 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
支气管恶性肿瘤 淋巴结 未触及 肋下 复发 免疫组化 陈旧性 浅表淋巴结 术后病理 心律齐 病理性杂音 反跳痛 放化疗后 湿性啰音 肺癌切除术后 支气管周围 化疗后 无压痛 双下 高分化鳞状细胞癌 局灶 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 干啰音 巩膜黄染 未引出 自主体位 意识模糊 双下肢 无压痛 双侧甲状腺 病理性杂音 肝掌 生理反射 反跳痛 肝颈静脉回流征 
副乳腺恶性肿瘤 未触及 可触及 活动度 触痛 结节 皮下 头部 陈旧性 双下肢 左侧颈部 上臂内侧 无压痛 反跳痛 边界不清 肩部疼痛 无畸形 可闻及 病理性杂音 低钝 肿大淋巴结 
肾上腺良性肿瘤 右侧肾上腺肿物 患者 无明显异常 肾上腺腺瘤 饮食睡眠 手术治疗 头晕头痛 CT 潍坊市人民医院 求诊 查体 前因 胸闷 起病 小便 门诊 心慌 体力 右侧 不适 
副乳腺恶性肿瘤 一般状况 尚可 不适 患者 无咳嗽 副主任 单药 左下肢 医师查房 卡培他宾 中民 咳痰 耐受 化疗 畏寒 大小便 酸痛 出院 乏力 恶心 
胆管恶性肿瘤 不适 患者 体重下降 潍坊市人民医院 胆管外引流术 自发病 寿光市人民医院 支架脱落 胆管恶性肿瘤 无恶心呕吐 内支架植入术 一般情况 胆管支架 潍坊市 隐痛 胆管 植入 心悸 小便 就诊 
副乳腺恶性肿瘤 肿块 局部皮肤 乳房 未触及 乳头凹陷 乳头溢液 可及 桔皮样 左乳肿块 大者 活动度 查体 破溃 入院 腋下 肿大 淋巴结 红肿 乳头 左侧 
胃恶性肿瘤 浅表淋巴结 叩痛 无杂音 瓣膜听诊区 无压痛 反跳痛 心界 入院查体 肠鸣音 脾未触及 湿性啰音 移动性浊音 术后3月 乙状结肠癌 常规化疗 听诊 入院 心率 肝肾 肿大 
副乳腺恶性肿瘤 支持治疗 原方案 卡培他滨 家属决定 患者及其家属 化疗反应 行化 化疗 入院 口服 禁忌 较重 沟通 放弃 详细 患者 检查 完善 治疗 
支气管恶性肿瘤 杨鹏 全麻 2015-7-19 纵隔淋巴结清扫术 左肺下叶 术前诊断 副主任医师 今晨 入院 术后 出院 切除 查看 指示 顺利 患者 完善 恢复 今日 
肺恶性肿瘤 鳞癌 双肺 双肺呼吸音清 脾未触及 4月 湿性啰音 纤维支气管镜活检 2014-3-10 右肺上叶 中分化 肺癌化疗后 胸膜摩擦音 放疗后 左胸 后外侧 无压痛 反跳痛 无杂音 瓣膜听诊区 查体 
脑恶性肿瘤 头晕 头痛 双影 在我 术后病理 胶质母细胞瘤 今为 伽玛刀治疗 视物 2月 个月 饮食睡眠 颅内占位 右额叶 肢体活动 饮水呛咳 治疗 占位 自解 吞咽困难 
急性单核细胞性白血病(M5型) 患者 咳嗽 体温 单核细胞白血病 间断性发热 咳痰 入院 就诊 中医科 白色 检查 降温处理 骨穿 对症处理 自发病 血常规 8月11日 等相关 无明显诱因 血液病研究所 
肝恶性肿瘤 患者 肝内占位 一般情况 不均匀脂肪肝 腹痛腹胀 大便干结 自发病 腹部超声 无明显诱因 外院 近月 入院 半年前 小便 脂肪肝 门诊 就诊 腹泻 乏力 睡眠 
支气管恶性肿瘤 2014年4月 尚可 纵膈 左肺上叶 病理性杂音 肺呼吸音 肿大淋巴结 肺鳞癌 鳞癌细胞 CT 放化疗后 湿性啰音 穿刺细胞学 锁骨上淋巴结 心音 慢性病 神志 多发 面容 左侧 
支气管恶性肿瘤 一般情况 现患 憋气 胸闷 出院 咳嗽 减轻 好转 
副乳腺恶性肿瘤 未见 饮食睡眠 右侧胸壁切口 上肢活动受限 明显异常 一般情况 查体 缺如 大小便 心肺 愈合 患者 异常 
肺恶性肿瘤 右下肺 湿性罗音 关节活动 肺呼吸音 右胸痛 左肺 听诊呼吸音 叩击痛 胸膜摩擦音 查体 叩诊 清音 腰椎 入院 规整 受限 呼吸 患者 
副乳腺恶性肿瘤 黄染 无恶心呕吐 双肺呼吸音清 皮肤黏膜 查体 神志 乏力 患者 精神 
支气管恶性肿瘤 时感 憋喘 痰中带血 咳痰 畏寒 乏力 发热 咳嗽 病情 平稳 
支气管恶性肿瘤 无恶心呕吐 无咳嗽 查体 咳痰 咯血 入院 腹泻 
急性髓系白血病 未触及 叩诊 清音 暂缺 黄染 切题 双肺 全身皮肤粘膜 呼吸音 肋间隙增宽 心界 颈静脉充盈 无抵抗 腹部反跳痛 无杂音 双下肢 再次化疗 凹陷性浮肿 肝颈静脉回流征 湿啰音 
结肠恶性肿瘤 nan
肝恶性肿瘤 听诊 双侧 蜘蛛痣 黄染 双肺 无畸形 巩膜无黄染 病理性杂音 语颤 胸膜摩擦音 可触及 呼吸动度 心脏各瓣膜 原发性肝癌 湿性啰音 全身皮肤粘膜 反跳痛 未触及 节律规整 颈静脉无怒张 
结肠恶性肿瘤 寒亭区 就诊 腹痛 大便 腹痛不适 右侧腹部 无便 肿物 结肠癌 排便 入院 患者 粪便 体温 未见 加重 疼痛 缓解 开塞露 指套 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 无胸痛 心前区 黄痰 肺呼吸音 咳痰 下肢 胸闷 食欲 时有 恶心 呕吐 发热 咳嗽 患者 
肺恶性肿瘤 听诊 浅表淋巴结 右肺上叶 右上肺 无畸形 肝脾肋下未触及 腹壁静脉曲张 呼吸音 肺呼吸音 术后1月 下肺呼吸音 心脏各瓣膜 肉瘤样癌 胃肠型 无压痛 反跳痛 未触及 胸壁 肋间 胸廓 
肺恶性肿瘤 患者 就诊 周期 CT 培美曲塞 双磷酸盐 5月 偏方治疗 大便干结 自发病 综合治疗 昌乐县中医院 肺占位 骶骨转移 未治疗 卡铂方案 肺穿刺活检 脑转移 1月 骶尾部疼痛 
胃恶性肿瘤 不适 患者 进食梗阻感 中分化腺癌 综合诊疗 进行性加重 2015-03-06 进食困难 上腹部 自发病 昌乐县中医院 患者自述 胃镜检查 饮食睡眠 病理活检 XELOX方案化疗 烧心 胃镜 嗳气 后行 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 肝掌 2014-12-30 巩膜黄染 肝颈静脉回流征 营养良好 无压痛 反跳痛 异常信号 双下肢 2014-12-25 2014-12-24 病理性杂音 贫血貌 可闻及 骶骨 
肺恶性肿瘤 未触及 较低 心界 心包摩擦音 反跳痛及肌紧张 湿性啰音 心前区 病理性杂音 肋间锁骨中线 蠕动波 移动性浊音 心尖搏动 双肺 胃肠型 肠鸣音 分律 左肺 全身浅表淋巴结未触及肿大 叩击痛 肺呼吸音 
结肠恶性肿瘤 未见 排气排便 1月 2月 开始出现 结肠占位 患者 肝肾 就诊 异常 腹壁静脉曲张 全腹 昌邑市 胃肠型 不全肠梗阻 中药口服治疗 肛门直肠检查 自发病 叩击痛 质硬肿物 
肺恶性肿瘤 奈达铂 咳嗽 咯血 予以 血液科 患者 中心型肺癌 自上次 胸部CT检查 轻度胸闷 洛铂 增强免疫 升白 潍坊市人民医院 升血小板 伊立替康 纤支镜活检 出院后 痰中 喘憋 
支气管恶性肿瘤 杨鹏 全麻 2015-7-19 纵隔淋巴结清扫术 左肺下叶 术前诊断 副主任医师 今晨 入院 术后 出院 切除 查看 指示 顺利 患者 完善 恢复 今日 
结肠恶性肿瘤 累及 另见 肠周淋巴结 大者 癌结节 癌组织 肝转移 肝血管瘤 卡培他滨 右腹股沟 右后叶 术中诊断 下环 2016-03-21 继续治疗 癌转移 2016-03-16 低分化腺癌 奥沙利铂 术后病理 
肺恶性肿瘤 右侧 听诊 右上 左偏 左肺 咽部充血 大量胸腔积液 呼吸动度 右下肺 胸部增强CT 钟台村委会 2014-10-08 无压痛 反跳痛 纵膈淋巴结转移 2014-10-02 右上叶 全身骨扫描 右肺上叶 湿性啰音 
淋巴结继发恶性肿瘤 疼痛 多发 尚可 就诊 提示 肿瘤科 患者 止吐 顺铂化疗 未发现 护胃 多西他赛 2015-12-22 原发病灶 今为 人民医院 二便 左肩部 进行性加重 出院后 
膀胱恶性肿瘤 患者 夜尿 今为 排尿困难 尿频尿急 膀胱肿物 彩超检查 左氧氟沙星 全程肉眼血尿 尿色 膀胱癌复发 无痛性 血块 头孢 泌尿系 起病 粉红色 门诊 就诊 未有 
子宫平滑肌瘤 粘膜下子宫肌瘤 宫腔镜 宫腔占位 提示 患者 子宫内膜息肉 2015年12月 2016年1月4日 昌乐县人民医院 子宫内膜息肉样增生 异常阴道流血 平素月经规律 子宫肌瘤 自发病 2016年3月23日 阴道超声 坠痛 夹有血块 行宫腔镜 肛门坠胀感 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 腹泻 发热 咳嗽 患者 
皮肤恶性肿瘤 2月 肿物 就诊 融合 阳光 术后病理 面部肿物 肿物切除术 行放 邻位 左面部 术前检查 高分化 转移修复 保守治疗 鳞状细胞癌 患者发现 2016-10-14 医院 结痂 
肺恶性肿瘤 肺呼吸音 语颤 肺结节 湿啰音 反跳痛 病理性杂音 肝脾肋下未触及 心脏听诊 移动性浊音 无压痛 瓣膜听诊区 肺癌术后 右下肺 左肺 可闻及 肠鸣音 查体 听诊 清音 头晕 
肺恶性肿瘤 患者 化疗 给予 就诊 治疗 周期 受冷 自发病 2015年3月 肺占位 放射性肺炎 化疗期间 潍坊市第二人民医院 放疗后 全身骨显像检查 均可 未缓解 2014年3月 咳嗽咯血 上腹部不适 
支气管恶性肿瘤 EGFR基因检测 湿性啰音 双肺呼吸音清 肺穿刺活检 肺腺癌 肺癌化疗 无压痛 无杂音 无突变 心律齐 神志 下肢 尚可 周期 精神 
肝管恶性肿瘤 血常规 给予 化疗结束 卡培他滨 瑞白 不适主诉 化疗过程 XELOX方案 升白治疗 患者入院 奥沙利铂 静滴 化疗 复查 肝肾 电解质 白细胞 出院 口服 禁忌 
胃恶性肿瘤 就诊 3月 入院 患者 肝肾 胃窦 食管炎 腹痛不适 胃镜检查 开始出现 明显异常 胃肠型 返酸 反跳痛 蠕动波 肠鸣音 锁骨上淋巴结 钟台村委会 自发病 叩击痛 
子宫内膜恶性肿瘤 无压痛 未触及 双肺 心界 心前区 震颤 未及 隆起 腹部 异常 呼吸动度 叩痛 反跳痛 色素斑 可闻及 腹部膨隆 心脏各瓣膜 湿性啰音 气管居中 自主体位 
乙状结肠恶性肿瘤 3月 未触及肿物 患者 阴性 大便 反酸 指套 食欲减退 新鲜血 膨隆 直肠内 反跳痛 染血 开始出现 肛门直肠检查 膝胸位 入院查体 蠕动波 直肠指诊 肛周 
支气管恶性肿瘤 未及 多发骨转移 病理性杂音 脑实质 混杂密度影 双下肢肌力 等低密度 心律规整 胸腰 3级 移动性浊音 脑磁共振 转移瘤 多发结节 腹平软 双肺呼吸音清 湿性啰音 肝脾 肋下 穿刺细胞学 
支气管恶性肿瘤 平稳 喘憋 胸闷 医师 出院 请示 睡眠 较差 上级 病情 夜间 予以 
肝恶性肿瘤 慢性乙型活动性肝炎 尚可 就诊 较差 患者 今为 自发病 2016年7月 昌邑市人民医院 无手术指征 二便 内科保守治疗 CT 体重减轻 肝硬化 腹水 入院 肝癌 诊治 抗病毒 
支气管恶性肿瘤 无杂音 肿大淋巴结 心律齐 湿性啰音 锁骨上淋巴结 2015-2-3 左肺癌 化疗后 双肺呼吸音清 左侧颈部 大者 腺癌细胞 无压痛 活动度 小者 穿刺 神志 下肢 尚可 周期 
支气管恶性肿瘤 腺癌细胞 心律齐 肺呼吸音 201407362 病理号 肺活检 无杂音 左肺上叶 全脑放疗 支气管刷检 湿性啰音 多周期化疗 腺癌 欠佳 肺癌 神志 下肢 颈部 头痛 提示 
支气管恶性肿瘤 出院 化疗 腹胀 腹痛 恶心 呕吐 患者 同意 结束 今日 
喉恶性肿瘤 老年 男性 气管切开术后 瓣膜听诊区 颈软 全腹 精神差 声音嘶哑 病理性杂音 可闻及 干性啰音 气管居中 散在 肺呼吸音 反跳痛 无压痛 查体 喉癌 神志 所见 
贲门恶性肿瘤 入院 癌转移 行第 癌组织 送检 化疗 顺利 食管 患者 淋巴结 切缘 侵及 经左胸 术后3月 均未 咳嗽咳痰 胃周淋巴结 2014-10-30 进食困难 3月 
肝恶性肿瘤 相关检查 患者 反酸 患者及家属 自发病 巨块型肝癌 术后恢复 肝癌TACE术后 1月 治疗 烧心 前因 体重增加 自述 腹胀 小便 门诊 就诊 腹痛 未见 
肺恶性肿瘤 培美曲塞 患者 周期 就诊 髋部 检查 左肺癌 潍坊市中医院 外科评价 化疗期间 维持化疗 骨髓抑制 顺铂 左肺 化疗后 住院期间 化疗疗效 皮肤黑痣 复查评价 消化道反应 
支气管恶性肿瘤 鳞癌 术后病理 实音 肺呼吸音 啰音 血常规 呼吸音消失 左肺 化疗 复查 神志 血小板 白细胞 老年 未见 左侧 心腹 外形 对称 男性 
胃恶性肿瘤 CD 提高免疫力 癌组织 癌栓 免疫组化染色 癌转移 脉管 给予 术后 阳性细胞 患者 胃癌根治术 自上次 2016-08-02 奥沙利铂化疗 侵犯神经 来院 今为 远端胃 混合性腺神经内分泌癌 
肺恶性肿瘤 潍坊医学院附属医院 双肺 肝内 CT 听诊 未见 阳性细胞 昌乐县 颅脑CT平扫 免疫组化染色 浅表淋巴结 贫血貌 2016-06-14 2月 全身骨显像 右肺下叶 上腹部平扫 湿性啰音 钟台村委会 NAPSINA 
支气管恶性肿瘤 未及 双肺 CT 肿大 半卵圆中心 周围炎症 浅表淋巴结 脑白质疏松 肺癌治疗 异常信号 瓣膜区 无压痛 双下肢 右肺门淋巴结 费县人民医院 双肺呼吸音清 纵隔淋巴结增大 湿性啰音 放化疗后 面颈部 
肝恶性肿瘤 治疗 就诊 肝恶性肿瘤 肝癌破裂 慢性乙型活动性肝炎 3. 术后 门诊 腹痛 伴有 在家 患者 出院后 手术方式 碘油沉积 恩替卡韦 开腹探查 腹腔动脉造影 2014-5-26 2014-07-15 
副乳腺恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
肝恶性肿瘤 治疗 患者 2014-12-15 肝癌射频消融术 病情好转 CT 腹部不适 2014-11-03 腹腔动脉化疗栓塞 阿德福韦酯胶囊 潍坊市人民医院 自发病 拉米夫定抗病毒 现3月 对症处理 饮食睡眠 外院 查体 抗肿瘤 大小便 
胃恶性肿瘤 听诊 瘢痕 腹部 手术 胃癌根治术后 来院 入院查体 双肺 肠鸣音 胸膜摩擦音 叩痛 术后复查 无压痛 反跳痛 胃肠型 无杂音 未触及 湿性啰音 移动性浊音 肝脾肋下未触及 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
食管恶性肿瘤 患者 化疗 食管 入院 自上次 进食困难 上消化道钡餐检查 肿瘤外侵 食管恶性肿瘤 钟台村委会 声音嘶哑 2016-09-15 慢性浅表性胃炎 知情同意书 后并 肝右后叶 无咳嗽 胆汁反流 替加氟 钙化灶 
急性髓系白血病 急性髓细胞白血病 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 骨髓细胞学 无抵抗 贫血貌 颈静脉充盈 双肺 肋间隙增宽 凹陷性浮肿 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 湿啰音 
支气管恶性肿瘤 肺呼吸音 反跳痛 放化疗后 瓣膜听诊区 双下肢 病理性杂音 无压痛 穿刺活检病理 湿啰音 精神差 肝脾肋下未触及 移动性浊音 鳞状细胞癌 全身浅表淋巴结未触及肿大 心率 肺癌 神志 阴性 水肿 发热 
肺恶性肿瘤 全身化疗 给予 吉西他滨 顺铂 禁忌 患者 周期 效果 支持治疗 卡铂 胸闷 对症 辅助 头孢氨苄 情况 肺鳞癌 2014年09月26日 心包穿刺引流术 回示 胸膜下 
支气管恶性肿瘤 憋喘 一般情况 发热 腹部 咳嗽 减轻 患者 
支气管恶性肿瘤 阳性体征 饮食睡眠 一般情况 查体 同前 不适 患者 新增 
肝管恶性肿瘤 未触及 肋下 上腹部 肿大 蜘蛛痣 黄染 切题 肝掌 化疗后 胆管癌术后 贫血貌 自主体位 干啰音 无压痛 巩膜黄染 手术疤痕 可触及 病理性杂音 肝颈静脉回流征 反跳痛 
支气管恶性肿瘤 无不适 病情 稳定 
肺恶性肿瘤 不适 多西他赛 患者 镇痛 给予 治疗 评分 疼痛 予以 周期 可能性 胸椎退行性变 肢体抽搐 胸椎转移 奥施康定 开始出现 左侧臀部 及骨 第一周期 转移治疗 
胃恶性肿瘤 患者 对症治疗 昌邑市人民医院 腹部不适 效果 诊断 年前 给予 出院后 病理检查 胆总管结石 上消化道钡餐检查 今为 来院 无明显异常 钝痛 抑酸 2016-03-18 放射痛 胆囊切除 
支气管恶性肿瘤 转移瘤 CT 结节 浅表淋巴结 双肺呼吸音清 双肾多发囊肿 左肺门 无压痛 淋巴结转移 心律齐 乏血供 左肾上腺 左肺下叶 湿性啰音 胰腺 肺癌 神志 下肢 肿大 恶性肿瘤 
肺恶性肿瘤 免疫组化 结节 就诊 未见 左肺下叶 CT 方案化疗 送检 周期 肺癌 复查 淋巴结 支气管 右肺 转移 给予 2016-09-10 左肺下叶切除术 胸腔镜下 肿瘤大小 
副乳腺恶性肿瘤 免疫组化 表面 导管内癌 浅表静脉 酒窝征 术后病理 低级别 锁骨上 溢液 术后瘢痕 乳腺增生症 扪及肿大淋巴结 曲张 双乳 腋下 压痛 肿块 神志 术后 发红 
膀胱恶性肿瘤 患者 复查 膀胱部分切除术 中分化腺癌 术后病理 周期 术后 膀胱 不适 疼痛 免疫组化 术后辅助化疗 自发病 盆腔放疗 无血尿 年11月 术后恢复 侵及 神经侵犯 6月 
副乳腺恶性肿瘤 住院医师 实习医师 主治医师 化疗 就诊 亲属 不适 患者 
胰腺恶性肿瘤 患者 急诊 院外 精神差 药物治疗 胆囊切除 粒子植入术 胰腺癌术后 肩背部 今为 吗啡缓释片 自发病 个月 胰腺肿瘤 胃复安 放射痛 胆肠吻合术 胰腺癌 憋气 前因 
肺恶性肿瘤 患者 就诊 双肺 左上肺 好转 纵隔淋巴结肿大 诊断明确 右肺上叶 2月 慢性炎细胞浸润 非小细胞 卡铂 自发病 左肺门 局限性炎症 昌邑市人民医院 潍坊市人民医院 患者就诊 多西他赛 送检标本 
肺恶性肿瘤 无畸形 无压痛 右肺癌 肺呼吸音 双肺 查体 听诊 肿大 分泌物 右肺 蜘蛛痣 未见异常 黄染 转移 切题 脾未触及 2015-12-07 肠鸣音 叩痛 胆囊小结石 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
肝管恶性肿瘤 切缘 未触及 肿大 未见 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 双侧甲状腺 贫血貌 胆管引流管 反跳痛 肝胆管 下切缘 中分化 双下肢 病理性杂音 胆管腺癌 湿性啰音 
副乳腺恶性肿瘤 患者神志 出院 渗出 伤口 精神 今日 
胃恶性肿瘤 癌转移 均未 淋巴结 癌组织 切端 患者 血压 二甲双胍 一般状况 无咳嗽 胃壁粘膜 胃癌根治术 浅肌层 保护胃黏膜 空腹血糖 低分化腺癌 高血压病史 胃窦癌 自发病 质硬 
支气管恶性肿瘤 右侧颈部 无恶心呕吐 手臂肿胀 大小便 食欲 患者 改善 
支气管恶性肿瘤 未触及 无压痛 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 肝掌 病理性杂音 自主体位 巩膜黄染 贫血貌 干啰音 未引出 化疗后 颈部淋巴结转移 生理反射 反跳痛 肝颈静脉回流征 
肝管恶性肿瘤 未触及 肋下 阴性 腹部彩超 2015-05-04 无移动性浊音 腹部血管杂音 肝门部胆管 无压痛 反跳痛 双侧 振水音 全腹 胃肠蠕动波 实性占位 巩膜明显黄染 肝浊音界 肠鸣音 腹壁静脉曲张 胆管癌化疗 
升结肠良性肿瘤 入院 回盲部恶性肿瘤 患者 阿司匹林 5月 1月 右侧腹部 疼痛不适 肿物 肝肾 就诊 隐约 大小 辛伐他汀 指套 反跳痛 脑梗塞 长期口服 脂肪囊 胃肠型 
胰腺恶性肿瘤 癌转移 胰腺周围 癌组织 均未 侵及 淋巴结 未见 在家 患者 反酸 B淋巴结 2016-04-23 出院后 抗乙肝病毒治疗 胃小肠 自上次 胰腺钩突癌 中分化腺癌 胰腺钩突部 肠周淋巴结 
肺恶性肿瘤 患者 2月 入院 进食 紫杉醇 止吐 给予 对症支持治疗 增强免疫 辅助检查 声嘶 莱州市人民医院 食管鳞状细胞癌 无咳嗽 2015-04-27 顺铂 钟台村委会 进食困难 2015-04-24 呛咳 
支气管恶性肿瘤 参一胶囊 氨酚双氢可待因片 病情变化 复查 就诊 口服 定期 
子宫平滑肌瘤 子宫肌瘤 查体 未及 脱失 无压痛 明显异常 前壁 皮肤色素 粘膜下子宫肌瘤 妇科检查 心肺听诊无异常 宫体 无接触 肝脾 宫腔镜检查 子宫内膜增厚 一般情况 宫颈光滑 摇摆痛 2014-12-21 
副乳腺恶性肿瘤 住院医师 王庆昌 血常规 实习医师 随诊 周后 杜磊 主治医师 复查 亲属 不适 患者 
外阴恶性肿瘤 触诊不清 手术瘢痕 湿性啰音 双附件 右侧壁 大阴唇 脾未触及 外阴癌 双肺呼吸音清 可及 阴道壁 宫体 宫颈光滑 双下肢 叩痛 无压痛 反跳痛 无杂音 瓣膜听诊区 肺转移 
副乳腺恶性肿瘤 住院医师 随诊 小霞 实习医师 主治医师 亲属 患者 治疗 
胃恶性肿瘤 听诊 黄染 腹壁静脉曲张 双肺 全身皮肤粘膜 心界 胸膜摩擦音 胃肠型 心尖搏动 心脏各瓣膜 进食梗阻 无压痛 反跳痛 未触及 心前区无隆起 湿性啰音 肝脾肋下未触及 心前区 肺呼吸音 3月 
副乳腺恶性肿瘤 住院医师 避免感染 薛克 引流管口 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 清洁 患者 
肺恶性肿瘤 全身化疗 患者 临朐县 伊立替康 化疗反应 依托泊苷 洛铂 就诊 复查 给予 声音嘶哑 肺部病灶 化疗 出院 周期 不适 顺铂 开始行 化疗过程 具体剂量 
副乳腺恶性肿瘤 腹部轻压痛 一般情况 尚可 发热 饮食 患者 
肺恶性肿瘤 左上腹部 理想 治疗 疼痛 固堤医院 口服中药治疗 4日 元胡止痛片 全身多发转移 无明显诱因 阿莫西林颗粒 胃镜检查 今来 深染 CT 抑酸药物 个月 明显疗效 现患 慢性萎缩性胃炎 
副乳腺恶性肿瘤 住院医师 王瑞卿 定期复查 实习医师 主治医师 亲属 患者 休息 
胆管恶性肿瘤 胆管癌 右肾囊肿 阅片 浓茶样 患者 小便 就诊 治疗 未见 右上 增强检查 自发病 特殊治疗 患者神志 无咳嗽 肝内胆管扩张 高密市人民医院 胆管恶性肿瘤 上腹部 巩膜黄染 
支气管恶性肿瘤 患者入院 患者家属 手术治疗 胸外科 辅助检查 请胸外科会诊 钟台村委会 肺鳞状细胞癌 完善 相关 支气管 可行 手术 商量 检查 同意 治疗 
支气管恶性肿瘤 出院 无恶心呕吐 现患 无胸痛 咳喘 咯血 准予 医师 腹痛 腹泻 头晕 请示 头痛 发热 上级 减轻 患者 今日 
支气管恶性肿瘤 止吐 顺铂 对症处理 患者入院 中药抗肿瘤 紫杉醇脂质体 化疗 禁忌 排除 检查 完善 治疗 相关 
下咽恶性肿瘤 美施康定 无恶心呕吐 镇痛 就诊 治疗 左侧 疼痛 患者 检查 服中药 2月 特殊治疗 腰背部疼痛 开始出现 行口 信号异常 手术放化疗 大便干结 胸背部疼痛 双下肢 
子宫平滑肌瘤 无压痛 医附院 2015-12-14 子宫肌瘤 低回声 查体 未及 大小 均匀 脱失 峡部 病理结果 个月 回示 无回声 宫腔镜检查 双附件区 肌层 2015-12-16 分泌期 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 反跳痛 肝掌 生理反射 自主体位 巩膜黄染 无压痛 双下肢 营养良好 左肺 双侧甲状腺 病理性杂音 未引出 肝颈静脉回流征 贫血貌 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
子宫平滑肌瘤 子宫肌瘤 多发囊肿 盆腔彩超 宫颈 未及 未见 脱失 彩超 子宫内膜单纯性增生 无压痛 肝脾 明显异常 妇科检查 皮肤色素 无接触 个月 双附件区 心肺听诊无异常 息肉样增生 子宫内膜增厚 
肺恶性肿瘤 肺呼吸音 语颤 肺结节 可闻及 无压痛 病理性杂音 肝脾肋下未触及 右下肺 瓣膜听诊区 移动性浊音 心脏听诊 反跳痛 湿啰音 左肺 右肺癌 肠鸣音 查体 听诊 清音 术后 
面部恶性肿瘤 双瞳 眉弓上 等大 外上方 皮下软组织 无压痛 专科查体 左眼眶 对光反射灵敏 结节灶 面部肿物 CT 辅助检查 入院 神志 患儿 红肿 外侧 左侧 光滑 
淋巴结继发恶性肿瘤 进食 阻挡 就诊 治疗 加重 CT 个月 病理检查 胃底贲门 替吉奥胶囊 电子胃镜检查 胃左动脉 奥沙利铂 联合口服 3个月 低分化腺癌 方案治疗 上消化道钡餐透视 现患 院下 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 病理性杂音 双下肢 贫血貌 自主体位 未引出 干啰音 6月 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
肺恶性肿瘤 患者 就诊 肝转移 脱水降颅压 头痛 给予 右侧 减轻 好转 神经内科 脑萎缩 肺中心型肺癌 2015年1月 第二人民医院 多发腔隙性脑梗塞 2014-12-8 白痰 顶颞叶 全麻下 脑转移 
肺恶性肿瘤 淋巴结 均未 左肺下叶 患者 化疗 免疫组化 全麻 癌转移 CT 胸腔镜下 癌栓 中分化腺癌 脉管 胸部 肿瘤 切缘 左下 右上 医院会诊 卡铂 
胆总管恶性肿瘤 nan
肺恶性肿瘤 就诊 疼痛 骨转移 患者 脊柱 外科 治疗 出院 加重 检查 肩背部疼痛 椎体异常信号 颈椎间盘突出 3月 脊椎转移 肺上沟癌 2014-10-07 无手术指征 特殊治疗 肺原发 
支气管恶性肿瘤 无不适 病情 稳定 
肝恶性肿瘤 腹痛 患者 反酸 精神差 门脉癌栓 自发病 乙肝肝硬化 上腹部疼痛 对症治疗 出院后 巨块型 肝恶性肿瘤 厌油腻 2月 腹部CT检查 保肝 持续性钝痛 肝右叶 肛门排气排便 患者及家属 
支气管恶性肿瘤 一般情况 欠佳 睡眠 恶心 呕吐 发热 咳嗽 饮食 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
慢性髓系白血病 未触及 叩诊 清音 黄染 切题 颈静脉充盈 巩固治疗 湿啰音 全身皮肤粘膜 无抵抗 心界 再入院 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 凹陷性浮肿 肋间隙增宽 全身浅表淋巴结肿大 
脑继发恶性肿瘤 膀胱冲洗 化疗 给予 中药抗肿瘤 康莱特 就诊 左侧 维持治疗 全身化疗 肾盂恶性肿瘤 骨髓抑制 潍坊市 疼痛 疗程 患者 穿刺 方案 治疗 并行 头晕 
肺恶性肿瘤 双肺 听诊 无畸形 浅表淋巴结 移动性浊音 肺呼吸音 肠鸣音 来院 瓣膜听诊区 视物模糊 肝脾肋下未触及 心前区无隆起 湿性啰音 无压痛 反跳痛 胸膜摩擦音 查体 清音 胸廓 杂音 
支气管恶性肿瘤 心慌胸闷 湿性啰音 双肺 一般情况 散在 双下肢 查体 咯血 胸闷 水肿 发热 咳嗽 呼吸 患者 
肺恶性肿瘤 患者 化疗 周期 洛铂 奈达铂 紫杉醇脂质体 CT 方案化疗 复查 胸部 评价 护胃 提升免疫力 出院后 潍坊市第二人民医院 自发病 多帕菲 2010-10-27 3月 肺内转移 
胃恶性肿瘤 患者 CT 周期 止吐 给予 提升免疫力 护胃 保肝 钙化灶 对症支持治疗 治疗 肩胛骨 骨转移 化疗 复查 右侧 不适 左侧 缓解 氟尿嘧啶 
肺恶性肿瘤 Γ-刀治疗 出院 具体剂量 患者 颅脑 不详 诊疗 不适 肢体活动障碍 营养脑细胞 病情好转 胸部病灶 治疗 就诊 头痛 恶心 呕吐 中国人民解放军 脑转移 右侧胸痛 
胃恶性肿瘤 2月 化疗 免疫组化 止吐 浆膜层 对症支持治疗 胃溃疡型 乐沙定 全麻下 保胃 奥沙利铂 肿大淋巴结 术后病理 浅肌层 胃癌根治术 消化道反应 浸润性生长 术后恢复 对症处理 上腹部 
枕骨大孔脑膜瘤 饮食睡眠 考虑到 左侧肢体肌力 开颅肿瘤切除术 患方 不重 神志 尚可 出院 头痛 病情 手术 沟通 年龄 商量 患者 精神 接受 进一步 活动 
肝恶性肿瘤 肝癌术后复发 胆囊 患者 反酸 在我 自发病 一般状况 肝部分切除术 腹主 饮食睡眠 无咳嗽 术后病理 动脉灌注化疗栓塞术 2月 全麻下 2014-07-10 患者及家属 恢复良好 现患 肝细胞肝癌 
支气管恶性肿瘤 腹胀便秘 无恶心呕吐 大小便 睡眠 患者 精神 
支气管恶性肿瘤 未触及 肋下 双下肢 2014-8-9 双肺呼吸音清 移动性浊音 纵膈淋巴结肿大 2月 干啰音 无压痛 反跳痛 胸椎转移 2014-8-8 心律齐 双肺 病理性杂音 未引出 腹部包块 生理反射 湿啰音 
食管恶性肿瘤 患者 昌邑市人民医院 周期 纵膈淋巴结转移 占位 化疗 活检 食管 诱因 就诊 不适 评分 胸部 疼痛 胃窦 声音嘶哑 胃息肉 粘膜组织 无咳嗽 腹腔淋巴结转移 
支气管恶性肿瘤 口服 凌伟 住院医师 实习医师 门诊复查 曲美布汀 曲美他嗪片 稳心颗粒 BID20MG 无蔗糖 二羟丙茶碱片 加强营养 非洛地平缓释片 莫沙必利片 主治医师 受凉 胶囊 就诊 劳累 亲属 
肺恶性肿瘤 患者 憋气 胸闷 饮食 昌乐县 较著 痰中带血 综合治疗 吉西他滨 CT 山东省肿瘤医院 顺铂方案化疗 7月 右肺下叶 自发病 肺鳞癌 服中药 纵膈淋巴结肿大 异常体重 入院 
肺恶性肿瘤 培美曲塞 周期 患者 检查 2016-07-17 顺铂 维持化疗 左肺癌 淋巴结穿刺 复查评价 住院期间 左肺 化疗疗效 化疗后 骨髓抑制 消化道反应 潍坊市中医院 外科评价 侧颈部淋巴结转移 化疗期间 
支气管恶性肿瘤 无胸痛 痰中带血 发热 咳嗽 患者 
胃恶性肿瘤 无恶心呕吐 开始出现 进食 患者 浸润性胃癌 肩背部疼痛 门前区 里急后重 流质饮食 腰背部疼痛 半流质 腹部阵发性绞痛 为上 症状不明显 无腹 2月 胸骨后疼痛 特殊治疗 稀便 水样便 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
贲门恶性肿瘤 癌转移 淋巴结 食管 贲门 侵及 癌组织 送检 累及 不适 相关检查 患者 反酸 食管下端 下切缘 大网膜 癌栓 术后恢复 空肠造瘘管 咳嗽咳痰 食管环 
霍奇金淋巴瘤 CD 阳性 无压痛 右腋窝 霍奇金淋巴瘤 入院 阳性细胞 全身 黄染 双肺呼吸音清 淋巴结病理 湿性啰音 浅表淋巴结 心脏各瓣膜 EBV阳性 淋巴细胞为主型 免疫组化染色 全腹 双下肢 反跳痛 
肺恶性肿瘤 未见异常 脓性分泌物 颈部淋巴结肿大 双下肢 试验阳性 无畸形 杵状指 苔黄腻 颈部淋巴结 左颈部 左肺下叶恶性肿瘤 活动度 查体 大小 化疗 入院 舌尖 神志 下肢 肿大 
子宫内膜恶性肿瘤 患者 免疫组化 全麻下 2015-11-25 术后病理 子宫内膜腺癌 癌栓 诊刮术 2015-12-08 子宫内膜癌术后 盆腔淋巴 宫腔镜检查 诊刮病理 深肌层 肿瘤组织 癌组织 双侧附件切除术 侵及 CD 子宫内膜样腺癌 
难治性中性粒细胞减少症 血常规 湿性啰音 颈软 急性起病 辅助检查 肺呼吸音 徐寨 3. 肝脾肋下未触及 心律齐 白细胞数目 女性患儿 中性粒细胞数 四肢活动 淋巴细胞数 心前区 单县 查体 营养状况 心音 
输卵管恶性肿瘤 患者 术后 淡黄色浆液 术后病理 二便 卡铂 低分化 大网膜切除术 病情好转 盆壁 自发病 左侧卵巢区 经腹 术中 双侧附件切除术 输卵管癌 浆液性乳头状癌 盆腔淋巴结清扫术 2012-07-03 病灶切除术 
胃恶性肿瘤 胃窦 低分化腺癌 就诊 患者 周期 黄染 反酸 空腹时 胃癌根治术 8月 潍坊市人民医院 侵犯神经 胃癌术后 放射痛 侵及 慢性浅表性胃炎伴糜烂 自发病 FOLFOX方案化疗 胃镜检查 术后病理 
垂体良性肿瘤 双侧 等大 颞侧偏盲 四肢活动 语言流利 精神好 等圆 手测 鞍区占位 双侧瞳孔 视力下降 影像学 光反射 巴士 颅脑 心肺 神志 灵敏 视力 左侧 
胃恶性肿瘤 患者 对症治疗 昌邑市人民医院 腹部不适 效果 诊断 年前 给予 出院后 病理检查 胆总管结石 上消化道钡餐检查 今为 来院 无明显异常 钝痛 抑酸 2016-03-18 放射痛 胆囊切除 
支气管恶性肿瘤 未触及 右肺下叶 右肺 黄染 均未 2014年9月22日 湿性啰音 肺活检穿刺 右肺腺癌 心界 无杂音 脑转移 肝颈静脉回流征 腹部反跳痛 双下肢 全身皮肤粘膜 胸部CT 双肺 5月 全身浅表淋巴结肿大 
支气管恶性肿瘤 未及 双肺 CT 肿大 半卵圆中心 周围炎症 浅表淋巴结 脑白质疏松 肺癌治疗 异常信号 瓣膜区 无压痛 双下肢 右肺门淋巴结 费县人民医院 双肺呼吸音清 纵隔淋巴结增大 湿性啰音 放化疗后 面颈部 
胃恶性肿瘤 化疗 患者 周期 胃镜检查 奈达铂 食管 就诊 另见 癌结节 癌转移 2015-7-22 胸顶吻合术 2015-04-21 胸外科 特殊治疗 癌组织 食管壁 中段食管癌 中分化 多西他赛 
肺恶性肿瘤 化疗 就诊 周期 胸部放疗 CT 后评价 胸部CT检查 后行 顺利 不详 软组织密度影 右肺上叶 病理检查 化疗过程 肺部阴影 具体用药 周期化疗 化疗后 IV度骨髓抑制 加铂 
肝恶性肿瘤 多发 CT 血块 患者 就诊 转移 不适 对症处理 肝脏占位 肿大淋巴结 呕吐物 暗红色 给予 止血 进食 呕吐 伴有 纵膈 胆囊结石 胆管癌 
肺恶性肿瘤 CD 左下肺 肋间 化疗 术后 转入 免疫组化 肿瘤科 胸腔镜 患者 止吐 给予 全麻下 视物模糊 咀嚼无力 无咳嗽 发热盗汗 癌栓 检取 保肝 
支气管恶性肿瘤 止吐 多柔比星 中药抗肿瘤 患者入院 保护胃粘膜 环磷酰胺 后行 胃酸 禁忌 排除 抑制 检查 完善 治疗 相关 
肺恶性肿瘤 CT 咳嗽 诸城 患者 就诊 右肺 检查 陀螺刀治疗 人民医院 轻度疼痛 自发病 左肺 生物治疗 病情好转 抗肿瘤治疗 后因 山东省省立医院 病理诊断 武警总医院 肺转移瘤 
急性髓系白血病 未触及 中性粒细胞 叩诊 清音 黄染 切题 肋间隙增宽 腹部反跳痛 再次化疗 2015-1-25 凹陷性浮肿 瘀点 样细胞 无杂音 全身皮肤粘膜 肝颈静脉回流征 双下肢 早幼粒细胞 颈静脉充盈 心界 
支气管恶性肿瘤 喘憋 胸闷 咳嗽 减轻 患者 
结肠恶性肿瘤 全身化疗 复查 化疗反应 营养支持 抑酸护胃 肝转移 扶正 治疗 横结肠 周期 化疗过程 伊立替康 高代谢 亚叶酸钙 彩超引导下 肿瘤标志物 洛铂 替加氟 上腹部CT 行止 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
膀胱恶性肿瘤 患者 无尿 白内障 排尿 膀胱 无恶心呕吐 自发病 5月 排尿困难症状 住院期间 尿滴沥 眼科治疗 膀胱肿瘤 肉眼血尿 排尿刺激症状 纠正贫血 右侧壁 CT 消化内科 胃黏膜糜烂 
支气管恶性肿瘤 一般情况 上级医院 尚可 就诊 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃恶性肿瘤 双侧 听诊 肺呼吸音 节律规整 胸膜摩擦音 综合治疗 湿性啰音 胃窦癌 肝脾肋下未触及 呼吸动度 语颤 无畸形 无压痛 反跳痛 双肺 胃肠型 腹壁静脉曲张 病理性杂音 浅表淋巴结 瓣膜听诊区 
副乳腺恶性肿瘤 未触及 肋下 查体 肿大 浮肿 蜘蛛痣 黄染 切题 彩超 自主体位 贫血貌 双下肢 双侧胸腔积液 巩膜黄染 双肺呼吸音清 未引出 反跳痛 无压痛 肝颈静脉回流征 干啰音 
食管恶性肿瘤 患者 入院 进食 紫杉醇 进食困难 钟台村委会 辅助检查 1月 顺铂 2015-04-27 无咳嗽 声嘶 食管鳞状细胞癌 2015-04-24 莱州市人民医院 呛咳 咳痰 流质 憋气 呕血 
胃恶性肿瘤 患者 2月 未触及 上腹部不适 返酸 入院 肝肾 门诊 胃窦 指套 哽噎 明显异常 无腹 放射痛 上腹部 2016年04月20日 自发病 肠鸣音 叩击痛 胃肠型 
胃恶性肿瘤 不适 转入 普外科 患者 反酸 广谱抗 修补瘘口 吻合口瘘 2014-06-06 钟台村委会 近端胃癌根治术 胃体腺癌 幽门螺旋杆菌阴性 病情预后 上腹部疼痛 多脏器功能 第二人民医院 胃肠外科 二期手术 家属沟通 
睾丸恶性肿瘤 患者 就诊 不详 睾丸癌 颌下肿物 镇中心卫生院 淋巴结转移癌 CT 自发病 颈部肿物 综合治疗 肿大淋巴结 潍坊市人民医院 特殊治疗 左侧睾丸 睾丸精原细胞 2003年 右侧腹股沟 复发转移 未出现 
子宫平滑肌瘤 子宫肌瘤 肿物 未及 大小 脱失 宫底 前壁 明显异常 无压痛 个月 心肺听诊无异常 陈料 右前壁 双附件区 宫体 入院查体 2016-02-11 皮肤色素 妇科检查 无接触 
结肠恶性肿瘤 复查 盆腔囊性肿物 CT 积液抽吸 化疗 患者 周期 就诊 粒子植入术 术后病理 瘤内注射 CT引导下 化疗药物 病情 尿频 盆腔 腹胀 方案 不适 免疫组化 
肝恶性肿瘤 患者 肝恶性肿瘤 治疗 就诊 对症处理治疗 现患 阿德福韦酯 右足跟 恩替卡韦 部分脾动脉栓塞术 自发病 慢性乙型活动性肝炎 脾功能亢进 一般情况 潍坊市 入院 大小便 术后 抗病毒 病史 
支气管恶性肿瘤 未及 双肺 CT 肿大 上腔静脉栓塞 双下肢 纵隔淋巴结增大 湿性啰音 费县人民医院 穿刺病理 双肺呼吸音清 右肺中叶 移动性浊音 右肺门淋巴结 转移瘤 肺癌治疗 无压痛 瓣膜区 半卵圆中心 腹平软 
面部恶性肿瘤 双瞳 眉弓上 等大 外上方 皮下软组织 无压痛 专科查体 左眼眶 对光反射灵敏 结节灶 面部肿物 CT 辅助检查 入院 神志 患儿 红肿 外侧 左侧 光滑 
胃恶性肿瘤 患者 胃窦 奥美拉唑 多潘立酮 胃镜检查 皮肤粘膜 腹部不适 慢性非萎缩性胃炎 返酸 印戒细胞癌 大便干结 4月 放射痛 巩膜黄染 自发病 低分化腺癌 无腹 体重下降 活检病理诊断 治疗 
面部良性肿瘤 双瞳 眉弓上 等大 外上方 皮下软组织 无压痛 专科查体 左眼眶 对光反射灵敏 结节灶 面部肿物 CT 辅助检查 入院 神志 患儿 红肿 外侧 左侧 光滑 
胃窦恶性肿瘤 复诊 住院医师 按医嘱服药 实习医师 李树法 肿瘤科门诊 病情变化 主治医师 院外 就诊 出院 亲属 患者 治疗 
结肠恶性肿瘤 nan
B细胞淋巴瘤 大致正常 全腹 二便 无压痛 肋下 反跳痛 肝脾 心肺听诊 腹股沟 肿大 淋巴 恶心 呕吐 发热 变化 
胃恶性肿瘤 检查 手术治疗 患者 治疗 不适 发现 彩超 子宫附件恶性肿瘤 无明显诱因 术后病理检查 肿瘤体积 附件恶性肿瘤 自发病 下腹胀痛 口服替吉奥 占位性病变 子宫附件 尿频尿急 肿瘤来源 胃恶性肿瘤 
胰腺恶性肿瘤 慢性胃炎 心包积液 就诊 肿瘤科 患者 腹腔动脉灌注 I125粒子植入 腹部CT检查 2015年1月 胰腺实性占位 2015-03-02 不明显 自发病 腹膜后 介入治疗 病情好转 上腹部隐痛 电子胃镜检查 实验室检查 昌邑市人民医院 
卵巢继发恶性肿瘤 就诊 患者 未见 右侧附件区 腹部 入院 肝肾 术后 异常 肾盂输尿管扩张 反跳痛 无压痛 2016年10月12日 胃肠型 手术切缘 肠鸣音 个月 蠕动波 2014年3月 癌转移 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 2015年07月11日 肝掌 病理性杂音 胸椎转移瘤 心律齐 轻度贫血貌 移动性浊音 嗜睡状态 腹部包块 巩膜黄染 四肢肌力 无压痛 反跳痛 肝颈静脉回流征 皮肤粘膜 
肺恶性肿瘤 化疗 入院 患者 胸部 周期 鳞癌 白痰 痰中带血 口服镇痛药 第二人民医院 综合治疗 胸外科 2月 肺肿物 进食少 中分化 疼痛控制 多西他赛 钟台村委会 无明显诱因 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 左下 黄染 切题 鳞癌 双下肢 巩膜黄染 未引出 贫血貌 2014-5-8 2月 生理反射 糖类抗原 反跳痛 无压痛 干啰音 201409719 
肝继发恶性肿瘤 患者 出院 未见 顺利 彩超 异常 肝内实性占位 临朐县人民医院 自发病 无恶心呕吐 寒战发热 胃癌根治术 肝转移瘤 患者病情 伴随症状 体力状况 腹痛腹胀 治疗 补液 大小便 
鼻咽恶性肿瘤 给予 颈部肿物 放疗 鼻咽 化疗 耳鸣 右侧 耳鼻喉 无痛性肿物 钟台村委会 未分化癌 2015-07-09 益都中心医院 右侧颈部 双侧颈部 无压痛 3月 鼻内 多西他赛 鼻咽部 
肺恶性肿瘤 化疗 入院 患者 胸部 周期 鳞癌 白痰 痰中带血 口服镇痛药 第二人民医院 综合治疗 胸外科 2月 肺肿物 进食少 中分化 疼痛控制 多西他赛 钟台村委会 无明显诱因 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
肺恶性肿瘤 培美曲塞 周期 患者 检查 复查评价 左肺 消化道反应 化疗期间 维持化疗 住院期间 外科评价 化疗疗效 化疗后 骨髓抑制 顺铂 潍坊市中医院 淋巴结穿刺 左肺癌 颈部淋巴结肿大 侧颈部淋巴结转移 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 癌胚抗原 切题 巩膜黄染 糖类抗原 肝掌 2014-12-1 双下肢 贫血貌 自主体位 反跳痛 双肺呼吸音清 四肢肌力 无压痛 干啰音 肝颈静脉回流征 
副乳腺恶性肿瘤 治疗 靶向 强阳性 赫赛汀 瘤细胞 他莫昔芬片 肿物 口服 内分泌 右侧 免疫组化 患者 周期 彩超 无咳嗽 2013年09月 尖淋巴结 放疗后 术后病理 乳腺浸润性导管癌 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 钟台村委会 巩膜黄染 入院查体 病理性杂音 贫血貌 自主体位 生理反射 肝掌 双下肢 反跳痛 无压痛 双肺呼吸音清 干啰音 肝颈静脉回流征 
肺恶性肿瘤 给予 患者 卡铂 胸腔 灌注 保肝 提升免疫力 护胃 抽水 淡黄色 右侧 不适 莫西沙星 碱化尿液 胸部CT 对症处理 2015-10-06 胸水 右侧胸腔积液 稳心颗粒 
乙状结肠恶性肿瘤 大便带血 1月 坠胀感 未触及 下腹部疼痛 2月 患者 肝肾 大便次数增多 患者发现 结直肠多发息肉 反跳痛 自发病 指诊 肛门直肠检查 明显异常 叩击痛 入院查体 蠕动波 腹壁静脉曲张 
垂体良性肿瘤 生命体征 平稳 紧张感 不适主诉 眉弓 一般情况 右侧鼻腔 手测 查体 足趾 指关节 自诉 口唇 尿量 缺损 流利 神志 体温 视力 视野 
结肠恶性肿瘤 CT 患者 化疗 复查 右肾 周期 转移瘤 病情 前因 放疗 方案 上方 静脉化疗 自发病 靶向药物治疗 伊立替康 潍坊市人民医院 年4月 结肠癌根治术 中分化腺癌 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
子宫内膜恶性肿瘤 听诊 妇幼 放化疗后 潍坊市人民医院 肝上 胸膜摩擦音 山东省潍坊市 子宫内膜癌 20132689 部分区域 MR平扫 界位 双肺呼吸音清 病理诊断 心尖搏动 叩痛 无压痛 反跳痛 子宫内膜占位性病变 右锁骨中线 
肺恶性肿瘤 腰椎 化疗 治疗 患者 靶向 易瑞沙 全麻下 术后恢复 紫杉醇脂质体 单药化疗 下叶背段 来院 术后病理 肺占位 2015年1月 唑来膦酸 局部放疗 腰背部 中分化腺癌 脊椎骨 
支气管恶性肿瘤 未触及 肋下 双肺 湿啰音 双肺呼吸音清 干啰音 未及 蜘蛛痣 黄染 腹部包块 移动性浊音 贫血貌 巩膜黄染 双下肢 心律齐 皮肤粘膜 纤支镜 反跳痛 无压痛 肝掌 
胃恶性肿瘤 腹膜后淋巴结转移 患者 理想 氟尿嘧啶 低分化腺癌 上腹部胀痛 病情好转 综合治疗 不良反应发生 抑酸 中药抗肿瘤 自发病 亚叶酸钙 胃镜检查 无咳嗽 奥沙利铂 4月 全身化疗 CT 安丘市人民医院 
肺恶性肿瘤 CD 左下肺 肋间 化疗 术后 站立 转入 免疫组化 胸腔镜 肿瘤科 患者 止吐 给予 无咳嗽 视物模糊 全麻下 咀嚼无力 癌栓 可正 检取 
肺恶性肿瘤 左侧腹股沟区 可复性 还纳 内环口 外环口 直立位 包块 增加腹压 查体 触痛 指压 肿物 入院 腹腔 光滑 咳嗽 边界 患者 冲击 表面 
副乳腺恶性肿瘤 口服 恒瑞 住院医师 张晓艳 随诊 卡培他滨片 实习医师 来曲唑片 血常规 王庆昌 主治医师 复查 服药 亲属 不适 完毕 患者 
胰原位癌 未触及 呼吸 蜘蛛痣 黄染 腹部肿块 无移动性浊音 肠鸣音 肾区叩击痛 腹部压痛 啰音 无杂音 贫血貌 双下肢 腹部反跳痛 肝掌 皮肤粘膜 胰腺癌化疗 浅表淋巴结 清音 脾脏 
胰腺恶性肿瘤 双肺 护胃 就诊 患者 给予 脾脏 多发 出院 肝脏 不适 胃后壁 化疗过程 病情好转 化疗副反应 CT 卡培他滨片 吉西他滨 对症处理 胰腺癌 化疗 
肝管恶性肿瘤 胆管 术后 
肝恶性肿瘤 中分化腺癌 患者 就诊 彩超 胃术后 随来 息肉样改变 3个月 今为 局麻下 胃癌根治术 自发病 特殊治疗 2013-3-7 肝右叶 射频消融术 肝转移瘤 全身乏力 对症治疗 术后半年 
支气管恶性肿瘤 经济技术开发区 人民医院 查体 青紫 临沂 血栓 纵膈 转移 切题 强化CT 周围型癌 双下肢 自主体位 啰音 腓静脉 散在 下腹壁 可触及 放化疗后 增强扫描 
肺恶性肿瘤 双侧 肿大 气管居中 脾未触及 肠鸣音 湿性啰音 肝上 反跳痛 界位 双肺呼吸音清 呼吸动度 胸膜摩擦音 右肺上叶 叩痛 无压痛 纤支镜活检 上肢前臂 胃肠型 潍坊市人民医院 右锁骨中线 
副乳腺恶性肿瘤 TOP—DOWN设计 平稳 入院诊断 阳性体征 生命体征 自主能力 不符合 和清 出院时 患者情况 意识状态 截瘫 偏瘫 随访 嗜睡 出院 不平 烦躁 昏迷 家属 
结肠恶性肿瘤 反跳痛 常规化疗 无杂音 浅表淋巴结 叩痛 无压痛 心界 入院查体 肠鸣音 脾未触及 湿性啰音 瓣膜听诊区 移动性浊音 乙状结肠癌 听诊 入院 心率 肝肾 肿大 术后 
胃恶性肿瘤 患者 溃疡型 癌转移 侵及 累及 遂行 淋巴结 就诊 出院 不适 恶心 呕吐 放化疗 侧近 有一 胃镜检查 6月 粘膜水肿 大便干结 腹部CT检查 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 中国医学科学院肿瘤医院 拆线 肝上 低分化腺癌 胸膜摩擦音 右肺上叶 湿性啰音 右下肺 脾未触及 肠鸣音 叩痛 无压痛 反跳痛 神经侵犯 胃肠型 心尖搏动 界位 脉管瘤栓 右锁骨中线 腹壁静脉曲张 
支气管恶性肿瘤 住院医师 实习医师 张晓艳 随诊 1月 主治医师 复查 亲属 不适 返回 患者 休息 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 无咳嗽 患者化疗 骨髓抑制 咳痰 憋气 胸闷 出院 结束 今日 
肺恶性肿瘤 右肺 患者 肝胆胰 后遗 胸腔镜 放化疗 未见异常 2015-04-07 咳嗽咳痰 大学附属医院 右下肺 胸外科 腹部超声检查 2016-03-30 声音嘶哑 黄痰 肺炎症 钟台村委会 病损 右肺下叶 
食管恶性肿瘤 患者 就诊 伴有 流食 前胃 进行性吞咽困难 开始出现 返酸 3月 低密度影 肺大疱 陈旧性病变 自发病 钙化点 钟台村委会 发热寒战 梗阻感 散在 无恶心呕吐 腹痛腹胀 
胃恶性肿瘤 入院 周期 化疗 患者 腹胀 氟尿嘧啶 给予 2013年6月 2013-06-13 胃镜检查 胃肠外科 食欲减退 胃癌根治术 淋巴结转移 中分化腺癌 新辅助化疗 二便 多西他赛 腹腔转移 开始出现 
脑良性肿瘤 诊治 脑膜瘤 患者 重影 右耳听力 面部麻木 双侧半卵圆中心 视物 效果欠佳 三叉神经病变 海绵窦区 颅脑MRI检查 右眼视力下降 脑缺血灶 烟台市烟台山医院 对症治疗 轻度头痛 小便 头晕 右侧 
支气管恶性肿瘤 肺呼吸音 血氧饱和度 2月 湿性啰音 吸氧 神志 老年 男性 
脑继发恶性肿瘤 肺癌复发 双肺呼吸音清 病理性杂音 肝脾肋下未触及 全身浅表淋巴结未触及肿大 湿啰音 头颅MRI 瓣膜听诊区 双下肢 移动性浊音 脑转移 化疗后 无压痛 反跳痛 心律齐 颅内占位 查体 神志 阴性 水肿 
子宫内膜恶性肿瘤 部分区域 子宫内膜腺癌 左侧 紫杉醇 分化 患者 鳞癌 卡铂 转移癌 今为 自上次 宫腔镜 盆壁 内膜癌 异常阴道流血 盆腔磁共振 TP方案化疗 淋巴结转移 子宫内膜CA 腹股沟肿物 
腹腔脂肪瘤 右肾 患者 反酸 巩膜无黄染 结合临床 腹膜后肿物 强化检查 放射性疼痛 腹部CT平扫 手术治疗 下腹部肿物 2015-06-19 无压痛 未予处理 腹膜后肿瘤 腹膜后脂肪瘤 患者及家属 自发病 1月 无疼痛 
肝恶性肿瘤 肝硬化 肿物 患者 就诊 不详 缓解 食管胃底静脉曲张 18年 3. 上腹部 特殊治疗 出院后 肝左叶 4月 患者神志 脾大 无咳嗽 省中医药大学 于山 口服中药治疗 
支气管恶性肿瘤 化疗 给予 上级医师 培美曲赛 卡铂化疗 对症支持治疗 保胃 骨转移 入院 出院 准许 禁忌 汇报 顺利 排除 检查 完善 联合 相关 
支气管恶性肿瘤 精神差 病理性杂音 可闻及 无压痛 痰中带血 肺呼吸音 湿性啰音 现患 反跳痛 心律齐 查体 咯血 大小便 欠佳 神志 下肢 腹痛 腹泻 不适 睡眠 
支气管恶性肿瘤 出院 病情 患者 反复 
支气管恶性肿瘤 出院 唑来磷酸 埃克替尼 副主任医师 对症支持治疗 院外 入院 准许 口服 家属 查看 病人 给予 检查 完善 治疗 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
肝恶性肿瘤 慢性乙型活动性肝炎 患者 阿德福韦酯 门诊复查 上腹部 肿瘤复发 肝右叶 术后恢复 CT 血管内介入治疗 自发病 今年8月18日 饮食睡眠 肝恶性肿瘤 肝硬化 入院 大小便 复查 诊治 恶性肿瘤 
B细胞淋巴瘤 肿大 蜘蛛痣 黄染 切题 皮肤粘膜 贫血貌 双侧甲状腺 病理性杂音 肝颈静脉回流征 双肺呼吸音清 肝掌 食管癌术后 术后瘢痕 自主体位 心律齐 干啰音 巩膜黄染 双肺 湿啰音 颈软 
肺恶性肿瘤 左肺上叶 化疗 顺铂 多西他赛 周期 肺癌脑转移 对症治疗 舌段 入院 诊断 患者 止吐 2月 2016-06-11 阵咳 6月 白痰 今为 脑转移瘤 出院后 
B细胞淋巴瘤 化疗过程 查体 尚可 顺利 
支气管恶性肿瘤 右肺中叶 CT 胸部 右肺上叶 未触及 占位 叩诊 缩小 空洞 右肺 黄染 切题 凹陷性浮肿 腹部反跳痛 3月 颈静脉充盈 无杂音 全身皮肤粘膜 双下肢 入院查体 
肝管恶性肿瘤 不适 患者 中民 医师查房 副主任 上腹部隐痛 一般状况 食后腹胀 畏寒 大小便 复查 食欲 出院 腹泻 便秘 恶心 呕吐 发热 病情 精神 
支气管恶性肿瘤 阴性 肺呼吸音 未触及 化疗后 脑膜刺激征 双下肢 腹部膨隆 低钝 四肢肌 4月 反跳痛 病理性杂音 喘息貌 四肢肌力 无压痛 右肺癌 湿性啰音 可闻及 双肺 腹壁静脉曲张 
膀胱恶性肿瘤 浸润性尿路上皮癌 膀胱肿瘤 术后 级别 患者 全身化疗 2015年07月13日 膀胱恶性肿瘤 无明显诱因 无血 术后病理 3个月 吡柔比星膀胱灌注 全身麻醉 尿急尿痛 经尿道膀胱肿瘤电切术 肉眼血尿 无张力疝修补术 今为 左腹股沟疝 
骨髓继发恶性肿瘤 未及 双肺 1月 实验室检查 听诊呼吸音 腰腿 双下肢 反跳痛 心律齐 全腹 湿性啰音 杂音 水肿 腹部 
支气管恶性肿瘤 王淑霞 放化疗 住院医师 实习医师 主治医师 住院 亲属 患者 
肺恶性肿瘤 顺铂 患者 周期 全身化疗 培美曲塞 给予 就诊 不适 好转 右肺 山东省千佛山医院 反跳痛 无压痛 同步化疗 提升免疫力 骨髓抑制 今为 活检病理 中药抗肿瘤 自发病 
肝管恶性肿瘤 恶病质 黄染 胆管癌术后 双下肢 留置引流管 中性粒细胞 双肺呼吸音清 肠鸣音 化疗后 长约 无压痛 反跳痛 全腹 右上腹 贫血貌 浅表淋巴结 病理性杂音 湿性啰音 右侧腹部 右下腹 
肝恶性肿瘤 前列腺 加重 左叶 患者 转移瘤 椎体活检 入院 胀痛 可能性 就诊 不适 肿瘤 翻身 进一步 疼痛 氟尿嘧啶 检查 姑息放疗 多发性骨髓瘤 双髋部 
胰腺恶性肿瘤 患者 就诊 治疗 腹部CT平扫 术治疗 肿瘤标志物检测 2015年5月 HP 血压控制 胰腺恶性肿瘤 自发病 增强检查 钟台村委会 倍他乐克 高血压病史 钙化灶 胃息肉 放射性粒子植入术 腹部不适 糜烂性胃炎 
支气管恶性肿瘤 颅内占位 肺癌复发 瓣膜听诊区 肝脾肋下未触及 病理性杂音 湿啰音 头颅MRI 双肺呼吸音清 双下肢 移动性浊音 脑转移 全身浅表淋巴结未触及肿大 1月 无压痛 反跳痛 心律齐 查体 化疗 神志 阴性 
子宫平滑肌瘤 盆腔彩超 宫颈肌瘤 手术治疗 后壁 不适 提示 外凸 患者 阴道流血 宫颈后唇 妇科检查 浆膜下子宫肌瘤 低回声 人民医院 实性低回声 浆膜层 肌壁回声 淡粉色 自发病 不均质 
支气管恶性肿瘤 暂缺 湿性罗音 双下肢 反跳痛 肺癌术后 放疗后 肋下 无压痛 肝脾 左侧胸壁 肺呼吸音 手术疤痕 脑转移 精神差 心率 神志 节律 术后 未及 水肿 
肺恶性肿瘤 囊肿 潍坊医学院附属医院 左肺下叶 右肺下叶 肝内 CT 肺大泡 听诊 胸部 阳性细胞 好转 肾囊肿 2016-09-16 前片 2016-07-25 NAPSINA 2016-06-15 免疫组化染色 湿性啰音 组织活检 
胰腺恶性肿瘤 nan
支气管恶性肿瘤 1月 肺癌脑转移 CT 反跳痛 多发转移瘤 左肾上腺肿块 四肢肌力 脾未触及 治疗后 未触及 病理性杂音 双肺呼吸音清 放化疗后 双肺 湿性啰音 腹平软 无压痛 2015年3月2日 浅表淋巴结 右肺癌 
胰腺恶性肿瘤 患者 术后 不适 双肾造瘘 输尿管D-J管 对症治疗 发热 胰腺癌 咳痰 补液 后行 直肠 给予 诊疗 通畅 改道 尚可 腹痛 右侧 咳嗽 
小脑恶性肿瘤 自动出院 生命体征 病人及家属 神志 未见 病情 好转 平稳 精神 
支气管恶性肿瘤 阴性 腹部 3月 双下肢 肋下 低钝 精神差 脑膜刺激征 反跳痛 未触及 移动性浊音 化疗后 病理性杂音 腹壁静脉曲张 肺呼吸音 双肺 湿性啰音 无压痛 瓣膜听诊区 肺小细胞癌 
支气管恶性肿瘤 腹平软 反跳痛 各瓣膜区未闻及病理性杂音 无压痛 锁骨上 浅表淋巴结 湿性啰音 双下肢 未触及 穿刺细胞学 2014-09-30 化疗后 放化疗后 双肺呼吸音清 心音 肿物 癌细胞 肺癌 神志 肿大 
膀胱恶性肿瘤 无尿 肉眼血尿 患者 夜尿增多 无恶心呕吐 服中药 膀胱肿瘤 终末 不适感 尿急 自述 尿频 未予 腰痛 排尿 起病 突发 门诊 大便 不详 
支气管恶性肿瘤 未及 双侧 对称 黄染 异常 触压痛 湿性啰音 生理反射 双肺呼吸音清 胸膜摩擦音 呼吸动度 心包摩擦音 无压痛 反跳痛 反常呼吸 肋间隙 胸廓扩张度 未引出 活动自如 骨擦音 
输卵管恶性肿瘤 癌组织 送检 腹主动脉旁 输卵管癌 大网膜 转移癌 化疗 输卵管 淋巴结 患者 右髂血管 腹腔灌注 左卵巢 顺铂 中分化 化疗过程 子宫直肠陷凹 自发病 乳头状癌 出院后 
胃恶性肿瘤 患者 出院 治疗 化疗 腹部不适 病情 前因 入院 检查 腰部 就诊 头晕 好转 给予 行腹腔镜 黑便 自发病 2016-03-11 淋巴结转移 2月 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 患者 胃底贲门癌 复查 普外科 转移 给予 反酸 手术切缘 上消化道钡餐检查 青岛大学医学院附属医院 护胃 全胃切除 ROUXEN-Y吻合术 潍坊市人民医院 多发淋巴结肿大 腹部热疗 胃贲门部 低分化腺癌 自发病 食管下端 
肺继发恶性肿瘤 肝癌术后复发 胆囊 患者 反酸 自发病 全麻下 在我 肝部分切除术 2014-07-10 饮食睡眠 一般状况 灌注化疗栓塞术 术后病理 腹主动脉 2月 无咳嗽 患者及家属 恢复良好 现患 肝细胞肝癌 
支气管继发恶性肿瘤 阴性 肺呼吸音 未触及 化疗后 脑膜刺激征 双下肢 腹部膨隆 低钝 四肢肌 4月 反跳痛 病理性杂音 喘息貌 四肢肌力 无压痛 右肺癌 湿性啰音 可闻及 双肺 腹壁静脉曲张 
肺恶性肿瘤 周期 检查 消化道反应 培美曲塞 顺铂 潍坊市中医院 复查评价 左肺癌 化疗期间 淋巴结穿刺 住院期间 颈部淋巴结肿大 化疗疗效 化疗后 骨髓抑制 左肺 颈部淋巴结转移 外科评价 Ⅱ度 行化 
支气管恶性肿瘤 无不适 病情 稳定 
胃恶性肿瘤 药物治疗 就诊 患者 反酸 未触及 空腹时 发作 嗳气 入院 肝肾 饭后 大便 多见 加重 夜间 奥美拉唑 胃舒平 减轻 缓解 临朐县 
支气管恶性肿瘤 治疗 给予 肿瘤科 患者 患者及家属 对症治疗 肿瘤标志物 CT 患者入院 了解病情 护肝 可行化 辅助检查 Ⅱ级护理 中药抗癌 三大常规 出院 禁忌 胸部 病情 
胃恶性肿瘤 全身化疗 一般情况 患者 周期 不详 转移 胰颈 病理结果 多西他赛 胃癌根治术 左肾 右下肺 抑酸护胃 潍坊市人民医院 腹部CT 钙化灶 胃癌术后 出院后 卡培他滨 腹膜后淋巴结 
垂体良性肿瘤 Ⅴ级 肌力 双瞳 定向力 垂体瘤 对光反射 鞍区占位病变 巴氏征阴性 双侧 双眼球突出 等圆 四肢肌 头颅MRI 视物不清 双侧下肢 多尿 肢体活动 神经系统检查 病理征阴性 2014年11月13日 
支气管恶性肿瘤 憋喘 一般情况 医师 食欲 出院 请示 睡眠 上级 咳嗽 减轻 患者 同意 精神 
肝恶性肿瘤 肝右叶 患者 多发囊肿 破裂 肝脏 肿瘤出血 左肾 CT 3. 囊肿 局部 入院 就诊 拒绝 黄染 肾囊肿 可能性 对症治疗 肝肿瘤 2016-10-20 
胰腺恶性肿瘤 nan
副乳腺恶性肿瘤 住院医师 院外治疗 实习医师 李敬 主治医师 亲属 患者 
胃恶性肿瘤 病情好转 口服替吉奥 出院 奥沙利铂 对症处理 入住 患者 给予 奈达铂腹腔灌注 上腹痛 药物治疗 奈达铂 效果不佳 胶囊化 入院 术后 就诊 治疗 大便 腹泻 
贲门恶性肿瘤 对症治疗 心包积液 出院 给予 病情好转 卡铂 化疗 治疗 好转 氟尿嘧啶 转移 CT 抑酸护胃 营养支持 心包积液引流 灌注化疗药物 洛铂 保胃 生物治疗 MFOLFOX 
胃恶性肿瘤 双侧 双肺 听诊 腹部 综合治疗 胸膜摩擦音 心前区 心前区无隆起 无畸形 8月 双肺呼吸音清 未触及 语颤 呼吸动度 反跳痛 无杂音 心尖搏动 无压痛 湿性啰音 胃肠型 
支气管恶性肿瘤 肺癌术后 未及 未见异常 陈旧性 双下肢 肺多发结节 左肺下叶 多发转移 脏层胸膜 双肺呼吸音清 肝脾 术后病理 脑转移瘤 周期性化疗 全腹 移动性浊音 左胸背 高分化鳞状细胞癌 颅脑CT 湿性啰音 
肺恶性肿瘤 咳嗽咳痰 患者 双侧 就诊 憋气 胸闷 左侧 对症治疗 CT 患者家属 病情 潍坊市 周期 多发 出院 放射 不适 胸部 发热 加重 
食管恶性肿瘤 呕吐 脑萎缩 腹水征 食管中上段 双下肢 反跳痛 上消化道检查 狭窄性病变 辅助检查 湿性啰音 2015-02-04 无压痛 中上腹 心律齐 肝脾 单县中心医院 十二指肠憩室 病理性杂音 胃内容物 肺呼吸音 
子宫内膜恶性肿瘤 无压痛 无畸形 右侧 放化疗后 侵及 双肺 肺呼吸音 查体 听诊 肿大 分泌物 减弱 右肺 蜘蛛痣 黄染 切题 胸膜摩擦音 正常步态 脾未触及 副鼻窦 
慢性髓系白血病 未触及 叩诊 清音 黄染 切题 颈静脉充盈 巩固治疗 湿啰音 全身皮肤粘膜 无抵抗 心界 再入院 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 双肺 凹陷性浮肿 肋间隙增宽 全身浅表淋巴结肿大 
副乳腺恶性肿瘤 化疗 禁忌 给予 检查 完善 治疗 相关 
肝恶性肿瘤 就诊 患者 复查 治疗 不详 腹部 肝硬化伴腹水 特殊治疗 新出现 肝癌介入 2014-08-18 3月 索拉非尼 门腔间隙 腹部CT检查 淋巴结转移 脾动脉栓塞术 深部热疗 体重无明显下降 2014-07-15 
支气管恶性肿瘤 好转 右侧肢体 准予 出院 头晕 头痛 病情 患者 今日 活动 
脑恶性肿瘤 双肺 双侧 无畸形 肠鸣音 心尖搏动 胸膜摩擦音 腹壁静脉曲张 湿性啰音 呼吸动度 关节活动 年11月 叩痛 四肢肌力 无压痛 双下肢 反跳痛 胃肠型 界位 肝上 右锁骨中线 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 巩固治疗 凹陷性浮肿 心界 双肺 贫血貌 再入院 颈静脉充盈 无杂音 腹部反跳痛 肝颈静脉回流征 双下肢 全身皮肤粘膜 呼吸音 
食管恶性肿瘤 潍坊市市立医院 食管 复查 就诊 患者 手术过程 胸腹腔镜联合 食管癌切除 高分化鳞状细胞癌 潍坊市人民医院 2016-05-23 食管癌术后 右锁骨上淋巴结 2016-10-26 今为 钟台村委会 6月 特殊治疗 2月 双侧颈部 
支气管恶性肿瘤 小细胞肺癌 未及 双额 浅表淋巴结 肋下 湿性啰音 临沂市人民医院 无杂音 化疗后 肝脾 呼吸音 心律齐 无压痛 反跳痛 放疗 神志 下肢 肿大 病理 周期 
副乳腺恶性肿瘤 生命体征 引流管 呕吐反应 医师查房 一般情况 现患 化疗后 拔除 出院 轻微 上级 予以 平稳 同意 
会厌恶性肿瘤 就诊 阻挡 患者 会厌 咽痛 纤维喉镜检查 右边缘 人民医院 鳞状细胞癌 病理检查 吞咽疼痛 抗炎药物 咽部异物感 会厌恶性肿瘤 二便 肿物 诸城 入院 吞咽 诱因 
子宫内膜恶性肿瘤 患者 子宫内膜 骨髓抑制 升白 定期随访 腹部不适 子宫内膜样腺癌 支持治疗 化疗期间 术后病理 行宫腔镜 盆腔淋巴结清扫术 分段诊刮术 白带增多 广泛性子宫切除术 潍坊市 化疗 复查 粘稠 遂行 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 无压痛 入院查体 浅表淋巴结 胸腺瘤 肝掌 双下肢 干啰音 生理反射 反跳痛 病理性杂音 未引出 双肺呼吸音清 自主体位 巩膜黄染 胸部CT 
副乳腺恶性肿瘤 对侧 乳房缺如 乳癌术后 行第 双侧腋窝 乳癌改良根治术后 锁骨上淋巴结 右胸壁 未触及 无复发 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
脑继发恶性肿瘤 颅脑 肺占位 肠系膜淋巴结 CT 慢性炎症 结肠 粘膜 不适 免疫组化 患者 给予 肠粘连松解术 不典型增生 远端胃大部切除 十二指肠球部 胸外科 手术指征 脑转移瘤 癌组织 胃肠外科 
垂体良性肿瘤 阵发性头痛 双侧瞳孔 对光反应 查体 偶感 直径约 神志 灵敏 体温 未见 不适 患者 精神 
肝恶性肿瘤 胆囊炎 就诊 腹腔淋巴结转移 腹部胀痛 低密度灶 对症治疗 昌乐县人民医院 腹水 患者 给予 不适 下段结石 腹腔动脉化疗栓塞 左肝内胆管结石 钟台村委会 2015-03-06 后腹 肝右叶 导管扩张 肝内 
副乳腺恶性肿瘤 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
副乳腺恶性肿瘤 住院医师 门诊随诊 实习医师 李莉 刘东 主治医师 下一阶段 亲属 不适 患者 治疗 
支气管恶性肿瘤 胸腔引流管 一般情况 出院 病情 好转 患者 
肝恶性肿瘤 就诊 腹痛 呕吐 未见异常 患者 右上 术后恢复 局麻下 自发病 2014-11-13 术后病理 2014-06-05 2014-04-08 右下腹 背部放射 腹部彩超 胃内容物 中分化 肝细胞性肝癌 全麻下 
胰腺恶性肿瘤 患者 周期 给予 复查 紫杉醇脂质体 胰腺体尾部 氟尿嘧啶化疗 上腹部疼痛 治疗 胰腺癌 胰腺 化疗 效果 减小 符合 前片 升白 升血小板 2015年7月 骨髓抑制 
副乳腺恶性肿瘤 支持治疗 原方案 卡培他滨 家属决定 患者及其家属 化疗反应 行化 化疗 入院 口服 禁忌 较重 沟通 放弃 详细 患者 检查 完善 治疗 
支气管恶性肿瘤 治疗 
支气管恶性肿瘤 对症治疗 咳嗽咳痰 辅助检查 保肝 无明显异常 护胃 止咳平喘 患者入院 查体 抗感染 大小便 胸闷 食欲 心慌 出院 睡眠 恶心 呕吐 发热 减轻 
肺恶性肿瘤 周期 化疗 奈达铂 培美曲塞 患者 免疫组化 胸腔灌注 胸闷憋气 紫杉醇脂质体 咳嗽咳痰 顺铂 胸水 化疗过程 化疗前 静滴 耐受 复查 就诊 增大 缓解 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 患者 治疗 CT 市人民医院 临朐 提示 就诊 胸部 伴有 发热 诊断 临朐县 纸坊 鳞癌 PET-CT检查 肿瘤进展 第四人民医院 中分化 2016年4月 出院后 
支气管恶性肿瘤 不适 病情 稳定 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 活检病理 心律齐 湿性啰音 无杂音 浅表淋巴结 肺呼吸音 小细胞肺癌 肺癌化疗 查体 入院 下肢 肿大 患者 周期 医院 
支气管恶性肿瘤 阴性 肺呼吸音 未触及 肢体肌张力 浮肿 右侧 右肺 左侧肢体肌力 反跳痛 病理性杂音 颈面部 年3月 双下肢 双上肢 球结膜水肿 低钝 脑转移 小细胞癌 移动性浊音 双侧 
副乳腺恶性肿瘤 病人入院 辅助检查 后经 护胃 保肝 对症支持治疗 化疗 出院 好转 给予 完善 今日 
肺恶性肿瘤 紫杉醇 侵及 奈达铂 化疗 入院 给予 子宫 患者 周期 2015-3-29 2014-12-24 阴道流血 自发病 慢性宫颈炎 盆壁 淋巴组织 双附件 乳头状浆液性 盆腔淋巴结清扫术 2015-3-27 
子宫内膜恶性肿瘤 医附院 无压痛 未见 脱失 2015-03-10 明显异常 10年 宫平 双附件区 宫腔镜检查 子宫内膜癌 2015-03-03 阴道涂片 2015-03-02 反跳痛 不明显 康瑞 胃肠型 Ⅲ度 蠕动波 
肺恶性肿瘤 患者 化疗 入院 颈部 给予 左肺门 颅内肿瘤切除术 胸部放疗 一疗 培美曲塞 增强免疫 对症支持治疗 声音嘶哑 护胃 后枕部 术后9月 锁骨上淋巴结转移 纵膈淋巴结 保肝 9月 
肺恶性肿瘤 病情好转 出院 CT 患者 给予 胸部 睡眠 顺利 周期 单药 颅脑CT平扫 多发脑转移瘤 痰中带血 二便 纤支镜检查 右胸壁 右肺下叶 2015-08-19 今为 自发病 
肝恶性肿瘤 自服药物 不适 平时 患者 06月 无明显诱因 上腹部胀痛 腹腔动脉化疗栓塞 无恶心呕吐 巨块型肝癌 病情好转 自发病 血压控制 腹部CT平扫 高血压病史 右上腹部 肝左叶 肝恶性肿瘤 增强检查 胸闷憋气 
肝继发恶性肿瘤 肝肾 叩击痛 膨隆 肝脾肋下未触及 异常包块 未触及 血管杂音 肠鸣音 上腹部隐痛 腹壁静脉曲张 反跳痛 移动性浊音 蠕动波 胃肠型 腹部轻压痛 查体 入院 阴性 未见 不适 
乙状结肠恶性肿瘤 患者 2月 大便带血 暗红色 肝肾 肠鸣音 明显异常 带血 钟台村委会 入院查体 肠镜 右下腹压痛 反跳痛 自发病 叩击痛 腹壁静脉曲张 胃肠型 蠕动波 症状反复 右肾囊肿 
支气管恶性肿瘤 辅助检查 解痉 莫西沙星 哌拉西林钠他唑巴坦钠 患者家属 患者入院 对症支持治疗 吸氧 抗感染 止咳 化痰 出院 给予 完善 相关 
胰腺恶性肿瘤 就诊 放疗 伴有 胰腺病 CT 胰腺癌 化疗 患者 腹部 黄染 自发病 背部放射 腹部彩超 外出旅游 转移病灶 2月 放疗后 吉西他滨 服中药 潍坊市人民医院 
B细胞淋巴瘤 未触及 叩诊 清音 黄染 切题 肋间隙增宽 双肺 巩固治疗 心界 全身皮肤粘膜 贫血貌 腹部反跳痛 颈静脉充盈 无杂音 双下肢 肝颈静脉回流征 心律齐 凹陷性浮肿 无抵抗 呼吸音 
肺恶性肿瘤 患者 就诊 免疫组化 CT 放射痛 2015-8-27 右肺下叶 右肺恶性肿瘤 肩背部 病理诊断 结合形态 双肾CT 右肺癌 增强扫描 阵发性咳嗽 痰中带血 平度市人民医院 气管镜活检术 肺小细胞癌 胸闷憋气 
支气管恶性肿瘤 未触及 肋下 髂骨 蜘蛛痣 黄染 骨骼转移 巩膜黄染 口唇红润 肝掌 营养良好 干啰音 骶髂关节 生理反射 无压痛 贫血貌 双下肢 反跳痛 病理性杂音 双肺呼吸音清 未引出 
肺恶性肿瘤 就诊 患者 解放军总医院 多西他赛 粟粒样 双肺多发结节 今为 自发病 肺肿物 CT引导下 2015年5月4日 肺穿刺活检术 顺铂 益都中心医院 胸部CT 胸部CR 5月11日 全科医师 2015年4月17日 化疗副反应 
子宫平滑肌瘤 无压痛 血常规 子宫肌瘤 入院 脱失 个月 2015-02-26 子宫内膜 手术疤痕 突出部 入院查体 反跳痛 贫血貌 潍坊市人民医院 右侧卵巢囊肿 2015-03-01 明显异常 双附件区 不均质 生命征 
胃恶性肿瘤 阴性 未见 胃肠型 胃小弯淋巴结 2013-6-20 钟台村委会 直乙交界 电子肠镜 肠鸣音 直肠病变 移动性浊音 肠腔狭窄 叩痛 无压痛 反跳痛 莫非氏征 胃CA 增强扫描 低分化腺癌 电子胃 
垂体良性肿瘤 CT 等圆 语言流利 3月 双侧瞳孔 鞍区占位 等大 四肢活动 影像学 光反射 巴士 颅脑 缺损 头晕 灵敏 视力 视野 发作 直径 检查 
鼻咽恶性肿瘤 未见异常 等圆 轻度肿胀 10月 左眼球 对光反射 左眼视物模糊 不敏感 双侧 鼻前庭皮肤 双侧下鼻甲 2月 后上 鼻咽部 双侧瞳孔 鼻中隔居中 副鼻窦 左颈部 白色假膜 中鼻道 
支气管恶性肿瘤 鳞癌 术后病理 左肺 来院 啰音 实音 呼吸音消失 肺鳞癌 肺呼吸音 化疗 神志 术后 老年 未见 左侧 心腹 外形 对称 男性 异常 
肺恶性肿瘤 纵膈 患者 右下 肺中下叶 肺周围型肺癌 肝内 对症治疗 非小细胞癌 前胸痛 右肺门淋巴结 小结节影 肺尖 双下肢活动 右侧胸腔 2月 空洞形成 咳嗽咳痰 出院后 胸部疼痛 右中叶 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
结肠恶性肿瘤 腹痛 患者 补液 疼痛 再发 灌肠 肝肾 未及 不佳 恶心 呕吐 发作 停止 指套 全腹 反跳痛 明显异常 可闻及 肛门指诊 腹部膨隆 
肺恶性肿瘤 患者 化疗 嗳气 腹胀 加重 症状 潍坊市人民医院 同步放化疗治疗 加量 联合顺铂 钟台村委会 双手麻木 双下肢 顺铂 袜套样感觉 自发病 小结节影 未完成 特殊治疗 右侧胸痛 
肺恶性肿瘤 患者 不适 左肺下叶 保肝 纵膈淋巴结 齐鲁医院 骨转移 治疗 谷胱甘肽 给予 反酸 2015年7月 溶骨性 PET-CT检查 全身乏力 铂类化疗 天晴依泰 左肺下叶切除术 左肺门 肝功能受损 
颈部淋巴结继发恶性肿瘤 复旦 未及 左侧 附属 肿瘤 疼痛 局部 啰音 双肺呼吸音清 肿大淋巴结 双下肢 颈部淋巴结肿大 双侧 中分化 转移性鳞状细胞癌 反跳痛 上颈部 无压痛 巴氏征阴性 医院病理 
小肠恶性肿瘤 患者 复查 周身 就诊 周期 黄染 给予 单药 十二指肠乳头 全身骨骼 个月 替吉奥 低分化 胸腺五肽 十二指肠乳头状癌 自发病 双磷酸盐 2016年4月 2015年4月3日 胰十二指肠切除术 
肝恶性肿瘤 病情好转 出院 腹腔动脉化疗栓塞 放射性粒子植入术 肝恶性肿瘤 手术治疗 患者 就诊 不详 诊断 年前 检查 术式 具体方式 CT 股骨头置换术后 肺癌术后 寿光市人民医院 婴儿瘫 自发病 
肺恶性肿瘤 双侧 双肺 听诊 节律规整 语颤 心尖搏动 入院查体 反跳痛 胸膜摩擦音 心前区无隆起 胃肠型 肝脾肋下未触及 呼吸动度 腹壁静脉曲张 无畸形 湿性啰音 全身乏力 无压痛 肺呼吸音 睑结膜 
骨髓继发恶性肿瘤 减轻 生化检验报告 血液检验 2015-4-10 免疫检验 C-反应蛋白 总蛋白 现患 降钙素原 右下肢疼痛 报告 尿酸 白蛋白 血红蛋白 红细胞 血糖 恶心 呕吐 症状 细胞 
肺恶性肿瘤 免疫组化 结节 就诊 未见 左肺下叶 CT 方案化疗 送检 周期 肺癌 复查 淋巴结 支气管 右肺 转移 给予 2016-09-10 左肺下叶切除术 胸腔镜下 肿瘤大小 
肺恶性肿瘤 入院 化疗 淋巴结 免疫组化 右肺 患者 心慌胸痛 癌转移 4月 放射痛 术后病理 咳嗽咳痰 无咳嗽 顺铂 局麻强化 小细胞癌 转移性癌 小细胞 腹股沟淋巴结清扫术 2014-09-17 
支气管恶性肿瘤 尚可 右肺门 未触及 小细胞癌 湿性啰音 肺神经内分泌肿瘤 周围型肺癌 病理性杂音 穿刺活检病理 PET-CT检查 明显压痛 双下肢 反跳痛 纵膈淋巴结转移 纵膈淋巴结肿大 右肺中叶 钟台村委会 辅助检查 入院情况 化疗后 
颅前窝脑膜瘤 无恶心呕吐 生化检验报告 2015-9-7 清利 切口拆线 等大 一般情况 等圆 肢体痛 血液检验 甲级愈合 双侧瞳孔 光反射 神志 坐起 血红蛋白 灵敏 睡眠 头痛 轻微 
肝恶性肿瘤 患者 复查 就诊 不适 体健 肝恶性肿瘤 术后恢复 其他治疗 术后1月 二便 自发病 右上腹部 2016年6月 饮食睡眠 肝脏占位性病变 射频消融术 出院后 2015年5月 治疗 潍坊市 
子宫内膜恶性肿瘤 患者 化疗 周期 不适 术后 食欲 恶心 呕吐 体重 饮食 内分泌科 提升免疫力 腹腔灌注化疗 咽部疼痛 全麻下 2015-08-26 化疗期间 血糖控制 诊断性刮宫 2009年1月 
食管恶性肿瘤 患者 食管癌 就诊 咽下 治疗 进一步 食物 反酸 检查 来院 进食哽噎感 胃镜检查 3个月 进食困难 疼痛不适 食管恶性肿瘤 十二指肠肠 自发病 上腹部 慢性浅表性胃炎伴糜烂 
副乳腺恶性肿瘤 无恶心呕吐 饮食睡眠 大小便 腹泻 乏力 
结肠恶性肿瘤 未触及 腹痛不适 1月 肝肾 指套 叩击痛 肠鸣音 腹壁静脉曲张 MMHGMMH 胸膝位 反跳痛 开始出现 胃肠型 CT平扫检查 肝区 入院查体 放射痛 肛门直肠检查 蠕动波 人民医院 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 行第 左乳癌 新辅助化疗 入院 患者 
胆管恶性肿瘤 双侧 未触及 听诊 患者 胆管癌 小胆管 病理结果 肠鸣音 中分化 肝上 肝组织 呼吸动度 肝癌切除术 自发病 界位 淋巴细胞浸润 胆固醇性息肉 2016-05-12 叩痛 胸膜摩擦音 
胰腺恶性肿瘤 听诊 蜘蛛痣 黄染 上腹部 入院查体 湿性啰音 肺呼吸音 肠鸣音 移动性浊音 全身皮肤粘膜 心脏各瓣膜 叩痛 反跳痛 未触及 4月 肝脾肋下未触及 浅表淋巴结 双肺 胰腺癌 清音 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 免疫组化 左肺下叶 送检 肺癌 淋巴结 支气管 就诊 未见 患者 2016-6-29 左肺下叶切除术 胸腔镜下 CT引导下肺穿刺活检 低分化腺癌 侵及 癌组织 肿瘤大小 转移癌 2016-7-27 自发病 
胃恶性肿瘤 纤维脂肪组织 胃癌术后 粘液腺癌 低分化腺癌 胃小弯 小肠段 手术疤痕 胃溃疡型 辅助检查 术后病理 癌栓 癌转移 无压痛 反跳痛 胃大弯侧 大网膜 神经侵犯 潍坊市第二人民医院 查体 外膜 
肺恶性肿瘤 双肺 听诊 右上 2013-04-26 肺呼吸音 肺鳞状细胞癌 前片 间断咯血 CT 潍坊市人民医院 2015-01-08 2015-03-06 纤维支气管 辅助检查 湿性啰音 钟台村委会 肺大泡 查体 肺气肿 入院 
副乳腺恶性肿瘤 一般情况 尚可 出院 患者 
肺恶性肿瘤 入院 阳性 纵膈 肢体肌力 间断发热 腹平软 肝脾肋下未触及 双下肢 辅助检查 散在 软组织密度影 一般情况 边缘毛刺 右肺上叶 T细胞检测 心浊音界无扩大 胸部CT 肿瘤五项 节律规整 结核菌感染 
肝恶性肿瘤 患者 肝脏肿物 治疗 复查 给予 出院 病情 好转 中分化 2012年12月26日 恩替卡韦 来院 上腹部平扫 潍坊市人民医院 肾上腺转移瘤 自发病 2011-08-23 骨髓抑制 原发性肝癌 2015年3月6日 
肺恶性肿瘤 双侧 听诊 年7月 叩痛 心尖搏动 腹壁静脉曲张 肝上 右锁骨中线 界位 无压痛 反跳痛 胃肠型 呼吸动度 腰椎区 湿性啰音 浅表淋巴结 肠鸣音 胸膜摩擦音 语颤 心前区无隆起 
肺恶性肿瘤 右肺门 病理会诊 淋巴结转移性腺癌 1月 高代谢 患者 右侧 免疫组化 未见异常 给予 溶栓 抑酸 右肺下叶 潍坊市人民医院 PET/CT显像 昌乐县人民医院 组织来源 恶性病变 联合化疗治疗 病理检查 
外阴良性肿瘤 粘膜 慢性炎症 无压痛 未及 阴道 脱失 明显异常 肝脾 一般情况 皮肤色素 妇科检查 心肺听诊无异常 宫晓 宫颈及阴道壁 无接触 散在 双附件区 宫颈光滑 线索细胞 子宫前位 
肺恶性肿瘤 nan
胃恶性肿瘤 就诊 患者 全身化疗 肿物 门齿 周期 顺铂 进行性吞咽困难 化疗过程 自发病 胃食管吻合术 胃癌术后 胃肿瘤 浅肌层 中分化 散在 钟台村委会 食管癌切除 碘染色 鳞状细胞癌 
T细胞淋巴瘤 听诊 蜘蛛痣 黄染 反跳痛 双侧 肿大淋巴结 无杂音 界位 双下肢 双肺呼吸音清 肝上 无压痛 可触及 胸膜摩擦音 移动性浊音 脾未触及 Ⅳ期 叩痛 右锁骨中线 湿性啰音 
肺恶性肿瘤 复查 就诊 患者 CT 化疗 周期 讨论 解放军总医院 2015年5月4日 前片 胸部CT 双肺多发结节 CT引导下 肺穿刺活检术 自发病 2015-06-30 易瑞 胸部CR 益都中心医院 多西他赛 
支气管恶性肿瘤 未触及 无压痛 肋下 肿大 蜘蛛痣 黄染 切题 肺下部 肝掌 反跳痛 双肺呼吸音清 病理性杂音 双下肢 贫血貌 生理反射 干啰音 钟台村委会 巩膜黄染 自主体位 肝颈静脉回流征 
胃恶性肿瘤 听诊 腹部 浅表淋巴结 反跳痛 肺呼吸音 胃癌术后 肝脾肋下未触及 湿性啰音 病理性杂音 未触及 无压痛 胸膜摩擦音 心脏各瓣膜 瘢痕 入院 体格 肿大 颈部 愈合 平坦 
肺恶性肿瘤 患者 奈达铂 方案化疗 化疗 周期 给予 肺内转移 2010-10-27 化疗结束 自发病 多帕菲 出院后 潍坊市第二人民医院 2015-1-13 洛铂 穿刺活检病理 护胃 行化 长春瑞滨 饮食睡眠 
胃恶性肿瘤 患者 再入 治疗 腹泻 病情 顺利 氟尿嘧啶 周期 自发病 FOXFOL4 2006-7-20 升白 黑便 伊立替康 中重度贫血 胃镜检查 骨髓抑制 首次就诊 患者出院后 低分化腺癌 
支气管恶性肿瘤 一般情况 查体 入院 神志 患者 精神 
肺恶性肿瘤 患者 CT 咳嗽 胸部 患者就诊 3月 蜕皮 化疗 入院 复查 诺维 皮肤 周期 进展 鳞癌 肺肿瘤 中分化 吉西他滨单药 印度版 手术治疗 
子宫平滑肌瘤 人民医院 低回声结节 双附件区 2017-09-19 低回声团块 大小 济宁市 肌瘤 规整 形态 增大 彩超 前壁 明显异常 济宁市第一人民医院 无压痛 3月 宫腔线 绒毛膜促性腺激素 宫体 
支气管恶性肿瘤 未触及 憋喘 双肺 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 贫血貌 双下肢 自主体位 肝内 干啰音 3月 未引出 病理性杂音 双侧甲状腺 反跳痛 无压痛 
B细胞淋巴瘤 未触及 叩诊 清音 黄染 切题 巩固治疗 全身皮肤粘膜 病理会诊 边缘区B细胞淋巴瘤 病理诊断 医院病理科 黏膜相关淋巴组织 非霍奇金B细胞淋巴瘤 凹陷性浮肿 双下肢 肝颈静脉回流征 肋间隙增宽 非霍奇金 腹部反跳痛 颈静脉充盈 
副乳腺恶性肿瘤 化疗 给予 患者入院 一般情况 对症支持 化疗后 治疗后 止吐治疗 禁忌症 粒细胞 出院 予以 方案 
支气管恶性肿瘤 肺呼吸音 无压痛 反跳痛 湿啰音 无干 神志 精神 
颈部淋巴结继发恶性肿瘤 生命体征 平稳 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 患者 不适 就诊 化疗 周期 治疗 恶心 呕吐 给予 PT4N2M0 腹腔灌注 钟台村委会 FOLFOX6 自发病 上腹部胀痛 胃内容物 Ⅲ度 胃癌根治术 印戒细胞 希罗达 
肝恶性肿瘤 肝原发恶性肿瘤 腹腔动脉造影 化疗栓塞治疗 前行 亚砷酸 患者 右上 肺继发恶性肿瘤 3个月 出院后 全身化疗 现患 上腹部疼痛 治疗后 索拉菲尼 CT 面色黄 小便黄 射频消融治疗 治疗 
副乳腺恶性肿瘤 住院医师 胡丹丹 术后辅助化疗 实习医师 靶向 主治医师 放疗 亲属 患者 治疗 建议 
支气管恶性肿瘤 肿瘤科护理 辅助检查 乳酸脱氢酶测定 血常规 肾功 中药口服治疗 尿液分析 唑来膦酸 凝血四项 CT 患者入院 平扫 一般情况 治疗 沉渣 肝功 骨转移 电解质 出院 血糖 
支气管恶性肿瘤 未触及 肋下 查体 肿大 黄染 切题 巩膜黄染 未引出 双侧甲状腺 自主体位 贫血貌 双下肢 干啰音 无压痛 右肺上叶 病理性杂音 肝颈静脉回流征 肝掌 反跳痛 双肺呼吸音清 
结肠恶性肿瘤 患者 癌转移 结肠癌 不适 升结肠 可能性 腹部彩超 肝内占位 升结肠溃疡 术后病理 自发病 回肠系膜 高分化腺癌 抗炎治疗 腹部疼痛 外院检查 肝转移瘤 饮食睡眠 患者恢复 结肠癌根治术 
支气管恶性肿瘤 未触及 CT 肋下 小细胞肺癌 左肺下叶 胸部 左下 表面 湿性啰音 无压痛 双下肢 反跳痛 气管受压 恶性肿瘤细胞 生理反射 弥漫生长 活检病理 密度增高 未引出 放疗后 
肺恶性肿瘤 nan
食管恶性肿瘤 病情好转 出院 口腔内 放射性粒子植入术 不适 食管扩张 吞咽困难 患者 转移 术后 鳞癌 潍坊市人民医院 食管扩张术 潍坊市中医院 手术治疗 胃镜检查 咽喉部疼痛 咽部异物 食管支架植入 颈部淋巴结转移 
支气管恶性肿瘤 放疗后 肺癌骨转移 2月 无杂音 心律齐 湿性啰音 肺呼吸音 神志 下肢 尚可 精神 
子宫平滑肌瘤 无压痛 查体 未及 大小 脱失 类圆形 个月 明显异常 低回声 大者 低回声团块 双附件区 2015-10-21 平度市人民医院 内部回声 皮肤色素 2015-11-05 向后移位 妇科检查 无接触 
上颌窦恶性肿瘤 化疗 潍坊市中医院 奈达铂 患者 给予 眼部 右侧 多西他赛 肿物 入院 肿块 方案 麻木 家属 紫杉醇 2014-12-2 手术活检 上颌窦 2015-10-25 化疗后 
鼻窦良性肿瘤 就诊 安丘市 患者 额窦 预行 较著 额窦炎 特殊治疗 手术治疗 副鼻窦 平扫 嗅觉正常 双侧下鼻甲 前额部 2月 筛窦 双侧 鼻腔肿物 抗炎药物 软组织肿块 
支气管恶性肿瘤 肺呼吸音 髋臼 反跳痛 肝脾肋下未触及 2014-12-29 双下肢 湿啰音 肺癌复发 2015-02-24 无压痛 瓣膜听诊区 化疗后 血常规 中性粒细胞 全身浅表淋巴结未触及肿大 病理性杂音 移动性浊音 查体 心率 神志 
肺恶性肿瘤 化疗 入院 患者 胸部 周期 鳞癌 白痰 痰中带血 口服镇痛药 第二人民医院 综合治疗 胸外科 2月 肺肿物 进食少 中分化 疼痛控制 多西他赛 钟台村委会 无明显诱因 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 淋巴结 患者 左肺下叶 均未 免疫组化 全麻 癌转移 CT 胸腔镜下 癌栓 中分化腺癌 化疗副反应 抗炎治疗 脉管 化疗 会诊 胸部 建议 顺利 切缘 
子宫内膜恶性肿瘤 紫杉醇 奈达铂 给予 侵及 保肝 护胃 化疗 入院 周期 子宫 评价 患者 慢性宫颈炎 自发病 2015-3-29 2014-12-24 阴道流血 双附件 淋巴组织 盆腔淋巴结清扫术 
肝恶性肿瘤 肝内 患者 亚叶酸钙 多发 就诊 多发转移瘤 奥沙利铂 动脉造影灌注化疗栓塞术 CT 索拉非尼 潍坊市人民医院 左腿 病灶 腹腔 不适 服用 顺利 肿瘤科 2016-02-19 PET-CT检查 
肺恶性肿瘤 nan
肺恶性肿瘤 术后 淋巴结 患者 肩背部 中分化 反应性增生 左上 化疗 入院 支气管 家属 顺利 给予 鳞癌 癌转移 回示 无咳嗽 患者病情 病情变化 肺肿物 
胰头恶性肿瘤 胰头癌 囊肿 患者 反酸 特殊治疗 大便干结 3月 皮肤黄染 进行性加重 胰头区 开始出现 3个月 全腹 自发病 浓茶色 放射痛 无缓解 上腹部MRI检查 彩超检查 潍坊市第二人民医院 
支气管恶性肿瘤 不适 病情 平稳 
肺恶性肿瘤 右上 双肺 入院 斑片状 辅助检查 慢性病容 呼吸音 支气管狭窄 右肺门影 小结节影 肺野 无畸形 肋间隙 三凹征 散在 薄壁空洞 可闻及 呼吸运动 CT 湿性罗音 
胃恶性肿瘤 就诊 化疗 声音嘶哑 呕吐 潍坊市 囊肿 皮疹 患者 周期 出院 高血压 恶心 胃窦 强化 双手 后评价 症状改善 对症支持治疗 抑酸护胃 腹部肿块 
支气管恶性肿瘤 一般情况 大小便 尚可 发热 饮食 患者 
肝恶性肿瘤 前列腺 加重 左叶 患者 转移瘤 椎体活检 入院 胀痛 可能性 就诊 不适 肿瘤 翻身 进一步 疼痛 氟尿嘧啶 检查 姑息放疗 多发性骨髓瘤 双髋部 
副乳腺恶性肿瘤 腹部轻压痛 一般情况 尚可 发热 饮食 患者 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 病理性杂音 双下肢 贫血貌 自主体位 未引出 干啰音 6月 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
胰腺恶性肿瘤 患者 病情 壶腹周围癌 肝继发性恶性肿瘤 入院 术后 门诊 就诊 出院 不适 手术 顺利 给予 检查 CT监视下 3个月 自发病 军区总院 右肾囊肿 异常改变 
支气管恶性肿瘤 未触及 肋下 未见异常 蜘蛛痣 黄染 可能性 双下肢 病理检查 腹部B超 干啰音 无压痛 反跳痛 化疗后 双肺呼吸音清 穿刺活检 巩膜黄染 左肺 贫血貌 病理性杂音 肝掌 
肺恶性肿瘤 未触及 双侧 听诊 黄染 胸膜摩擦音 心尖搏动 入院查体 浅表淋巴结 语颤 叩痛 无压痛 反跳痛 肠鸣音 双肺呼吸音清 湿性啰音 呼吸动度 髋关节活动 13月 全身皮肤粘膜 无畸形 
支气管恶性肿瘤 肺呼吸音 双侧 对称 右上 语颤 无胸骨 血氧饱和度 右肺鳞癌 人民医院东医疗区 胸膜摩擦音 呼吸音 湿性啰音 肋间隙 术后1月 对侧 右胸 呼吸运动 2015-01-18 查体 叩诊 
胃恶性肿瘤 化疗 就诊 转移病灶 患者 周期 诊疗 方案 肝脏 进一步 转移 6月 2015-12-09 前壁 联合口服 2016-03-18 自发病 无手术指征 2015-12-05 腹腔淋巴结转移 胃体部 
肺恶性肿瘤 患者 未见 潍坊市人民医院 转移癌 卡铂 培美曲塞 分别为 化疗 淋巴结 支气管 治疗 恶心 呕吐 侵犯 免疫组化 切缘 周期 2015-08-17 2月 2015-12-04 
子宫内膜恶性肿瘤 宫旁 均未 阳性 紫杉醇 阳性细胞 强度 宫壁 患者 给予 免疫组化染色 慢性宫颈炎 神经侵犯 自发病 经腹 阴道流血 今为 卡铂 双侧附件切除 子宫内膜癌术后 回示 
食管恶性肿瘤 患者 CT 吞咽困难 加重 症状 食道 术后 恶性肿瘤 流食 检查 第八十九医院 自发病 I125粒子植入 食管狭窄 肝左叶 4月 16月 食道癌放疗 具体剂量 病情好转 
副乳腺恶性肿瘤 腹部轻压痛 一般情况 尚可 发热 饮食 患者 
子宫平滑肌瘤 2016-09-25 医附院 无压痛 未及 脱失 双附件区 低回声团块 甲硝唑凝胶 阴道涂片 宫内节育器 宫腔粘连 阴道放药 分泌期 宫体 宫腔镜 子宫内膜息肉 2016-09-13 前壁 明显异常 固堤街道 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 患者 就诊 双肺 左上肺 好转 纵隔淋巴结肿大 诊断明确 右肺上叶 2月 慢性炎细胞浸润 非小细胞 卡铂 自发病 左肺门 局限性炎症 昌邑市人民医院 潍坊市人民医院 患者就诊 多西他赛 送检标本 
支气管恶性肿瘤 平稳 患者情况 辅助检查 不符合 入院诊断 自主能力 阳性体征 出院时 意识状态 和清 TOP—DOWN设计 生命体征 截瘫 偏瘫 随访 嗜睡 出院 不平 烦躁 昏迷 
躯干皮肤恶性肿瘤 患者病情 好转 
支气管恶性肿瘤 一般情况 四肢活动 发热 患者 
支气管恶性肿瘤 未触及 肋下 右肺 蜘蛛痣 黄染 双下肢 肺癌化疗 心律齐 下叶基底段 北京胸科医院 反跳痛 神经内分泌癌 来院 贫血貌 腹部包块 肝掌 2015-03-25 干啰音 移动性浊音 巩膜黄染 
胃恶性肿瘤 胃癌 患者 奥美拉唑 胃小弯 HP 腹膜后淋巴结转移 现患 回示 肿瘤标志物CA 自发病 钟台村委会 管腔 上腹部饱胀感 二便 外压性病变 胆总管下段 消化内科 上腹部 增浓 胃壁 
食管恶性肿瘤 潍坊市人民医院 对症治疗 癌转移 胃小弯 鳞状细胞癌 锁骨上 贲门 肿物 食管 门诊 气管 大小 进食 阻挡 疼痛 紫杉醇 强化 切缘 患者 止吐 
难治性中性粒细胞减少症 中性粒细胞数 颈软 肠鸣音 中性粒细胞百分比 湿啰音 肝脾 血常规 咽部充血 心律齐 白细胞数目 C反应蛋白 辅助检查 四肢活动 淋巴细胞数 心前区 双侧 淋巴细胞百分比 2017-02-15 肺呼吸音 红细胞数目 
贲门恶性肿瘤 患者 不适 缓解 反酸 消化道钡餐 饥饿痛 不排除 左腋窝 医科院 手术治疗 上腹部疼痛 Ⅳ期 淋巴结转移 自发病 钟台村委会 上述症状 无恶心呕吐 CT 放弃手术 贲门腺癌 
支气管恶性肿瘤 肿大 黄染 彩超 切题 肝掌 双肺呼吸音清 生理反射 双下肢 双侧甲状腺 自主体位 巩膜黄染 干啰音 无压痛 反跳痛 病理性杂音 化疗后 肝颈静脉回流征 未引出 贫血貌 左侧胸腔积液 
鼻咽恶性肿瘤 未见异常 鼻腔粘膜 等圆 鼻中隔居中 轻度肿胀 疖肿 其上 双侧下鼻甲 鼻咽部 双侧瞳孔 左眼视物模糊 双侧 白色假膜 中鼻道 巩膜无黄染 鼻前庭皮肤 不敏感 对光反射 外鼻 等大 
副乳腺恶性肿瘤 乳头溢液 发现 
副乳腺恶性肿瘤 左乳癌术后 化疗 
副乳腺恶性肿瘤 不适 病情 平稳 
子宫平滑肌瘤 无压痛 未及 张建军 2016-01-04 无接触 双附件区 摇摆痛 外阴发育 肋下 肝脾 心肺听诊无异常 明显异常 一般情况 妇科检查 宫颈光滑 子宫前位 子宫肌瘤 月经改变 入院 神志 
支气管恶性肿瘤 出院 不适 患者 今日 
副乳腺恶性肿瘤 无恶心呕吐 无咳嗽 一般情况 咳痰 发热 患者 
胃恶性肿瘤 患者 病情好转 就诊 出院 CT 治疗 氟尿嘧啶 不适 奥沙利铂 对症治疗 呕吐 化疗 胃肠 诱因 外科 住院 头痛 恶心 腹部 进一步 
支气管恶性肿瘤 患者 放疗 进食 改善 
肺恶性肿瘤 未见 右肺上叶 预防放疗 颅脑 诊治 通畅 粘膜 予以 患者 止吐 管口 异常 顺铂 左主支气管 脑梗 轻度充血 自发病 对症治疗 伴随症状 依托泊苷 
肝恶性肿瘤 肿大 肝脏 黄染 全身皮肤黏膜 无压痛 彩色多普勒检查 实性占位 季肋 右上腹 叩痛 潍坊医学院附属医院 反跳痛 2015-06-25 未触及 右上腹痛 肝区 舟状腹 腹肌紧张 查体 肿物 
支气管恶性肿瘤 化疗 止吐 辅助检查 吉西他滨 顺铂 中药抗肿瘤 患者入院 增强免疫力 补血 对症 禁忌 不适 顺利 排除 患者 给予 完善 治疗 相关 过程 
支气管恶性肿瘤 化疗过程 查体 尚可 顺利 
胃恶性肿瘤 患者 亚叶酸钙 奥沙利铂 巩固化疗 周期 化疗 入院 20150307 前片 CT 替加氟 癌转移 复查 门诊 未见 进一步 免疫组化 评价 切缘 氟尿嘧啶 
支气管恶性肿瘤 肺癌肝转移 化疗后 浅表淋巴结 湿性啰音 双下肢 左肺下叶 2015-03-18 双肺呼吸音清 CT 无压痛 反跳痛 未触及 病理性杂音 肝内 胸膜转移 移动性浊音 心率 肺癌 神志 肿大 
肺恶性肿瘤 患者 病情 出院 全身化疗 放射性粒子植入术 支气管动脉灌注化疗术 痰中带血 咳嗽 憋气 好转 复查 检查 治疗 口服 给予 个月 肺内肿块 2015-4-8 中度疼痛 血管壁 
支气管恶性肿瘤 不适 患者 
副乳腺恶性肿瘤 未见 黄染 陈旧性 腹部查体 全身皮肤粘膜 阳性体征 侧胸部 刀口 瘢痕 心肺 神志 愈合 出血 精神 
肝恶性肿瘤 慢性乙型活动性肝炎 患者 阿德福韦酯 门诊复查 上腹部 肿瘤复发 肝右叶 术后恢复 CT 血管内介入治疗 自发病 今年8月18日 饮食睡眠 肝恶性肿瘤 肝硬化 入院 大小便 复查 诊治 恶性肿瘤 
胃恶性肿瘤 双肺 腹部 湿性啰音 10月 可触及 2月 肿大淋巴结 胸膜摩擦音 心前区 心尖搏动 脾未触及 移动性浊音 无杂音 肠鸣音 心前区无隆起 叩痛 反跳痛 未触及 入院查体 淋巴结转移 
胰腺恶性肿瘤 化疗 患者 周期 给予 复查 就诊 胰腺体尾部 吉西他滨 奥沙利铂 治疗 胰腺癌 胰腺 出院 减小 止吐 符合 自发病 大便干结 氟尿嘧啶化疗 位置固定 
肝恶性肿瘤 急诊 患者 疼痛 右上 肝尾叶 钙化灶 CT 肝癌破裂出血 肝右叶 巩膜黄染 自发病 陈旧性结核 放射痛 右侧腹部 腰背部 右侧卧位 无恶 肺大泡 深呼吸 肺气肿 
肺恶性肿瘤 2015-09-09 转移瘤 听诊 肺癌 复查 脱髓鞘 检查 双肺呼吸音清 侧脑室内 2015-04-10 叩痛 无压痛 反跳痛 双侧脑室 MR平扫 筛窦粘膜 2015-04-15 左肺门 肝右后叶 胸膜摩擦音 
鼻咽恶性肿瘤 顺铂方案化疗 紫杉醇脂质体 周期 就诊 紫杉醇 患者 原发灶 自发病 奈达铂 流清涕 骨髓抑制 颌下淋巴结转移 鼻咽镜 饮食睡眠 严重骨髓抑制 颈部肿物 综合治疗 转移淋巴结 PET-CT检查 左颈部 
B细胞淋巴瘤 未触及 叩诊 清音 黄染 切题 颈静脉充盈 肋间隙增宽 巩固治疗 心界 全身皮肤粘膜 贫血貌 2月 腹部反跳痛 肝颈静脉回流征 双下肢 凹陷性浮肿 无杂音 双肺 无抵抗 呼吸音 
副乳腺恶性肿瘤 CT 患者 穿刺 胸闷 2014-02-0616:50 不适主诉 术后患者 积气 穿刺过程 及时通知 一般情况 无咳嗽 利多卡因 CT引导下 抽吸 气促 咳血 肿物 逐层 送检 
支气管恶性肿瘤 住院医师 实习医师 自超 主治医师 亲属 患者 治疗 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 患者 饮食睡眠 体重无明显下降 无明显诱因 慢性浅表性胃炎 钟台村委会 胃镜病理 2015-12-10 2015-12-19 溃疡性 胃癌 送检 入院 大小便 神志 腹胀 诊治 门诊 就诊 饭后 
子宫内膜恶性肿瘤 入院 子宫 紫杉醇 患者 给予 阴道流血 对症处理 盆腔淋巴结清扫术 术后恢复 自发病 全麻下 双附件切除术 护胃 B超检查 2014-12-24 筋膜外 囊实性包块 自然绝经 饮食睡眠 无周期性 
骨髓继发恶性肿瘤 未触及 2015-04-17 肋下 腰椎 蜘蛛痣 右肾 黄染 切题 贫血貌 类圆形 病理性杂音 胸膜下 异常信号 2015-04-15 双下肢 湿性啰音 无压痛 反跳痛 右肺上叶 腹部彩超 
副乳腺恶性肿瘤 门诊放疗 血常规 随诊 复查 不适 
肺恶性肿瘤 就诊 CT 化疗 不详 顺利 周期 门诊复查 后评价 2016-5-9 肺部阴影 加铂 右肺上叶 病理检查 胸部放疗 局限期 2010年 小细胞肺癌 软组织密度影 周期化疗 具体用药 
副乳腺恶性肿瘤 淋巴结肿大 生命体征 原位肿瘤 腋窝 神志 变小 消失 精神 稳定 
食管恶性肿瘤 患者 就诊 安丘市 给予 检查 今为 2015年2月22日 无胸痛 进食哽噎感 咽喉部疼痛 自出 喉镜检查 服中药 自发病 放射痛 鼻饲饮食 开始出现 鳞状细胞癌 10月 病情好转 
肺恶性肿瘤 听诊 肝脾肋下未触及 双肺呼吸音清 双肺 右肺癌 湿性啰音 右锁骨中线 胃肠型 6月 肠鸣音 移动性浊音 2月 界位 无杂音 叩痛 无压痛 反跳痛 肝上 1月 腹壁静脉曲张 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 不适 患者 进食梗阻感 中分化腺癌 综合诊疗 进行性加重 2015-03-06 进食困难 上腹部 自发病 昌乐县中医院 患者自述 胃镜检查 饮食睡眠 病理活检 XELOX方案化疗 烧心 胃镜 嗳气 后行 
支气管恶性肿瘤 化疗过程 查体 尚可 顺利 
贲门良性肿瘤 患者 反酸 病情好转 一般情况 腹胀 顺畅 腹痛 出院 进食 恶心 发热 今日 
垂体良性肿瘤 平稳 无脑脊液 生命体征 光反应 语言流利 双侧瞳孔 等圆 肢体活动 等大 尿量 不重 神志 自如 灵敏 体温 头痛 病情 
食管恶性肿瘤 亚叶酸钙 患者 转移瘤 2月 奥沙利铂 给予 骨显像 右肝 上腹部平扫 直肠癌根治术 开始行 4G 直肠溃疡 2016-02-02 替加氟 胸部平扫 每天下午 求第 伊立替康 益都中心医院 
肝恶性肿瘤 患者 肝脏肿物 治疗 复查 给予 出院 病情 好转 中分化 2012年12月26日 恩替卡韦 来院 上腹部平扫 潍坊市人民医院 肾上腺转移瘤 自发病 2011-08-23 骨髓抑制 原发性肝癌 2015年3月6日 
肝继发恶性肿瘤 未触及 双肺 语颤 左侧胸部 无畸形 心包摩擦音 心律齐 心前区无隆起 食管贲门部 双侧 湿性啰音 术后病理 4月 胸膜摩擦音 呼吸动度 移动性浊音 右上腹部 肝转移 双肺叩诊清音 心界 
食管恶性肿瘤 患者 嗳气 进食 睡眠 加重 症状 加量 联合顺铂 多西他赛 同步放化疗治疗 不洁饮食史 钟台村委会 左肺 双手麻木 袜套样感觉 小结节影 自发病 潍坊市人民医院 胸骨后疼痛 特殊治疗 
子宫平滑肌瘤 肌瘤 复查 自述 暗红 就诊 月经 不适 子宫 建议 定期 患者 彩超 无腹 不甚 无月经 肛门坠胀感 效果欠佳 经期延长 子宫前壁 手术治疗 
垂体良性肿瘤 阵发性头痛 双侧瞳孔 对光反应 查体 偶感 直径约 神志 灵敏 体温 未见 不适 患者 精神 
副乳腺恶性肿瘤 住院医师 实习医师 薛克 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
残胃恶性肿瘤 患者 化疗 入院 不适 胃穿孔 氟尿嘧啶 周期 给予 上腹部疼痛 胃癌D 活检病理 中分化腺癌 ROUX-EN-Y吻合术 低分化腺癌 单药化疗 门诊随访 胃癌穿孔 改良FOLFOX 二便 手术治疗 
食管恶性肿瘤 食管上段 特殊治疗 进行性加重 吞咽困难 患者 来院 00 咽下部 无咳嗽 钡餐检查 2月 今晨09:00 自发病 CT 管壁僵硬 进食流质 不能平卧 未出现 2015-06-05 咽喉部疼痛 
支气管恶性肿瘤 化疗过程 查体 尚可 顺利 
支气管恶性肿瘤 免疫组化 黄染 肿物穿刺 肋下 压痛反跳痛 左额部 2015-07-20 神经内分泌癌 组织病理 巴氏征阴性 双肺呼吸音清 肝脾 CD 组织学分型 双下肢 小细胞癌 皮肤黏膜 颈软 姑息性放疗 形状不规则 
副乳腺恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 肝掌 化疗后 贫血貌 自主体位 巩膜黄染 未引出 干啰音 病理性杂音 肝颈静脉回流征 生理反射 反跳痛 无压痛 双肺呼吸音清 
支气管恶性肿瘤 听诊呼吸音 未及 免疫组化 轻度水肿 钟台村委会 湿性啰音 双肺 左肺 上支 双下肢 心律齐 山东大学齐鲁医院 化疗后 NAPSINA 低分化癌 大细胞癌 左肺上叶 小灶 杂音 肺癌 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
肺恶性肿瘤 nan
肺恶性肿瘤 患者 唑来膦酸 多发骨转移瘤 昌乐县人民医院 全身骨显像 治疗 骨转移 入院 门诊 疼痛 抑制 后肋 潍坊市人民医院 肺上叶切除 2015年12月21日 培美曲塞 系统性淋巴结清扫术 2015年5月18日 6月 中分化腺癌 
肝恶性肿瘤 出院 自上次 吉西他滨 患者 门诊 2015-09-24 术中 腹腔动脉灌注化疗 2015-11-24 化疗反应 2016-05-30 2015-12-23 2016-02-29 2016-01-19 顺铂 卡铂注射液 2015-10-21 局麻下 今为 出院时间 
结肠恶性肿瘤 癌转移 CT 全麻下 奥沙利铂 后行 化疗 周期 术后 腹部 2013-03-22 癌组织 肠周淋巴结 尖部 侵及 下腔 2014-05-27 替加氟 低分化腺癌 伊立替康 油腻食物 
支气管恶性肿瘤 未触及 肋下 肿大 纵膈 黄染 切题 肺中下叶 肺癌放疗 口唇红润 贫血貌 自主体位 病理性杂音 201410627 干啰音 巩膜黄染 双侧甲状腺 双下肢 肝颈静脉回流征 反跳痛 无压痛 
肝恶性肿瘤 肝内 患者 亚叶酸钙 多发 就诊 多发转移瘤 奥沙利铂 动脉造影灌注化疗栓塞术 CT 索拉非尼 潍坊市人民医院 左腿 病灶 腹腔 不适 服用 顺利 肿瘤科 2016-02-19 PET-CT检查 
脑继发恶性肿瘤 原发灶 枕叶 浅表淋巴结 湿性罗音 肝脾 等大 双肺呼吸音清 转移瘤 双侧额叶 等圆 双侧瞳孔 双下肢 2014年2月 对光反射灵敏 异常信号 PET-CT检查 临沂市人民医院 脑瘤放疗 未找到 化疗 
支气管恶性肿瘤 肺癌 上叶 2014-07-12 双下肢 10月 支气管狭窄 钙化斑块 双肺呼吸音清 移动性浊音 无压痛 纤支镜 左肺上叶 腹平软 病理性杂音 湿性啰音 心律规整 放化疗后 双肺 CT 斑片状 
肺恶性肿瘤 听诊 未触及 双侧 心界 心前区 病理性杂音 心前区无隆起 反跳痛 胸膜摩擦音 无畸形 语颤 呼吸动度 双肺 胃肠型 肝脾肋下未触及 心脏各瓣膜 心尖搏动 无压痛 腹壁静脉曲张 节律规整 
鼻咽恶性肿瘤 顺铂方案化疗 紫杉醇脂质体 入院 就诊 紫杉醇 患者 周期 原发灶 鼻咽低分化鳞癌 二便 综合治疗 转移淋巴结 骨髓刺激 骨髓抑制 鼻咽镜 PET-CT检查 左颈部 严重骨髓抑制 白蛋白结合型紫杉醇 颈部肿物 
结肠恶性肿瘤 患者 腹部不适 中分化腺癌 给予 就诊 出院 切除 升结肠 周期 直肠乙状结肠 重度贫血 结肠隆起 癌转移 洛铂 管状腺瘤 腹腔化疗 静脉化疗 替加氟 亚叶酸钙 全身乏力 
子宫平滑肌瘤 大小 妇科彩超 宫腔 无压痛 肌层回声 前位子宫 子宫前位 被膜 入院 内膜 未及 光滑 边界 均匀 宫壁 宫体 形态规则 明显异常 接触性出血 肌层 
骨继发恶性肿瘤 患者 术后 化疗副反应 化疗 手术 紫杉醇 牵涉痛 顺利 给予 CAF方案化疗 全身骨扫描 静脉麻醉下 来曲唑 自上次 3月 化疗方案 静脉化疗 无咳嗽 全身多发骨转移 淋巴结转移性腺癌 
肺恶性肿瘤 来院 化疗 患者 给予 全身化疗治疗 胸闷憋气 出院后 DDP30MG 对症支持治疗 结束后 患者化疗 培美曲塞 现收 无恶心呕吐 无咳嗽 双肺转移 化疗方案 咳痰 静滴 前因 
胫骨良性肿瘤 住院医师 门诊随诊 张祥英 实习医师 来院 主治医师 复查 服药 出院 亲属 不适 患者 休息 
肺恶性肿瘤 患者 入院 抗肿瘤治疗 憋喘 CT 复查 食欲 乏力 胸部 放化疗 拒绝 原发灶 CT引导穿刺活检 ⅢA期 右肺下叶 效果差 剑突后烧灼感 卡铂方案 无明显异常 吉西他滨 
肺恶性肿瘤 化疗 长春瑞滨 出院 吉西他滨 山东省肿瘤医院 周期 复查 患者 骨髓抑制 更换 咳嗽 不利 好转 进展 鳞癌 痰中带血 2013-12-13 昌邑人民医院 排痰 钟台村委会 
支气管恶性肿瘤 未及 双肺呼吸音清 肝脾 右胸 反跳痛 肋下 浅表淋巴结 湿性啰音 手术瘢痕 无压痛 心律齐 无杂音 神志 下肢 肿大 愈合 
食管恶性肿瘤 进食 胃窦 患者 普食 无恶心呕吐 昌乐县人民医院 2016-01-03 慢性糜烂性胃炎 鳞状上皮 钟台村委会 声嘶 2月 无咳嗽 胃镜活检 局部癌变 高级别上皮内瘤变 表浅 多发溃疡 呛咳 咳痰 
肺恶性肿瘤 全身化疗 给予 患者 吉西他滨 顺铂 禁忌 周期 效果 CT 卡铂 肺鳞癌 科室 入院 复查 讨论 情况 增强扫描 减轻压迫 自发病 尖后段 
肺恶性肿瘤 化疗 入院 未见 行第 患者 给予 止吐 右上 脑萎缩 抽液 心慌胸痛 升白 放射痛 腹部超声检查 多帕菲 痰中带血 对症支持治疗 胸腔穿刺置管 散在 全身骨显像 
肺恶性肿瘤 给予 羟考酮缓释片 右肺下叶 呕吐 疼痛 骨转移 患者 口服 体力 服用 全身 平度市 性骨折 肝转移 患者入院 自发病 头孢克肟 肝内 双氯酚酸钠 时口 
肺恶性肿瘤 双肺 听诊 桶状胸 湿性啰音 肺呼吸音 咽部轻度充血 间断咯血 查体 咳痰 清音 再发 入院 心率 老年 咳嗽 男性 患者 
食管恶性肿瘤 就诊 患者 全身化疗 肿物 门齿 周期 顺铂 进行性吞咽困难 化疗过程 自发病 胃食管吻合术 胃癌术后 胃肿瘤 浅肌层 中分化 散在 钟台村委会 食管癌切除 碘染色 鳞状细胞癌 
食管恶性肿瘤 nan
肺恶性肿瘤 肺占位 咳嗽咳痰 就诊 不适 昌乐县 间断发热 无痰 粘液样痰 病情好转 患者 化痰 诊疗 尚可 医院 出院 黄色 给予 2月 一般情况 对症治疗 
外阴良性肿瘤 双附件 外阴瘙痒 王云兰 肝脾 肋下 轻度增生 生命征 妇科检查 外阴组织 皮肤增厚 阴道充血 心肺听诊无异常 皮下疏松 散在 宫颈光滑 无压痛 2017-01-09 11:07:16 3个月 鳞状上皮 间沟 
副乳腺恶性肿瘤 淋巴结肿大 生命体征 原位肿瘤 腋窝 神志 变小 消失 精神 稳定 
肺恶性肿瘤 听诊 瓣膜听诊区 无压痛 未触及 5月 肺呼吸音 浅表淋巴结 反跳痛 行第 无杂音 移动性浊音 肝脾肋下未触及 湿性啰音 肠鸣音 入院查体 来院 静脉化疗 心率 肺癌 肿大 
胰腺恶性肿瘤 消化道反应 双肺 给予 脾脏 多发 替吉奥 骨髓抑制 胃后壁 洛铂 CT 肝脏 肿瘤科 就诊 出院 脾梗塞 护胃 前片 吉西他滨 对症治疗 羟考酮 
肺恶性肿瘤 CT 血小板计数 化疗 周期 复查 末端 免疫组化 纵膈 患者 止吐 左主支气管 提升免疫力 淋巴结转移 息肉性 升血小板 白痰 纠正贫血 无咳嗽 鳞状细胞癌 升白 
胆管恶性肿瘤 未触及 肋下 全腹 肾囊肿 外侵 胆管癌 反跳痛 胆系扩张 右上腹部 引流术后 肠鸣音 4月 无肌 腹膜后淋巴结肿大 胃肠型 橡胶管引流 引流管 移动性浊音 2015-03-19 皮肤巩膜黄染 
支气管恶性肿瘤 未触及 肋下 肺呼吸音 肿大 纵膈 蜘蛛痣 黄染 切题 无压痛 巩膜黄染 肝掌 干啰音 生理反射 反跳痛 自主体位 双侧甲状腺 营养良好 未引出 病理性杂音 双下肢 
肝恶性肿瘤 患者 胆囊 喷射性 在我 无咳嗽 术后病理 饮食睡眠 全麻下 肝癌术后复发 上腹部疼痛 肝细胞肝癌 排气排便 持续性钝痛 2014-07-10 肝癌术后 自发病 胃内容物 恢复良好 未治疗 肝部分切除术 
血管瘤 类椭圆形 肺腹 3月 隆起性 红色斑片 专科情况 无明显异常 扁桃体无肿大 左颈部 查体 斑块 咽部 入院 褪色 体格 患儿 充血 颈部 扁平 隆起 
支气管恶性肿瘤 患者入院 对症支持治疗 护胃 抗感染 止痛 出院 营养 好转 给予 检查 完善 今日 相关 
肺恶性肿瘤 肿大 蜘蛛痣 精神差 无移动性浊音 巩膜无黄染 肝浊音界 肝掌 四肢肌力 患者神志 上腹部疼痛 低钝 胸背部疼痛 口唇无紫绀 双下肢 肠鸣音 反跳痛 湿啰音 无杂音 上腹部压痛 肝脾肋下未触及 
肝管恶性肿瘤 未触及 肋下 阴性 无移动性浊音 腹部血管杂音 胃肠蠕动波 肠鸣音 进行性黄疸 CT 无压痛 反跳痛 无肌 肾上腺转移 全腹 双侧 肝浊音界 振水音 巩膜明显黄染 肝区叩击痛 腹壁静脉曲张 
胃恶性肿瘤 患者 术后 就诊 住院 不适 给予 检查 替加氟 昌邑市人民医院 行大便 自发病 贲门癌 特殊治疗 后自觉症状 上腹部疼痛 奥沙利铂 贲门部 腹部CT检查 低分化腺癌 2015年1月中旬 
垂体良性肿瘤 渗血渗液 血电解质 语言流利 垂体腺瘤 双鼻腔 神志 病理 报告 
胃恶性肿瘤 术后 患者 治疗 补液 排便 排气 腹胀 给予 静脉 营养 肿瘤科 黄染 再度 化疗治疗 进行性加重 再度出现 术后病理 流质饮食 胃癌根治术 左腹部 
喉恶性肿瘤 声音嘶哑 憋气 胸闷 给以 抗炎药物 好转 不详 加重 患者 气管切开术 纤维喉镜检查 中分化 喉肿物 名称不详 清音丸 时轻时重 具体剂量 齐鲁医院 黄氏响声丸 口服中成药 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 I放射性粒子植入术 纵膈淋巴结转移 治疗 家属 咳痰 憋气 住院治疗 患者 胸闷 咳嗽 血管 放化疗 纵膈 CT监视下 2月 前列腺肥大病 小便困难 自发病 具体用药 左肺癌 
脑良性肿瘤 诊治 脑膜瘤 患者 重影 右耳听力 面部麻木 双侧半卵圆中心 视物 效果欠佳 三叉神经病变 海绵窦区 颅脑MRI检查 右眼视力下降 脑缺血灶 烟台市烟台山医院 对症治疗 轻度头痛 小便 头晕 右侧 
胃恶性肿瘤 患者 入院 就诊 进食 氟尿嘧啶 周期 给予 反酸 哽噎 异常 肿瘤进展 腹腔内 腹腔灌注 无缓解 剖胸探查术 顺铂化疗 今为 多西他赛 昌邑市人民医院 无咳嗽 
胃恶性肿瘤 患者 免疫组化 切缘 术后恢复 自发病 2016-09-30 小弯侧 术后病理 大网膜 胃癌根治术 送口 癌转移 印戒细胞癌 游离缘 全层 癌栓 饮食睡眠 全麻下 淋巴结内 潍坊市人民医院 
副乳腺恶性肿瘤 2015-4-18 乳癌术后 入院 发热 检验 血液 细胞 患者 报告 
胃恶性肿瘤 听诊 上腹部疼痛 双肺 全身化疗 胸膜摩擦音 无杂音 湿性啰音 肿大淋巴结 肠鸣音 叩痛 无压痛 反跳痛 入院查体 颈根部 移动性浊音 来院 可触及 左上腹部 5月 行第 
支气管恶性肿瘤 肿大 湿啰音 双侧胸腔积液 恶性肿瘤放化疗后 右肺门淋巴结 散在 肝脾 左肺下叶 双下肢 可闻及 4月 肺CT 团块影 反跳痛 入院查体 未触及 病理性杂音 明显压痛 肺呼吸音 肋下 
肺恶性肿瘤 患者 痰中带血 左主支气管 化疗 尚可 就诊 鳞癌 中分化 病情控制 膈淋巴结继发恶性肿瘤 支气管镜检查 2012年10月 最后一次 前列腺增生病 大便干 渐行 声音嘶哑 自发病 一般情况 骨髓抑制 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 亲属 定期 患者 休息 治疗 
卵巢继发恶性肿瘤 就诊 患者 未见 右侧附件区 腹部 入院 肝肾 术后 异常 肾盂输尿管扩张 反跳痛 无压痛 2016年10月12日 胃肠型 手术切缘 肠鸣音 个月 蠕动波 2014年3月 癌转移 
支气管恶性肿瘤 住院医师 血常规 随诊 实习医师 主治医师 复查 亲属 不适 患者 治疗 
支气管恶性肿瘤 未及 无杂音 小细胞肺癌 浅表淋巴结 心律齐 无压痛 肋下 市人民医院 放疗后 呼吸音 肝脾 湿性啰音 双额 反跳痛 化疗 肺癌 神志 下肢 肿大 病理 
副乳腺恶性肿瘤 患者神志 出院 渗出 伤口 精神 今日 
支气管恶性肿瘤 未触及 肋下 未见异常 蜘蛛痣 黄染 可能性 双下肢 病理检查 腹部B超 干啰音 无压痛 反跳痛 化疗后 双肺呼吸音清 穿刺活检 巩膜黄染 左肺 贫血貌 病理性杂音 肝掌 
食管恶性肿瘤 食管 送检 未见 鳞状细胞癌 自取 顺利 切缘 全麻 患者术后恢复 食管中段 角化型 角化珠 黏膜面 双腔插管 中段食管癌 分别为 胃食管 肌层 转移癌 经左胸 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
肺恶性肿瘤 患者 治疗 颅脑 出院 免疫组化 顺利 卡铂 颅内转移瘤 放疗期间 2016-10-31 肺癌脑转移瘤 肢体抽搐 头颅放射 淋巴结转移 同步放化疗 咳白色泡沫痰 左肺门 手术切除治疗 2016-09-16 脑转移瘤 
肺恶性肿瘤 免疫组化 患者 咳嗽咳痰 胸闷憋气 周期 就诊 增大 缓解 斑片状 NAPSINA 右侧卧位 痰中带血 肺中下叶 散在 胸水 2月 核深染 2015-7-20 右侧胸腔 纵隔淋巴结 
胰腺恶性肿瘤 病人 就诊 吉西他滨 洛铂 腹痛症状 胰腺癌 患者 出院 加重 放化疗 部疼痛 黑便 2月 胰腺恶性肿瘤 上腹部疼痛 6月 介入术后 CT导引下 来院 服中药 
子宫内膜恶性肿瘤 患者 免疫组化染色 侵及 脉管 术后 出院 子宫 顺利 宫壁 右髂血管 放疗后 肿瘤细胞 癌转移 淋巴结内 卡铂 G2期 癌组织 颈管 中分化 2016-06-20 
支气管恶性肿瘤 未触及 平邑县 肋下 肿大 蜘蛛痣 黄染 无压痛 肝掌 放疗后 贫血貌 移动性浊音 腹部包块 巩膜黄染 反跳痛 多周期化疗 病理性杂音 肝颈静脉回流征 心律齐 皮肤粘膜 胸部CT 
胃恶性肿瘤 胃窦 胃镜 黄染 移动性浊音 胃肠型 上消化道造影 浅表淋巴结 低分化腺癌 3月 叩痛 胸膜摩擦音 病理性杂音 反跳痛 湿性啰音 腹壁静脉曲张 全身皮肤粘膜 无压痛 双肺叩诊清音 2015-11-18 心律齐 
支气管恶性肿瘤 咳血痰 发热 咳嗽 好转 
肺恶性肿瘤 CT 患者 左侧 2015-7-6 支气管镜检查 双肺 多发转移瘤 省肿瘤医院 2月 放疗 化疗 复查 治疗 不适 胸部 进展 给予 多发腔隙性脑梗塞 左下肺 化疗方案 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 入院 双侧胸腔积液 患者 待查 痰中带血 左肺门 肝实质 低密度影 右侧脑 腰背部疼痛 2015-08-26 右侧卧位 左肩 自发病 肺内转移 肿块性质 中心型肺癌 左肺 胸部CT平扫 左肺癌 
乙状结肠恶性肿瘤 大便 膨隆 结肠癌 患者 暗红色 肝肾 未见 前行 腹部 浅表性胃炎 蠕动波 胃镜检查 胃肠型 2月 肠鸣音 括约肌紧张度 反跳痛 无压痛 腹壁静脉曲张 叩击痛 
支气管恶性肿瘤 未触及 双肺 肋下 肿大 蜘蛛痣 黄染 可能性 意识模糊 肝掌 反跳痛 多发转移 肿瘤细胞 双下肢 不切题 自主体位 骨转移癌 巩膜黄染 贫血貌 右锁骨上淋巴结 多周期 
乙状结肠恶性肿瘤 患者 化疗 入院 给予 术后 大便 出院 根治性 检查 自上次 3个月 肝转移瘤 病理结果 癌组织 皮肤黏膜黄染 无腹 腹部平扫 卡培他滨 如前述 乙状结肠癌 
贲门良性肿瘤 未触及 呼吸 蜘蛛痣 黄染 双下肢 HP 呼气试验 啰音 皮肤粘膜 腹部反跳痛 肝掌 腹部肿块 贫血貌 糜烂性胃炎 钟台村委会 贲门息肉 无杂音 疣状隆起 肠鸣音 无移动性浊音 
肺恶性肿瘤 阻塞性肺气肿 肺中心型肺癌 右肺门 患者 未见 咳嗽 复诊 鳞癌 右肺中叶 鳞状细胞癌 术后恢复 增强检查 膨胀不全 痰中带血 自发病 颈部软组织 右肺下叶 支气管动脉灌注化疗 阻塞性肺炎 胸部X线平片检查 
舌恶性肿瘤 切口 手术 左股部 节律规整 胸膜摩擦音 大米粒 5月 瘘口 入院查体 双侧 肺呼吸音 呼吸动度 右胸 肺转移 下颌区 无畸形 舌癌 右下颌 肉芽组织 听诊 
胆管恶性肿瘤 患者 就诊 无恶心呕吐 出院 腹泻 发热 加重 黄染 胆管癌 门脉 术后不适 左肝叶 并做 脾大 肝左管 3月 吉西他滨 肿块形 食欲减退 异常信号 
支气管恶性肿瘤 未触及 叩诊 清音 暂缺 黄染 切题 肺癌化疗 双肺 湿啰音 肋间隙增宽 2月 颈静脉充盈 全身皮肤粘膜 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 凹陷性浮肿 心界 无抵抗 
脑干良性肿瘤 查体 未见异常 等大 病理征 光反应 颈软 囊实性占位 活动自如 等圆 时晕 听力正常 未引出 麻木不适 肌力肌张力 颅内肿瘤 四脑室 小脑蚓部 双侧瞳孔 精神好 影像学 
支气管恶性肿瘤 复查 住院医师 病情变化 合理饮食 张晓艳 实习医师 刘学 血常规 主治医师 就诊 亲属 定期 患者 休息 
支气管恶性肿瘤 无咳嗽 患者化疗 骨髓抑制 咳痰 憋气 胸闷 出院 结束 今日 
支气管恶性肿瘤 未触及 肋下 骨转移 随访 愈合 蜘蛛痣 黄染 活跃 切题 贫血貌 被动位 未引出 肱骨上段 双下肢 左肺腺癌 反跳痛 无压痛 肝掌 干啰音 不均质性 
胃恶性肿瘤 患者 CT 化疗 治疗 不适 缓解 周期 止吐 给予 反酸 钟台村委会 爱斯万 2015-4-29 无明 淋巴结转移 饥饿痛 自发病 显出现 替吉奥 消化道钡餐 
支气管恶性肿瘤 生命体征 一般状况 不适 平稳 
支气管恶性肿瘤 住院医师 血常规 随诊 口服药物治疗 实习医师 主治医师 复查 亲属 不适 患者 治疗 
胃恶性肿瘤 不适 患者 进食梗阻感 1月 上腹部 中分化腺癌 2015-03-06 病理活检 进行性加重 患者自述 综合诊疗 胃镜检查 饮食睡眠 自发病 进食困难 昌乐县中医院 烧心 胃镜 嗳气 入院 
上颌窦恶性肿瘤 山东大学齐鲁医院 下鼻甲 上颌窦 临朐县人民医院 患者 左侧 会诊诊断 经直肠前列腺穿刺活检 美罗华 软组织密度 2014-04-09 骨质吸收 长春地辛 泼尼松 上颌窦淋巴瘤 尿不尽 2014年3月 病理结果 吡柔比星 化疗方案 
胃恶性肿瘤 听诊 腹部 肝脾肋下未触及 湿性啰音 心界 胃肠型 肝上 界位 双肺 右锁骨中线 移动性浊音 肠鸣音 心律齐 叩痛 无压痛 反跳痛 双肺呼吸音清 无杂音 5月 腹壁静脉曲张 
胰腺恶性肿瘤 患者 提高机体免疫力 治疗 给予 就诊 不适 睡眠 止吐 淋巴结转移 无咳嗽 多发淋巴结肿大 患者出院后 抑酸 2015-08-19 腹部增强CT 2015-12-18 2015-10-21 放疗后 自发病 开始出现 
鼻咽恶性肿瘤 鼻咽 右侧 鳞状细胞癌 化疗 患者 就诊 周期 2016-09-06 鼻咽癌复发 低分化 潍坊市人民医院 鼻咽部肿瘤 联合顺铂 未发现 鼻内镜检查 听力丧失 肿瘤复发及转移 下降至 右耳听力 多西他赛 
肺恶性肿瘤 肿大 肝脾肋下未触及 低钝 精神差 患者神志 双下肢 7月 湿啰音 肺呼吸音 颈软 浅表淋巴结 放化疗后 四肢肌力 无压痛 反跳痛 无杂音 右肺癌 双肺 查体 巴士 
骨髓继发恶性肿瘤 未触及 肋下 双肺 腹部包块 左下肢 病理性杂音 肝区叩击痛 湿啰音 现患 移动性浊音 肾区叩击痛 心律齐 干啰音 双肺呼吸音清 无压痛 反跳痛 腹壁 未及 不适 柔软 
舌恶性肿瘤 拆线 切口 愈合 手术 舌癌 气管居中 入院查体 无畸形 右胸 舌体 节律规整 右下颌 双侧 11月 4月 颌下淋巴结 呼吸动度 胸膜摩擦音 肺呼吸音 颈软 
胃恶性肿瘤 癌组织 癌转移 侵及 出院 顺利 患者 浆膜下层 2016-07-21 腹腔镜下 出院后 下切缘 化疗副反应 抑酸 自上次 2016-06-06 低分化腺癌 全身麻醉 奥沙利铂化疗 2016-07-27 2016-05-03 
支气管恶性肿瘤 CT 双下肢 肺间质 肺呼吸音 肺占位 肝脾肋下未触及 3月 湿性啰音 双下 可及 肺肿块穿刺 无压痛 反跳痛 病理性杂音 小细胞肺癌 2015-3-25 脑梗死灶 肺大泡 查体 咳痰 
支气管恶性肿瘤 患者入院 辅助检查 对症支持治疗 抗感染 营养 完善 相关 
胃恶性肿瘤 患者 化疗 周期 就诊 不适 给予 效果 治疗 禁忌 恶心 呕吐 紫杉醇 PT4N2M0 自发病 FOLFOX方案化疗 腹腔灌注 FOLFOX6 上腹部胀痛 印戒细胞 腹腔灌注化疗 
下咽恶性肿瘤 马明 住院医师 实习医师 血常规 随诊 主治医师 化疗 吴兵 复查 亲属 患者 
副乳腺恶性肿瘤 对侧 乳房缺如 乳癌术后 行第 双侧腋窝 乳癌改良根治术后 锁骨上淋巴结 右胸壁 未触及 无复发 胸壁 查体 化疗 入院 肿块 结节 肿大 未及 乳房 患者 
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 双下肢 贫血貌 双侧甲状腺 肝掌 自主体位 钟台村委会 巩膜黄染 未引出 生理反射 反跳痛 双肺呼吸音清 无压痛 干啰音 
支气管恶性肿瘤 未触及 高密度灶 肋下 左肺上叶 肿大 右肺 蜘蛛痣 黄染 切题 双下肢 巩膜黄染 自主体位 纵隔内 干啰音 肝掌 右肺下叶 贫血貌 支气管扩张并感染 未引出 反跳痛 
支气管恶性肿瘤 湿性啰音 心律规整 查体 胃肠道 下肢 发热 咳嗽 患者 
肺恶性肿瘤 nan
支气管恶性肿瘤 侧胸部 憋喘 隐痛 发热 咳嗽 病情 白色 平稳 
结肠恶性肿瘤 吻合口 就诊 术后 肛缘 术后病理 结肠镜 活检 医院 隆起 不详 切缘 临朐县 患者 周期 左半结肠 癌转移 结肠癌手术 2014-08-12 肠腔狭窄 2015-01-052015-02-04 
胃恶性肿瘤 患者 奥沙利铂 CT 化疗 氟尿嘧啶 低密度影 全胃切除术后 左上腹 持续泵入 结构紊乱 对症治疗 脂肪组织 肠管 颅脑 宫颈 空腹 术后 方案 治疗 未见 
外阴恶性肿瘤 外阴疼痛 入院 外阴 就诊 患者 周期 外阴溃疡 紫杉醇脂质体 溃疡处 疼痛 创面 出血 减轻 给予 妇幼 氟尿嘧啶化疗 阴道镜活检 泰山医学院附属医院 局灶 会阴冲洗 
胃恶性肿瘤 癌转移 均未 淋巴结 癌组织 切端 患者 血压 二甲双胍 一般状况 无咳嗽 胃壁粘膜 胃癌根治术 浅肌层 保护胃黏膜 空腹血糖 低分化腺癌 高血压病史 胃窦癌 自发病 质硬 
声带恶性肿瘤 一般情况 嘶哑 尚可 发热 饮食 患者 声音 
肝恶性肿瘤 治疗 患者 就诊 在家 诊断 检查 动脉灌注化疗栓塞术 右上腹部 部分脾动脉栓塞术 脾功能亢 肝占位性病变 2012-09-11 肝恶性肿瘤 服中药 2014-08-20 食欲下降 低回声团块 肿瘤复发 10年 对症治疗 
副乳腺恶性肿瘤 方案化疗 对症支持治疗 患者入院 减轻副反应 护胃 多西他赛 环磷酰胺 出院 好转 予以 检查 完善 今日 相关 
肺恶性肿瘤 双肺 1月 未触及 吉西他滨 胸膜摩擦音 行第 肠鸣音 双肺呼吸音清 全身化疗 长春瑞滨 移动性浊音 叩痛 无压痛 反跳痛 肝脾肋下未触及 湿性啰音 未触及包块 右肺腺癌 浅表淋巴结 瓣膜听诊区 
副乳腺恶性肿瘤 右胸壁 乳癌改良根治术后 双侧腋窝 未触及 锁骨上淋巴结 乳房缺如 无复发 对侧 胸壁 肿块 结节 肿大 未及 乳房 改变 
支气管恶性肿瘤 肺呼吸音 反跳痛 心律齐 无杂音 湿性啰音 锁骨上 CD 明显压痛 穿刺细胞学 放化疗后 2014-02-27 临沂市肿瘤医院 右锁骨上淋巴结 右腿疼痛 转移性小细胞癌 淋巴结内 欠佳 肺癌 神志 腹部 
结肠恶性肿瘤 大便 4月 无便 质硬肿物 左上 大小 患者 腹胀 肝肾 就诊 寒亭区 指套 黑便 低分化腺癌 放射痛 开始出现 内窥镜检查 腹痛不适 叩击痛 结肠恶性肿瘤 
鼻咽恶性肿瘤 未见异常 白色假膜 鼻中隔居中 等圆 双侧 双侧瞳孔 轻度肿胀 鼻前庭皮肤 左眼球 双侧下鼻甲 左眼视物模糊 后上 鼻咽部 对光反射 不敏感 副鼻窦 3月 左颈部 对光反射灵敏 其上 
下咽恶性肿瘤 一般情况 患者 
支气管恶性肿瘤 轻度水肿 腹壁静脉曲张 1月 肝脾 巩膜黄染 肺部占位 双下肢 肺呼吸音 瓣膜听诊区 6月 湿性啰音 心界 颈静脉无充盈 查体 杂音 口唇 入院 心率 黄疸 腹胀 
胸腺良性肿瘤 患者 报告单 峡山区 视物不清 岞山 潍坊市人民医院 MR平扫 胸腺瘤 颈静脉孔 无明显诱因 潍坊眼科医院 2015-08-01 晨轻暮重 左眼视力 新斯的明试验 上纵隔肿瘤 上睑下垂 2015-07-31 胸部CT检查 眼上睑下垂 
脑恶性肿瘤 手术瘢痕 双肺 无畸形 听诊 陈旧 陈旧性 胃肠型 心尖搏动 脑胶质瘤术后 右锁骨中线 术后改变 呼吸动度 腹壁静脉曲张 胸膜摩擦音 湿性啰音 反跳痛 无压痛 叩痛 肝上 界位 
食管恶性肿瘤 nan
肺恶性肿瘤 口服 口苦 溃疡 治疗 多潘立酮 舌系带 放化疗 反酸 第二人民医院 小便黄 舌体 个月 痰中带血 支气管镜检查 CT 外科手术指征 泮托拉唑 体重变化 反酸症状 熊去氧胆酸胶囊 
肺恶性肿瘤 听诊 肠鸣音 未触及 左侧肢体肌力 无杂音 未引出 湿性啰音 无压痛 病理反射阳性 胃肠型 可闻及 胸膜摩擦音 散在 反跳痛 移动性浊音 病理征 叩痛 抗肿瘤治疗 言语不能 入院查体 
食管恶性肿瘤 癌转移 患者 左侧颈部 骨转移瘤 食管 不适 淋巴结转移瘤 均未 4月 食管癌 放疗 送检 术后 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 无咳嗽 
胃恶性肿瘤 入院 周期 化疗 患者 腹胀 氟尿嘧啶 给予 2013年6月 2013-06-13 胃镜检查 胃肠外科 食欲减退 胃癌根治术 淋巴结转移 中分化腺癌 新辅助化疗 二便 多西他赛 腹腔转移 开始出现 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
子宫内膜恶性肿瘤 部分区域 子宫内膜腺癌 左侧 紫杉醇 分化 患者 鳞癌 卡铂 转移癌 今为 自上次 宫腔镜 盆壁 内膜癌 异常阴道流血 盆腔磁共振 TP方案化疗 淋巴结转移 子宫内膜CA 腹股沟肿物 
肺恶性肿瘤 骨转移 唑来膦酸 CT 治疗 同前 患者 多发 就诊 出院 缩小 好转 转移 给予 全身检查 肾囊肿 枕叶 检查 患者入院 外生性生长 高密度灶 
支气管恶性肿瘤 声音嘶哑 憋喘 患者 
肺恶性肿瘤 淋巴结 支气管 左肺门 痰中带血 胸膜结节 转移癌 就诊 出院 进一步 免疫组化 省立医院 患者 全麻 钟台村委会 抑酸护胃 生长型 于山 腺泡 系统淋巴结清扫术 开始出现 
食管恶性肿瘤 今为 食管癌 奥美拉唑 患者 流食 反酸 哽噎 无明 慢性浅表性胃炎 药物治疗 稍稀 胸骨后疼痛 略少 对症处理 放射痛 电子胃 2月 自发病 鳞状细胞癌 钟台村委会 
肝恶性肿瘤 患者 顺利 就诊 手术过程 肝动脉化疗药物栓塞 出院 不适 2015-09-23 CT引导下 肝左叶 化疗辅助药物 自发病 门脉癌栓 碘化油 放射痛 弥漫性肝癌 动脉灌注化疗栓塞术 大便量 表柔比星 置入术 
腹部恶性肿瘤 双侧 湿啰音 无出血 7月 贫血貌 肝脾肋下未触及 再入院 全身皮肤黏膜 神经母细胞瘤 双肺呼吸音清 四肢活动 扁桃体无肿大 查体 杂音 瘢痕 化疗 心率 神志 患儿 充血 
腹股沟恶性肿瘤 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 阴道流血 大小便 不适 腹部 平稳 患者 
支气管恶性肿瘤 左氧氟沙星 继发感染 升高白细胞 保护胃粘膜 泮托拉唑 抑制胃酸 患者入院 重组人粒细胞刺激因子 白细胞低下 洛哌丁胺 治疗 止泻 电解质 出院 病情 预防 好转 补充 检查 完善 
食管恶性肿瘤 胸骨后疼痛 患者 食管 就诊 钟台村委会 时感 复查 进食 时有 氟尿嘧啶 周期 鳞癌 中分化 综合诊疗 纵隔淋巴结 放疗后 白痰 替吉奥 电子胃 2014年11月4日 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 CT 患者 左侧 省肿瘤医院 多发转移瘤 2015-7-6 双肺 放疗 化疗 复查 治疗 胸部 进展 给予 右上 检查 2015-7-30 左下肺 唑来膦酸 2012年8月 
支气管恶性肿瘤 未及 生命体征 切口愈合 湿性啰音 双肺呼吸音清 明显异常 渗血渗液 敷料 查体 自诉 切口 神志 红肿 清洁 疼痛 干燥 平稳 患者 精神 
贲门恶性肿瘤 癌转移 癌组织 送检 淋巴结 顺利 均未 癌栓 对症支持治疗 下段食管 贲门 脉管 化疗 入院 食管 给予 术后 口服 患者 止吐 脱髓鞘 
脑恶性肿瘤 复查 就诊 患者 脑膜 胶质瘤 板下 胶质瘤术后 CT 左颞叶 颅脑 片状 出院 并行 好转 周期 可能性 散在 体重无明显下降 2012-12-10 患者就诊 
肺恶性肿瘤 咳嗽 门诊 患者 给予 反酸 背痛 抑酸 顺铂 背部不适 依托泊苷 电子支气管镜检查 白痰 声音嘶哑 咖啡酸片 小细胞肺癌 增强免疫力 全身化疗 化疗结束 肺小细胞肺癌 组织病理 
横结肠恶性肿瘤 排气 患者 停止排便 腹部 腹胀 门诊 就诊 腹痛 疼痛 寒亭区 横结肠 右下 陈旧性 2016年2月26日 腹股沟区 并肠梗阻 蠕动波 开始出现 反跳痛 腹痛缓解 
肺恶性肿瘤 未触及 听诊 黄染 全身皮肤粘膜 双肺 心前区无隆起 心前区 胸膜摩擦音 心尖搏动 右肩部 无压痛 反跳痛 上沟 上肢疼痛 湿性啰音 心界 胃肠型 病理性杂音 腹壁静脉曲张 肝脾肋下未触及 
淋巴结继发恶性肿瘤 入院 给予 顺利 淋巴结活检术 右颈部 综合治疗 锁骨上 升白 胸腺肽肠溶片 术后病理 泮托拉唑 护胃 转移性鳞状细胞癌 利血生片 甘露聚糖肽 多西他赛 洛铂化疗 免疫组化检查 双益健 化疗过程 
肺恶性肿瘤 患者 CT 右肺下叶 憋气 胸闷 就诊 治疗 胸部 再来 咳嗽 右肺 特罗凯 今为 有痰 体行 肺内感染 无明显异常 普胸外科 支气管扩张 无胸痛 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 吴超 主治医师 化疗 亲属 患者 
支气管恶性肿瘤 未触及 左肺上叶 肋下 查体 肿大 蜘蛛痣 黄染 切题 巩膜黄染 双下肢 双侧甲状腺 肝掌 贫血貌 自主体位 肺内转移 生理反射 重度异型增生 干啰音 反跳痛 肝颈静脉回流征 
脑继发恶性肿瘤 肺呼吸音 移动性浊音 病理性杂音 干啰音 无压痛 腹平软 双下肢 慢性阻塞性肺病 散在 浅表淋巴结 可及 查体 规整 心率 肿大 阴性 未及 水肿 
肝管恶性肿瘤 淋巴结 切线 胆总管 均未 另见 黄染 胆总管癌 术后病理 侵润 肝脾 全层 胃周淋巴结 切面面积 胰十二指肠 无杂音 胰腺组织 双肺呼吸音清 心律齐 胆总管下段 湿性啰音 
肝恶性肿瘤 上腹部胀痛 治疗 不适 加重 患者 CT 无恶 1月 保肝 皮肤粘膜 静脉补液治疗 自发病 背部放射 低密度灶 右上腹 高密市人民医院 患者及家属 肛门排气排便 未予 入院 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 术后病理 内淋巴 2010年07月01日 乳腺浸润性导管癌 苍山县人民医院 可闻及 干啰音 浅表淋巴结 手术疤痕 肺呼吸音 肝脾 右乳腺 缺如 腋窝 肿大 乳头 愈合 局部 纵膈 全身 
胆管恶性肿瘤 外固定器 大小便 患者 饮食 休息 黄染 外引流管 胆管内外引流术 黄疸症状 出院后 现患 梗阻性黄疸 胆管恶性肿瘤 胆管支架植入术 胆管支架 3个月 经腹部 彩色多普勒诊断 再出现 症状改善 
支气管恶性肿瘤 平稳 出院时 自主能力 意识状态 入院诊断 和清 生命体征 阳性体征 不符合 TOP—DOWN设计 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
副乳腺恶性肿瘤 骨髓抑制 消化道反应 患者化疗 憋气 准予 胸闷 出院 减轻 结束 今日 
胆管恶性肿瘤 胆总管 药物治疗 患者 呕吐 胆管癌 术后病理 恩替卡韦 慢性胆囊炎 I125粒子植入 胆肠ROUX-EN-Y吻合 管状乳头状 自发病 胃内容物 治疗效果 消炎痛栓 3月 高级别上皮内瘤变 术后恢复 2012-11-30 胆囊切除 
舌恶性肿瘤 拆线 切口 愈合 手术 舌癌 气管居中 入院查体 无畸形 右胸 舌体 节律规整 右下颌 双侧 11月 4月 颌下淋巴结 呼吸动度 胸膜摩擦音 肺呼吸音 颈软 
副乳腺恶性肿瘤 化疗 卡培他滨 出院 患者 憋喘 白痰 中民 化疗反应 医师查房 副主任 畏寒 大小便 胸闷 口服 禁忌 不适 发热 咳嗽 给予 精神 
颌下腺良性肿瘤 全麻 颌下腺 术中快速 肿物摘除术 对症治疗 混合瘤 患者入院 手术禁忌 术后 常规 下行 排除 检查 完善 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 颈静脉充盈 无抵抗 巩固治疗 腹部反跳痛 肋间隙增宽 双肺 再入院 10月 无杂音 双下肢 肝颈静脉回流征 心界 凹陷性浮肿 全身皮肤粘膜 呼吸音 
肺恶性肿瘤 患者 就诊 头晕 头痛 恶心 呕吐 发热 咳嗽 白色 给予 高密市 血液学检查 痰中带血 自发病 卡铂 7月 吉西他滨 纵隔淋巴结肿大 血CEA 2016-03-30 
子宫平滑肌瘤 大小 妇科彩超 宫腔 无压痛 肌层回声 前位子宫 子宫前位 被膜 入院 内膜 未及 光滑 边界 均匀 宫壁 宫体 形态规则 明显异常 接触性出血 肌层 
支气管恶性肿瘤 未触及 肿大 蜘蛛痣 黄染 切题 无压痛 肝掌 生理反射 自主体位 化疗后 巩膜黄染 干啰音 双下肢 反跳痛 病理性杂音 贫血貌 凹陷性浮肿 未引出 肝颈静脉回流征 双侧甲状腺 
贲门恶性肿瘤 不适 术后 顺利 反酸 癌组织 贲门 给予 口服 患者 止吐 咳嗽咳痰 浆膜下层 希罗达 术后病理诊断 反应性增生 中分化腺癌 粉针 低分化腺癌 艾恒 贲门癌切除胃食管弓下吻合术 
支气管恶性肿瘤 肝脾 肋下 湿性罗音 无压痛 肺呼吸音 精神差 可疑癌 反跳痛 双下肢 腺癌 脑脊液 心率 穿刺 神志 节律 未及 水肿 病理 规则 细胞 
肺恶性肿瘤 左肺上叶 左上 免疫组化 患者 全麻 支气管残端 胸外科 纵隔淋巴结肿大 抑酸护胃 术后病理 培美曲塞 无痰 4.5.7.9 细胞比例 癌组织 低分化腺癌 癌转移 咳嗽咳痰 出院后 术后恢复 
副乳腺恶性肿瘤 左乳癌术后 化疗 
食管恶性肿瘤 患者 肿瘤科 就诊 不适 鳞状细胞癌 奥沙利铂 提示 高新 腹泻 恶心 呕吐 介入 氟尿嘧啶 给予 反酸 腹腔灌注化疗 食管癌术后 潍坊市中医院 疼痛控制 路盖克 
贲门恶性肿瘤 多发 MR表现 贲门 口服 进食 肝脏 患者 给予 反酸 符合 肝内 胃底贲门恶性肿瘤 艾恒 肝转移瘤 腹部超声检查 卡培他滨 粉针 单药 低密度影 右肺下叶 
支气管恶性肿瘤 未触及 肋下 相关检查 蜘蛛痣 黄染 腹部包块 双肺呼吸音清 双下肢 肺占位 病理性杂音 心律齐 贫血貌 移动性浊音 巩膜黄染 肝掌 干啰音 无压痛 反跳痛 皮肤粘膜 四肢活动 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
子宫内膜恶性肿瘤 癌转移 均未 淋巴结 患者 髂血管 内膜癌 输卵管慢性炎症 脉管 未见 子宫 阳性细胞 切缘 盆腔淋巴结清扫术 广泛子宫切除 经腹 免疫组化染色 腹主动脉旁 癌栓 侵及 右侧附件 
副乳腺恶性肿瘤 双肺呼吸音清 一般情况 尚可 发热 腹部 饮食 患者 
胃恶性肿瘤 无便 患者 1月 手术治疗 大便带血 大便次数增多 肿物 暗红色 肝肾 门诊 肛门 大便 未见 不适 肛门口 外痔 胃肠型 撕裂样疼痛 叩击痛 开始出现 
胃恶性肿瘤 听诊 腹部 肝脾肋下未触及 湿性啰音 心界 胃肠型 肝上 界位 双肺 右锁骨中线 移动性浊音 肠鸣音 心律齐 叩痛 无压痛 反跳痛 双肺呼吸音清 无杂音 3月 腹壁静脉曲张 
舌恶性肿瘤 口腔黏膜炎 肿物 化疗 右侧 紫杉醇 周期 给予 化疗过程 放疗计划 术后恢复 2014年12月25日 颈部淋巴结清扫 患者发现 顺铂 术后局部复发 手术治疗 2月 转移癌 头颈部放疗 舌部 
食管恶性肿瘤 紫杉醇 周期 奈达铂化疗 患者 肿瘤科 5月14日 自发病 进行性加重 插胃管 无明显诱因 人民医院 活检病理 胃镜检查 进食哽噎感 济南军区总医院 进食疼痛 进食困难 鼻饲管 环腔 鼻饲饮食 
肺恶性肿瘤 右肺下叶 淋巴结 尚可 紫杉醇 右肺 患者 给予 气管旁淋巴结 自发病 全身不适 胸外科 叶间淋巴结 潍坊市第二人民医院 铂类化疗 癌转移 及中 肺内肿物 中分化 地西泮 支气管开口 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
支气管恶性肿瘤 住院医师 随诊 实习医师 主治医师 复查 亲属 不适 定期 患者 
副乳腺恶性肿瘤 住院医师 王瑞卿 定期复查 实习医师 主治医师 亲属 患者 休息 
膀胱恶性肿瘤 患者 尿滴沥 无明显诱因 自行排尿 膀胱占位 今为 无痛性肉眼 夜尿 阵发性疼痛 急性尿潴留 侧腰腹部 排尿困难 无尿 发热寒战 尿频 排便 原因 血尿 排尿 诊治 
胃恶性肿瘤 化疗 免疫组化 可触及 浆膜层 全麻下 消化道反应 术后恢复 2月 对症处理 肿大淋巴结 术后病理 浅肌层 胃癌根治术 4月 浸润性生长 血常规 胃溃疡型 多糖铁 上腹部 山东省立医院 
脑继发恶性肿瘤 肺呼吸音 移动性浊音 病理性杂音 干啰音 无压痛 腹平软 双下肢 慢性阻塞性肺病 散在 浅表淋巴结 可及 查体 规整 心率 肿大 阴性 未及 水肿 
胃恶性肿瘤 双侧颈部 2015-12-10 肝内 左肺下叶 就诊 胃窦 患者 肾囊肿 反酸 彩超 2015-12-08 腹膜后淋巴结肿大 自发病 胸部CT HP 下周期 胃镜检查 化疗过程 胸膜下 2015-12-09 
支气管恶性肿瘤 一般情况 憋喘 尚可 发热 饮食 患者 
胃恶性肿瘤 患者 入院 腹胀 就诊 氟尿嘧啶 食管炎 慢性浅表性胃炎 病理结果 特殊治疗 潍坊市人民医院 周围癌 食欲减退 单药化疗 钟台村委会 活检病理 2015-01-11 7月 梗阻感 贲门癌 院外随访 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
子宫内膜恶性肿瘤 盆腔 未见 紫杉醇 患者 子宫 鳞状分化 子宫内膜样腺癌 奈达铂 内膜癌 宫腔内 静滴 腹膜 化疗 给予 手术 间皮细胞 免疫组化 未见异常 网膜 表面 
胃恶性肿瘤 不适 患者 进食梗阻感 1月 上腹部 中分化腺癌 2015-03-06 病理活检 进行性加重 患者自述 综合诊疗 胃镜检查 饮食睡眠 自发病 进食困难 昌乐县中医院 烧心 胃镜 嗳气 入院 
血管瘤 斑块 隆起性 鲜红色 4月 前见 专科情况 大腿外侧 1月 耳前 入院 褪色 红斑 侧耳 患儿 糜烂 右侧 左侧 边界 加重 大小 
胃恶性肿瘤 CD 提高免疫力 癌组织 癌栓 免疫组化染色 癌转移 脉管 给予 术后 阳性细胞 患者 胃癌根治术 自上次 2016-08-02 奥沙利铂化疗 侵犯神经 来院 今为 远端胃 混合性腺神经内分泌癌 
食管恶性肿瘤 胸骨后疼痛 患者 食管 就诊 置入术 食管粒子支架 患者家属 钟台村委会 入院 复查 进食 咳嗽 加重 减轻 症状 氟尿嘧啶 周期 给予 鳞癌 肿瘤进展 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
外阴恶性肿瘤 外阴疼痛 入院 就诊 患者 周期 紫杉醇脂质体 疼痛 创面 外阴 出血 加重 团状 阴道镜 妇幼 氟尿嘧啶化疗 未完成 泰山医学院附属医院 热疗 无明显诱因 保健院 
子宫平滑肌瘤 子宫肌瘤 未及 脱失 唐晓 一般情况 宫底 宫颈光滑 2016-11-21 15:42:29 心肺听诊无异常 潍坊市人民医院 前壁 妇科检查 双附件区 个月 无压痛 压痛阳性 大者 皮肤色素 明显异常 摇摆痛 
肺恶性肿瘤 患者 CT 咳嗽 胸部 憋喘 蜕皮 化疗 入院 复查 就诊 诺维 放化疗 皮肤 周期 进展 鳞癌 无手术指征 肿瘤进展 上海市胸科医院 左肺 
肺恶性肿瘤 患者 给予 前片 贝伐单抗 化疗 复查 肺癌 多发 止吐 护胃 心包积液 保肝 培美曲塞 碱化尿液 20141010 3. 双肺 对症支持治疗 山东省肿瘤医院 紫杉醇脂质体 
胃恶性肿瘤 紫杉醇 化疗 替吉奥 静脉化疗 始行 口服 胃底贲门癌 复查 食管 患者 给予 体温 评价 缓解 胆囊结石 周期 3月 替加氟 右上腹部 钟台村委会 
中枢神经系统继发恶性肿瘤 疼痛 伤口边缘 眉弓 头面部外伤 有一 后流 额部皮肤 眶上缘 伤口出血 深及 查体 骨膜 污物 膝关节 入院 不齐 骨质 小腿 未见 左侧 
支气管恶性肿瘤 平稳 彩超 出院时 阳性体征 患者情况 辅助检查 和清 自主能力 不符合 CT 意识状态 入院诊断 TOP—DOWN设计 生命体征 截瘫 偏瘫 随访 嗜睡 胸腔 阴性 
急性髓系白血病 未触及 叩诊 清音 未见异常 黄染 切题 费县人民医院 全身皮肤粘膜 无抵抗 2015年2月1日 腹部反跳痛 肋间隙增宽 凹陷性浮肿 颈静脉充盈 血常规 肝颈静脉回流征 双下肢 无杂音 双肺 心界 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 肋间隙增宽 无抵抗 巩固治疗 凹陷性浮肿 心界 双肺 贫血貌 再入院 颈静脉充盈 无杂音 腹部反跳痛 肝颈静脉回流征 双下肢 全身皮肤粘膜 呼吸音 
支气管恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
支气管恶性肿瘤 无明显异常 一般状态 查体 大小便 胸闷 食欲 心慌 头疼 头晕 睡眠 恶心 呕吐 患者 变化 
支气管恶性肿瘤 一般情况 查体 入院 患者 
副乳腺恶性肿瘤 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 肝颈静脉回流征 双下肢 双侧甲状腺 贫血貌 自主体位 巩膜黄染 2015-08-20 肿瘤骨转移 未引出 生理反射 反跳痛 无压痛 干啰音 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 对症治疗 化疗后 紫杉醇 Ⅱ度 胃体 奥沙利铂 行第 癌转移 全身化疗 方案 送检 好转 化疗 累及 辅以 出院 未见 免疫组化 全身 患者 
中枢神经系统继发恶性肿瘤 疼痛 伤口边缘 眉弓 头面部外伤 有一 后流 额部皮肤 眶上缘 伤口出血 深及 查体 骨膜 污物 膝关节 入院 不齐 骨质 小腿 未见 左侧 
副乳腺恶性肿瘤 多西他赛 对症支持治疗 化疗 入院 予以 检查 完善 
胃恶性肿瘤 进食 患者 呕吐 周期 给予 化疗 就诊 食物 上腹部 CT 奥沙利铂 替加氟 普胸外科 亚叶酸钙 贲门 呕吐物 评价 强化 会诊 入院 
肺恶性肿瘤 潍坊市人民医院 患者 右肺上叶切除术 右肺上叶 支气管 粘液 排除 全身 未见异常 周期 病理切片 肺原发性 异常代谢 免疫组化标记 顺铂 淋巴结内 盆腔积液 白痰 PET/CT显像 癌转移 
结肠恶性肿瘤 阑尾 未见 患者 给予 深肌层 浆膜层 中分化腺癌 患者术后 患者化疗 自上次 无咳嗽 切端 肠周淋巴结 抑酸 癌组织 结肠癌术后 术后病理 乙状结肠癌 急性单纯性阑尾炎 保肝 
肺恶性肿瘤 给予 患者 卡铂 胸腔 灌注 保肝 提升免疫力 护胃 抽水 淡黄色 右侧 不适 莫西沙星 碱化尿液 胸部CT 对症处理 2015-10-06 胸水 右侧胸腔积液 稳心颗粒 
喉恶性肿瘤 患者 氟尿嘧啶 耳鼻喉 周期化疗 局麻下 放疗期间 声嘶 中分化 鳞状细胞癌 造瘘术 头颈部放疗 支撑喉镜下 具体剂量 自发病 喉癌术后 取活检术 开始行 骨髓抑制 喉部肿物 术后病理 
支气管恶性肿瘤 肺类癌 无杂音 双肺呼吸音清 类癌 术后1月 湿啰音 心律齐 术后病理 神志 下肢 尚可 精神 
女性生殖器官原位癌 未及 残端愈合 外阴发育 2015-7-9 明显异常 肋下 心肺听诊无异常 左卵巢 盆腔内 妇科检查 中分化 糖类抗原 浆液性乳头状癌 术后3月 查体 化疗 入院 血红蛋白 充血 通畅 
支气管恶性肿瘤 锁骨上淋巴结 辅助检查 无杂音 鳞癌细胞 湿性啰音 心律齐 色素沉着 综合治疗后 肺鳞癌 穿刺细胞学 双肺呼吸音清 放射区 末次化疗 查体 入院 下肢 左侧 皮肤 患者 进展 
胰腺恶性肿瘤 幽门口 导丝 患者 胆囊 治疗 受侵 抑酸 十二指肠支架 消炎痛栓 肠系膜上静脉 5月 取石球囊 胰腺癌 补液 胰腺 顺利 入院 效果 腹痛 光滑 
子宫平滑肌瘤 就诊 特殊治疗 血凝块 子宫肌瘤 肌瘤 患者 腹痛 子宫 加重 寒亭区 甲亢病 经期延长 自发病 潍坊医学院附属医院 脂肪肝病 超声检查 一般情况 定期复查 乳腺增生病 咳痰不畅 
支气管恶性肿瘤 双肺呼吸音清 一般情况 大小便 尚可 发热 饮食 患者 
鼻咽恶性肿瘤 左侧 瘘口 软腭 鼻咽 黄染 蝶骨大翼 鼻咽癌放疗后 未触及 头长肌 2015-03-09 无压痛 病理结果 鳞状细胞癌 双肺呼吸音清 医附院 听力下降 中分化 后鼻孔 反跳痛 湿性啰音 
胃恶性肿瘤 患者 奥沙利铂 氟尿嘧啶 持续泵入 对症治疗 自发病 脂肪组织 化疗 入院 给予 空腹 术后 治疗 免疫组化 切缘 较著 反酸 多西他赛 增强检查 钟台村委会 
肺恶性肿瘤 周期 全身化疗 培美曲塞 顺铂 患者 效果 就诊 右肺 给予 同步化疗 患者入院 山东省千佛山医院 奥沙利铂 病灶区 年3月 活检病理 自发病 纵膈淋巴结 骨髓抑制 巨和粒 
结肠恶性肿瘤 就诊 替加氟 方案化疗 奥沙利铂 化疗 周期 氟尿嘧啶 患者 手术过程 给予 放射痛 心脏病医院 特殊治疗 生物治疗 大便次数增多 结肠癌根治术 肛肠外科 中分化腺癌 自发病 提升免疫力 
副乳腺恶性肿瘤 未触及 查体 乳房缺如 双侧腋窝 肿大淋巴结 双下肢 手术瘢痕 乳癌改良根治术后 锁骨上 无积液 右胸壁 对侧 复发结节 胸壁 肿块 陈旧 未及 水肿 乳房 不适 
子宫内膜恶性肿瘤 听诊 妇幼 放化疗后 潍坊市人民医院 肝上 胸膜摩擦音 山东省潍坊市 子宫内膜癌 20132689 部分区域 MR平扫 界位 双肺呼吸音清 心尖搏动 反跳痛 病理诊断 叩痛 无压痛 子宫内膜占位性病变 右锁骨中线 
胃恶性肿瘤 胃窦 患者 门诊 就诊 胃内容物 低分化腺癌 2015-01-05 胃癌术后 3月 胃窦癌 Ⅳ型 2014年10月 细胞癌 患者就诊 二便 胃癌根治术 特殊治疗 钟台村委会 上消化道钡餐检查 无明显异常 
B细胞淋巴瘤 患者入院 支持治疗 碱化 水化 化疗 给予 检查 完善 方案 相关 
肺恶性肿瘤 咯血 CT 化疗 给予 止血药物 治疗 静滴 周期 复查 患者 胸部 奈达铂 前片 阵发性咳嗽 双肺 痰中带血 培美曲塞 多西他赛 多发转移瘤 顺铂化疗 
胃恶性肿瘤 未触及 听诊 黄染 全身皮肤粘膜 心界 病理性杂音 湿性啰音 8月 心尖搏动 反跳痛 无畸形 心前区 胸膜摩擦音 无压痛 心前区无隆起 上腹部疼痛 11月 胃肠型 腹壁静脉曲张 肝脾肋下未触及 
十二指肠恶性肿瘤 给予 治疗后 食欲减退 乏力 出院 十二指肠乳头恶性肿瘤 营养支持 护胃 胆道支架植入术 内镜下 4月 治疗 查体 潍坊市 入院 患者 医院 睡眠 纠正 加重 
肺恶性肿瘤 右肺下叶 患者 累及 免疫组化 支气管 未见 神经侵犯 NAPSINA 管内癌 鳞状细胞癌 肿物 淋巴结 切除 1- 2016-11-01 卡铂 3月 癌转移 2016-09-08 中分化 
肺恶性肿瘤 听诊 未触及 湿性啰音 病理性杂音 双肺 综合治疗 浅表淋巴结 肺腺癌 3月 肺呼吸音 反跳痛 心脏各瓣膜 无压痛 清音 入院 体格 肿大 患者 检查 
支气管恶性肿瘤 胸水 腺癌细胞 双下肢 湿性啰音 肺呼吸音 浅表淋巴结 右侧胸腔积液 肺癌化疗后 肝脾 2015-01-23 四肢肌力 2015-01-22 稍低 肿大 超声 水肿 全身 
胃恶性肿瘤 听诊 双侧 行第 节律规整 湿性啰音 胸膜摩擦音 周期化疗 反跳痛 肝脾肋下未触及 呼吸动度 语颤 无畸形 心脏各瓣膜 无压痛 术后2月 胃窦癌 病理性杂音 双肺 浅表淋巴结 肺呼吸音 
支气管恶性肿瘤 尚可 双肺 肺中心型肺癌 浅表淋巴结 CT 化疗后 肝脾肋下未触及 湿性啰音 双下肢 反跳痛 未触及 明显压痛 双肺呼吸音清 鳞癌细胞 纤支镜检查 病理性杂音 肺大泡 心音 肺气肿 慢性病 
Castleman病 阳性 肋下 潍坊医学院附属医院 嗜酸性粒细胞增多 会诊 自免肝 2015-06-03 骨髓增生 心脏各瓣膜 骨髓穿刺 无压痛 反跳痛 2016-03-15 湿性啰音 散在 心包摩擦音 29月 嗜酸 复旦大学肿瘤医院 潍坊市人民医院 
子宫平滑肌瘤 无压痛 未及 脱失 摇摆痛 一般情况 肝脾 妇科检查 子宫肌瘤 皮肤色素 大者 3个月 明显异常 双附件区 无接触 2015-03-02 子宫前位 宫颈光滑 心肺听诊无异常 妇科彩超 辅助检查 
副乳腺恶性肿瘤 住院医师 胡丹丹 术后辅助化疗 实习医师 靶向 主治医师 放疗 亲属 患者 治疗 建议 
脑神经良性肿瘤 呼吸 平稳 麻木感 拆线 未引出 四肢肌力 头部伤口 无恶心呕吐 左侧面部 光反应 双侧瞳孔 生理反射 左侧面瘫 等圆 神经鞘瘤 皮下积液 一般情况 巴氏征 等大 颈软 
盆腔恶性肿瘤 医附院 散在 无压痛 未及 瘤细胞 2015-06-26 妇科检查 一般情况 肝脾 宫颈萎缩 实性结节 三合诊 肿瘤脱落细胞 无接触 明显异常 双附件区 心肺听诊无异常 直肠粘膜 摇摆痛 肿瘤标志物 
肺恶性肿瘤 未见异常 全身多发骨转移 肺呼吸音 2月 一般情况 查体 尚好 入院 神志 背部 心腹 疼痛 患者 
胃恶性肿瘤 听诊 腹部 肠鸣音 湿性啰音 右锁骨中线 胃肠型 肝上 界位 双肺 心界 移动性浊音 入院查体 心律齐 叩痛 无压痛 反跳痛 双肺呼吸音清 无杂音 腹壁静脉曲张 肝脾肋下未触及 
肺恶性肿瘤 双肺转移 卡铂 全身化疗 培美曲塞 患者 效果 咳嗽 疼痛 周期 纵膈淋巴结转移 9月14日 心包积液 2015年6月12日 胸外科 输液治疗 左肺门 自上次 潍坊市人民医院 10月5日 6月 
肺恶性肿瘤 左肺上叶 结节 CT 肺癌 支气管 未见 免疫组化 体健 胸膜下 腺泡状 密度增高 天坛医院 肺上叶切除 患者就诊 2016-10-18 无咳嗽 痰中带血 侵及 侵袭性 NAPSINA 
肺恶性肿瘤 复查 依托泊苷 CT 就诊 肝右后叶 奈达铂 左肺门 上腹部 左肺下叶 卡铂 转移瘤 治疗 纵隔 颅脑 建议 化疗 进一步 检查 胸部 好转 
子宫平滑肌瘤 子宫肌瘤 未及 脱失 唐晓 一般情况 宫底 宫颈光滑 2016-11-21 15:42:29 心肺听诊无异常 潍坊市人民医院 前壁 妇科检查 双附件区 个月 无压痛 压痛阳性 大者 皮肤色素 明显异常 摇摆痛 
肺恶性肿瘤 奈达铂 给予 吉西他滨 化疗 右肺 患者 周期 肺门 检查 就诊 方案 增高 寒亭区 未见异常 窦性心律 有一 右肺上叶 洛铂 软组织密度影 2012年7月24日 
肺恶性肿瘤 患者 颅脑 治疗 出院 免疫组化 顺利 求第 6月 淋巴结转移 脑转移瘤 化疗副反应 2016-12-12 肺癌脑转移瘤 肢体抽搐 颅内转移瘤 手术切除治疗 2016-09-16 左肺门 卡铂 咳白色泡沫痰 
支气管恶性肿瘤 1- 止吐 给予 化疗期间 依托泊苷 患者入院 联合辅助治疗 护胃 顺铂 化疗 不适 中药 感染 控制 
胃恶性肿瘤 患者 不适 淋巴结 病情好转 就诊 腹痛 出院 纳差 给予 1月 羟考酮 动脉灌注化疗栓塞术 补液 化疗 镇痛 腹腔 术后 口服 肝脏 恶心 
肺恶性肿瘤 奈达铂 咳嗽 咯血 予以 血液科 患者 中心型肺癌 自上次 胸部CT检查 轻度胸闷 洛铂 增强免疫 升白 潍坊市人民医院 升血小板 伊立替康 纤支镜活检 出院后 痰中 喘憋 
胆囊良性肿瘤 患者 免疫组化 黄染 进饮食 术后病理 出院后 皮肤粘膜 术后恢复 T管引流术 肿瘤组织 取石 肌纤维细胞 胆囊根治性切除术 新农合 胆囊良性肿瘤 自发病 后因 炎性 胆总管切口 胆石症 
支气管恶性肿瘤 未触及 肺呼吸音 1月 喘憋 病理性杂音 肺内肿块 反跳痛 湿啰音 双下肢 心律齐 浅表淋巴结 胸廓塌陷 肺癌肝转移 化疗后 左侧胸腔积液 无压痛 CT 肺不张 肿块 神志 
肺恶性肿瘤 患者 癌转移 淋巴结 效果 门诊 就诊 局限性 不详 慢性感染 自发病 支气管扩张 胸外科 右下肺 左肺 综合治疗 癌组织 中分化腺癌 痰中 右肺下叶 心慌胸痛 
肺恶性肿瘤 患者 颅脑 治疗 出院 免疫组化 顺利 求第 6月 淋巴结转移 脑转移瘤 化疗副反应 2016-12-12 肺癌脑转移瘤 肢体抽搐 颅内转移瘤 手术切除治疗 2016-09-16 左肺门 卡铂 咳白色泡沫痰 
胆管恶性肿瘤 呕血 就诊 治疗 年前 胆管癌 胆肠吻合术 术后康复 胆管癌术后 间断发作 排便次数 黏膜黄染 镇医院 出院后 自发病 里急后重 软便 餐后 患者神志 患者及家属 精神差 
副乳腺恶性肿瘤 生命体征 新发 未见 不适 平稳 
食管恶性肿瘤 患者 就诊 出院 进食 阻挡 症状 鳞癌 无明显诱因 中分化 食管球囊扩张术 食管癌根治术 术后患者 声音嘶哑 2月 来院 高新区人民医院 胃镜检查 术后病理 5月 食管恶性肿瘤 
胃恶性肿瘤 无恶心呕吐 化疗 患者 2014年6月 病情好转 免疫组化标记 散在 上腹部疼痛 黏膜相关性 诊断行 病理诊断 异型细胞 自发病 饮食睡眠 B细胞淋巴瘤 钟台村委会 长春地辛 表柔比星 人民医院 非霍奇金淋巴瘤 
肺恶性肿瘤 疼痛 左侧胸壁 CT 咳嗽 诸城 患者 出院 发现 右肺 检查 PP方案化疗 个月 后因 山东省省立医院 陀螺刀治疗 人民医院 病理诊断 放射性粒子植入 左肺 特殊治疗 
支气管恶性肿瘤 肺呼吸音 陈旧性 压痛反跳痛 肝脾 双下肢 手术疤痕 浅表淋巴结 腹平软 移动性浊音 肋下 左侧胸壁 可闻及 干湿罗音 双肺 稍低 浮肿 阴性 未及 愈合 老年 
肺恶性肿瘤 腰背部疼痛 免疫组化 患者 周期 病理性骨折 椎体成形术 多西他赛 CT 术后病理 卡铂方案 培美曲塞 顺铂化疗 椎体异常信号 2014-12-04 肺低分化腺癌 穿刺活检 医学科学院肿瘤医院 2014-12-01 2014-12-18 肿物 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肝恶性肿瘤 多发 脾大 患者 门诊 就诊 不适 饮食 腹围 腹部CT平扫 门脉高压 上腹部疼痛 冠脉钙化 对症治疗 大者 肝脏占位 低密度影 厌油腻 腹部B超 乙肝五项 慢性胆囊炎 
支气管恶性肿瘤 上级医院 就诊 未见 患者 瘀点 副主任 出院后 血小板减少 一般状况 中民 医师查房 出血点 咳痰 建议 畏寒 大小便 复查 偶有 复发 尚可 
肺恶性肿瘤 患者 诊疗 就诊 治疗 不适 在家 二甲双胍 右肺 给予 检查 自发病 胸部疼痛 2015年9月 顺铂 人民医院 小细胞型肺癌 胸水常规 胸腔穿刺抽液 中心型 病情好转 
支气管恶性肿瘤 给予 鳞癌 颈部淋巴结 患者入院 患者及家属 自动出院 穿刺细胞学 癌细胞 出院 家属 沟通 予以 检查 完善 治疗 找到 进一步 
支气管恶性肿瘤 未触及 黄染 气管位置 双肺 肺小细胞肺癌 全身浅表淋巴结肿大 肝颈静脉回流征 支气管镜活检 湿啰音 无抵抗 呼吸音 颈静脉充盈 全身皮肤粘膜 双下肢 肋间隙增宽 凹陷性浮肿 颈软 腹部反跳痛 腹部压痛 1月 
肝恶性肿瘤 发热 入院 患者 治疗 未见 乏力 病毒量 无咳嗽 3. 抗炎药物 慢性乙型病毒性肝炎 贫血貌 中医科门诊 CT检查诊断 乙肝DNA 发热原因待查 经腹部 原发性肝癌 现患 恩替卡韦 
胆管恶性肿瘤 患者 胆管癌 色样 对症处理 2016-11-23 胃内容物 胆管上皮 2016-12-01 稀软 全腹痛 经十二指肠乳头 免疫表型 肝肿物 食欲减退 自发病 胆管支架植入术 肠道上皮 精神差 护肝 胆道支架置入术 
肺恶性肿瘤 就诊 患者 胸腔积液 给予 胸闷 伴有 较著 穿刺活检 鳞状细胞癌 饮食睡眠 肺占位性病变 出院后 人民医院 增强免疫力 二便 无咳嗽 介入治疗 2016年5月 自发病 第二人民医院 
支气管恶性肿瘤 辅助检查 顺铂方案化疗 护胃 对症治疗 恩度 患者入院 培美曲塞 予以 给予 完善 联合 相关 
支气管恶性肿瘤 未触及 肋下 右胸腔积液 查体 肿大 蜘蛛痣 黄染 彩超 切题 干啰音 巩膜黄染 未引出 自主体位 无压痛 双下肢 贫血貌 病理性杂音 肝掌 胸部CT 反跳痛 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 出院 化疗 腹胀 腹痛 恶心 呕吐 患者 同意 结束 今日 
胃恶性肿瘤 双肺 双侧 听诊 肿大 腹部 心前区 心前区无隆起 无畸形 无压痛 反跳痛 胃肠型 双肺呼吸音清 呼吸动度 胸膜摩擦音 语颤 病理性杂音 心尖搏动 未触及 心界 湿性啰音 
副乳腺恶性肿瘤 手术治疗 化疗 入院 术后 禁忌 诊断 检查 完善 相关 进一步 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 化疗 亲属 定期 患者 休息 
副乳腺恶性肿瘤 一般情况 尚可 恶心 呕吐 病情 平稳 
胃恶性肿瘤 替吉奥 奥沙利铂 化疗 口服 肝继发恶性肿瘤 入院 周期 胃窦 诊断 检查后 2016-12-12 2016-10-06 胰岛素降糖 周期化疗 横结肠恶性肿瘤 2016-10-10 2016-11-21 饮食睡眠 2月 腹部彩色多普勒 
喉恶性肿瘤 患者 氟尿嘧啶 耳鼻喉 周期化疗 局麻下 放疗期间 声嘶 中分化 鳞状细胞癌 造瘘术 头颈部放疗 支撑喉镜下 具体剂量 自发病 喉癌术后 取活检术 开始行 骨髓抑制 喉部肿物 术后病理 
胃恶性肿瘤 听诊 瓣膜听诊区 来院 胃癌术后 姑息术后 湿性啰音 胸膜摩擦音 双肺呼吸音清 3月 肝脾肋下未触及 移动性浊音 腹壁静脉曲张 叩痛 无压痛 反跳痛 未触及 无杂音 胃肠型 浅表淋巴结 查体 
骨髓继发恶性肿瘤 尚可 反跳痛 2015-4-24 浅表淋巴结 双下肢 全身骨显像 未触及 明显压痛 病理性杂音 双肺呼吸音清 骨骼转移 肝脾肋下未触及 湿性啰音 心音 神志 肿大 浮肿 腰部 不适 肿瘤 
肝管恶性肿瘤 未触及 肋下 查体 肿大 较低 蜘蛛痣 黄染 胆管癌 切题 自主体位 贫血貌 病理性杂音 未引出 巩膜黄染 双下肢 双肺呼吸音清 双侧甲状腺 反跳痛 无压痛 肝颈静脉回流征 
子宫内膜恶性肿瘤 听诊 妇幼 放化疗后 潍坊市人民医院 肝上 胸膜摩擦音 山东省潍坊市 子宫内膜癌 20132689 部分区域 MR平扫 界位 双肺呼吸音清 心尖搏动 反跳痛 病理诊断 叩痛 无压痛 子宫内膜占位性病变 右锁骨中线 
脑恶性肿瘤 左侧肢体麻木 缺血性脑血管病 发作性 潍坊市人民医院 具体剂量 脑胶质瘤 手术治疗 共发 14年 癫痫发作 药物治疗 查体 放疗 后行 化疗 癫痫 诱因 病史 就诊 出院 
舌恶性肿瘤 切口 手术 左股部 节律规整 胸膜摩擦音 大米粒 5月 瘘口 入院查体 双侧 肺呼吸音 呼吸动度 右胸 肺转移 下颌区 无畸形 舌癌 右下颌 肉芽组织 听诊 
支气管恶性肿瘤 出院 现患 行放 放疗 吞咽 红肿 门诊 未见 不适 恶心 呕吐 同意 
支气管恶性肿瘤 查体 未及 肺呼吸音 散在 喘憋 肝脾 浅表淋巴结 偶闻 饮食睡眠 心律齐 杂音 神志 肿大 腹痛 腹泻 减轻 患者 精神 合作 
胃恶性肿瘤 患者 不适 胃窦 胃体小弯 2015-09-14 2015-09-17 多发转移瘤 化疗过程 3月 钟台村委会 自发病 今为 病理结果 多西他赛 胃CA 益都中心医院 静脉化疗 伊立替康 2015-09-18 上消化道造影 
颌下良性肿瘤 肿物 门诊 患者 就诊 好转 未见异常 两便 触压痛 个人原因 精神饮食 1月 颌下区 左下颌 行处理 抗炎治疗 行口 区门诊 曲面断层片 疼痛消失 今为 
支气管恶性肿瘤 对症支持治疗 患者入院 出院 病情 给予 检查 完善 稳定 今日 相关 
肺恶性肿瘤 双肺 右上 肺呼吸音 手术瘢痕 未触及 皮下硬结 湿性啰音 前胸壁 查体 缺如 叩诊 清音 入院 胸痛 愈合 咳嗽 加重 患者 
支气管恶性肿瘤 鳞癌 穿刺病理 化疗后 湿性罗音 心律齐 肺呼吸音 无压痛 无杂音 肺癌 神志 下肢 尚可 周期 精神 
胰腺恶性肿瘤 阳性 患者 症状 阴性 食欲 呕吐 免疫组化 阳性细胞 对症治疗 开始出现 肝活检 出院后 胃空肠吻合 I125粒子植入 行口 转移性低分化腺癌 氨酚双氢可待因 大便干结 免疫组化染色 今为 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 亲属 定期 患者 休息 治疗 
肺恶性肿瘤 听诊 未触及 双侧 心界 心前区 病理性杂音 心前区无隆起 反跳痛 胸膜摩擦音 无畸形 语颤 呼吸动度 双肺 胃肠型 肝脾肋下未触及 心脏各瓣膜 心尖搏动 无压痛 腹壁静脉曲张 节律规整 
贲门恶性肿瘤 患者 就诊 肿瘤科 自发病 钟台村委会 2014年09月 一般情况 贲门 行内 大小便 诊治 入住 诱因 进食 不适 阻挡 睡眠 体重 加重 饮食 
支气管恶性肿瘤 左肺 患者 呼吸音消失 自动出院 无腹 双下肢 查体 叩诊 咳痰 尿急 尿频 胸痛 欠佳 神志 心悸 食欲 出院 腹泻 水肿 乏力 
肺恶性肿瘤 化疗 静滴 咯血 奈达铂 止血药物 多西他赛 复查 给予 治疗 不详 服用 放化疗 患者 止吐 易瑞 前片 治疗效果 支气管镜检查 对症治疗 中分化腺癌 
食管恶性肿瘤 进食 入院查体 可闻及 肝脾肋下未触及 2月 明显异常 剑突下压痛 肺野 肺下叶 移动性浊音 浅表淋巴结 肠鸣音 双肺呼吸音清 反跳痛 未触及 干罗音 瓣膜区 病理性杂音 听诊 食管癌 
肝恶性肿瘤 就诊 患者 复查 治疗 不详 腹部 肝硬化伴腹水 特殊治疗 新出现 肝癌介入 2014-08-18 3月 索拉非尼 门腔间隙 腹部CT检查 淋巴结转移 脾动脉栓塞术 深部热疗 体重无明显下降 2014-07-15 
急性髓系白血病 未触及 叩诊 清音 黄染 切题 全身皮肤粘膜 2015年1月12日 无抵抗 腹部反跳痛 血常规 心界 双下肢 肋间隙增宽 颈静脉充盈 凹陷性浮肿 肝颈静脉回流征 无杂音 双肺 湿啰音 全身浅表淋巴结肿大 
下咽恶性肿瘤 一般情况 心肺未见异常 尚可 发热 饮食 患者 
支气管恶性肿瘤 国龙 住院医师 定期复查 保肝治疗 血常规 实习医师 肝肾功 主治医师 结核 亲属 患者 规律 
肺恶性肿瘤 患者 唑来膦酸 培美曲塞 昌乐县人民医院 行第 全身骨显像 治疗 骨转移 化疗 疼痛 抑制 周期 2015年12月21日 肺上叶切除 后肋 潍坊市人民医院 2015年5月18日 2016-03-21 化疗方案 多发骨转移瘤 
子宫平滑肌瘤 宫腔占位 粘膜下子宫肌瘤 手术治疗 腹痛 发热 患者 检查 自发病 阴道流血 阴道超声检查 行宫腔镜 胎停育 子宫肌瘤 3个月 肛门坠胀感 2012年 未孕 行清宫术 建议 入院 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胃恶性肿瘤 化疗 就诊 转移病灶 患者 周期 诊疗 方案 肝脏 进一步 转移 临朐县第二人民医院 前壁 2015-12-09 胃体部 无手术指征 2016-03-18 自发病 联合口服 2015-12-04 腹腔淋巴结转移 
子宫平滑肌瘤 就诊 子宫肌瘤 无压痛 妇科彩超 潍坊市 妇科 未及 药物 可能性 固堤街道 彩超检查 宫体 潍坊市人民医院 口服药物治疗 双附件区 治疗效果 个月 轻度扩张 明显异常 2月 
食管恶性肿瘤 伴有 吞咽困难 饮食 患者 Ⅱ级 开始出现 1月 声音嘶哑 安丘市人民医院 食管鳞状细胞癌 轻度胸闷 术后恢复 全身化疗 钡透 3月 8月 进食困难 术后病理 侵及 上消 
肝继发恶性肿瘤 卵巢癌术后 肝转移瘤 盆腔彩超 肾结石 囊肿 就诊 不适 患者 报告单 双侧附件切除术 后因 潍坊市第二人民医院 子宫全切术 大网膜切除术 自发病 快速病理 腹部增强CT检查 腹膜后淋巴结清扫术 卵巢乳头状腺癌 21月 
肺恶性肿瘤 患者 颅脑 治疗 免疫组化 淋巴结转移 颅内转移瘤 饮食睡眠 术后病理 胸部CT平扫 肺癌脑转移瘤 肢体抽搐 手术切除治疗 咳白色泡沫痰 2016-09-16 脑转移瘤 左肺上叶 左肺门 2月 临床病史 周围型肺癌 
支气管恶性肿瘤 一般情况 出院 患者 
喉恶性肿瘤 患者 氟尿嘧啶 耳鼻喉 放疗期间 局麻下 鳞状细胞癌 喉癌术后 中分化 术后病理 造瘘术 头颈部放疗 支撑喉镜下 具体剂量 自发病 声嘶 取活检术 开始行 骨髓抑制 喉部肿物 周期化疗 
支气管恶性肿瘤 对症支持 辅助化疗 吉西他滨单药 周期 检查 完善 治疗 相关 
胃恶性肿瘤 癌转移 化疗 患者 复查 就诊 未见 切缘 给予 反酸 吻合口 患者入院 寻常型银屑病 左上腹部 胃镜检查 护胃 积气 送口 2011-06-30 高分化腺癌 大便干结 
胃恶性肿瘤 化疗 入院 周期 患者疼痛 患者 中分化腺癌 上腹部疼痛 胃镜检查 胃癌术后复发 就诊 方案 病理 不详 腹部 加重 疼痛 胃窦 胃石 加剧 给予 
胰腺恶性肿瘤 患者 周期 给予 复查 紫杉醇脂质体 氟尿嘧啶化疗 上腹部疼痛 胰腺体尾部 治疗 胰腺癌 胰腺 化疗 效果 减小 符合 前片 升白 上腹部 升血小板 2015年7月 
支气管恶性肿瘤 患者 肺呼吸音 生化检验报告 肝脾肋下未触及 直接胆红素 双肺呼吸音清 谷丙转氨酶 无压痛 反跳痛 未触及 双下肢 病理性杂音 胆总管 鼻胆管造影 间接胆红素 总胆红素 2015-8-29 湿啰音 谷草转氨酶 瓣膜听诊区 
肝恶性肿瘤 患者 多发 就诊 镇医院 门脉高压 实性占位 实验室检查 脾大 肝脏彩超 皮肤粘膜 背部放射 2月 巨块型肝癌 肝右叶 增强CT检查 自发病 肝内 系统治疗 小三阳 上腹 
支气管恶性肿瘤 肺癌复发 辅助检查 CT 对症支持治疗 靶向 抗感染 强化 完善 治疗 建议 
支气管恶性肿瘤 咳痰 气短 心慌 咳嗽 饮食 患者 精神 
肺恶性肿瘤 肺门淋巴结 淋巴结 黄染 右肺下叶 胸膜摩擦音 潍坊市人民医院 界位 肝上 软化症 双肺呼吸音清 平扫检查 脑转移 贴壁型 叩痛 反跳痛 无压痛 皮质区 异常信号影 脾未触及 2013-12-18 
副乳腺恶性肿瘤 一般情况 尚可 出院 患者 
十二指肠恶性肿瘤 给予 食欲减退 治疗后 出院 乏力 护胃 营养支持 治疗 潍坊市 患者 医院 纠正 加重 胸腺肽 好转 置管术后 十二指肠乳头恶性肿瘤 纠正贫血 重度贫血 十二指肠壶腹癌 
子宫内膜恶性肿瘤 脉管 就诊 阳性细胞 紫杉醇 宫壁 患者 给予 骨髓抑制 宫角 绝经后阴道流血 2月 顺铂 自发病 升白 求第 双侧附件切除术 中分化 癌组织 腹主动脉旁 化疗后 
支气管恶性肿瘤 肺呼吸音 自觉症状 湿性啰音 查体 神志 出院 好转 精神 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
胃恶性肿瘤 双侧 双肺 听诊 腹部 无畸形 综合治疗 无杂音 语颤 胃肠型 双肺呼吸音清 无压痛 胸膜摩擦音 呼吸动度 反跳痛 未触及 2月 心尖搏动 心前区无隆起 湿性啰音 心前区 
副乳腺恶性肿瘤 住院医师 吴超 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
胃恶性肿瘤 患者 转移性腺癌 胃癌术后 食管癌 复查 术后 周期 术后病理 腹腔肿物 脂质体紫杉醇 腹腔灌注 雷替曲塞 脾门淋巴结转移 腹腔肿物切除术 奥沙利铂 7月 自发病 顺铂 纤维脂肪组织 亚叶酸钙 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 巩膜黄染 脑转移瘤 肝掌 病理性杂音 双肺呼吸音清 双下肢 贫血貌 自主体位 胸部CT 无压痛 干啰音 头颅MRI 肝颈静脉回流征 反跳痛 
副乳腺恶性肿瘤 无不适 病情 稳定 
血管瘤 红色斑块 左侧锁骨 米粒 入院 丘疹 暗红色 患儿 大小 边缘 锁骨下 起于 隆起性 今来 无明显异常 3月 红色丘疹 扁桃体无肿大 出生后 专科情况 肺腹 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
十二指肠恶性肿瘤 患者 就诊 术后病理 胰腺占位 对症治疗 胰腺癌 胰腺炎 复查 出院 来院 血淀粉酶 射波刀 北京海军总医院 胆总管扩张 上腹部 腹部增强CT 科治 2014年10月 2011-01-23 规律随访 
支气管恶性肿瘤 右侧胸膜 拒绝化疗 纤支镜检查 胸膜下 多发结节 CT 靶向药物治疗 右侧胸腔积液 患者及家属 呼吸科 抗感染 入院 欠佳 诊治 门诊 住院 病理 胸部 不详 发热 
支气管恶性肿瘤 神志 出院 病情 平稳 精神 
胃恶性肿瘤 CD 淋巴结 就诊 疼痛 免疫组化 患者 返酸 左上腹部 分别为 上述症状 小弯侧 转移癌 氟尿嘧啶植入剂 低分化腺癌 进食梗阻 高密市 餐前 进行性加重 胃体小弯 术后病理 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 巩膜黄染 反跳痛 肝掌 双下肢 入院查体 肝颈静脉回流征 干啰音 无压痛 未引出 病理性杂音 2月 病理结果 可触及 自主体位 生理反射 肺小细胞肺癌 
食管恶性肿瘤 未触及 双侧 听诊 腹部 来院 胸膜摩擦音 肠鸣音 呼吸动度 入院查体 湿性啰音 长约 2月 叩痛 反跳痛 胃肠型 可闻及 正常步态 心尖搏动 腹壁静脉曲张 浅表淋巴结 
肝管恶性肿瘤 未触及 肋下 阴性 腹部彩超 2015-05-04 无移动性浊音 腹部血管杂音 肝门部胆管 无压痛 反跳痛 双侧 振水音 全腹 胃肠蠕动波 实性占位 巩膜明显黄染 肝浊音界 肠鸣音 腹壁静脉曲张 胆管癌化疗 
肺恶性肿瘤 患者 易瑞 患者就诊 CT 3月 咳嗽 蜕皮 入院 胸部 诺维 皮肤 鳞癌 潍坊人 上海市胸科医院 印度版 有痰 二便 手术治疗 左肺 中分化 
肺恶性肿瘤 头晕 患者自述 CT 降颅压 化疗 给予 入住 水肿 右侧 未见异常 患者 鳞癌 奥拉西坦注射液 肺术后 甘露醇注射液 顺铂化疗 2015-8-15 2015-08-16 肺肿物切除术 跌倒伤 
子宫内膜恶性肿瘤 患者 化疗 紫杉醇 白色脓液 疼痛 骨转移 给予 腰部 渗出 发热 肿瘤科 弥漫型 彩超 不规律 子宫内膜癌术后 诊查 术中病理 稍长 并有 子宫肌瘤 
淋巴结继发恶性肿瘤 实性占位 患者 多发 就诊 免疫组化 右肺 全身多发转移 隆突下淋巴结 适形放疗 非均匀性 医学科学院肿瘤医院 小结晶 右肺中叶 肿大淋巴结 放化疗治疗 支气管镜检查 皮肤黏膜黄染 分化差的 2013年6月 胰头区 
副乳腺恶性肿瘤 生命体征 一般情况 不适 平稳 患者 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 肝掌 未引出 生理反射 双肺呼吸音清 巩膜黄染 病理性杂音 贫血貌 自主体位 双侧甲状腺 双下肢 反跳痛 无压痛 干啰音 肝颈静脉回流征 
支气管恶性肿瘤 未触及 双肺 肋下 肿大 蜘蛛痣 黄染 双下肢 双肺呼吸音清 2015-08-14 无压痛 反跳痛 左侧基底节区 干啰音 贫血貌 生理反射 2015-08-12 未引出 肝颈静脉回流征 巩膜黄染 病理性杂音 
支气管恶性肿瘤 无胸痛 无腹 自诉 心慌 头晕 睡眠 头痛 恶心 呕吐 饮食 患者 
胃恶性肿瘤 未见 乏力 患者 给予 匹维溴铵 潍坊市人民医院 双岐杆菌三联活菌 无明显诱因 上腹部隐痛 进食少 暗红色血 黑便 脐周 自发病 人民医院 3个月 钟台村委会 治疗 胃镜 嗳气 
颅前窝脑膜瘤 无恶心呕吐 生化检验报告 2015-9-7 清利 切口拆线 等大 一般情况 等圆 肢体痛 血液检验 甲级愈合 双侧瞳孔 光反射 神志 坐起 血红蛋白 灵敏 睡眠 头痛 轻微 
肝恶性肿瘤 腹平软 湿性罗音 中下腹 肋下 双下肢 精神差 瓣膜听诊区 移动性浊音 1月 叩击痛 反跳痛 双肺呼吸音清 病理性杂音 肝脾 肠鸣音 查体 入院 心率 神志 浮肿 
胃恶性肿瘤 患者 淋巴结 就诊 腹痛 出院 给予 病情好转 羟考酮 动脉灌注化疗栓塞术 补液 化疗 腹腔 术后 肝脏 不适 呕吐 加重 紫杉醇 胃窦 顺利 
副乳腺恶性肿瘤 精神差 喘憋 自动出院 神志 病情 加重 患者 
副乳腺恶性肿瘤 乳房缺如 生命体征 乳癌改良根治术后 锁骨上淋巴结 右胸壁 双侧腋窝 对侧 未触及 无复发 胸壁 肿块 结节 神志 肿大 未及 乳房 平稳 精神 改变 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
口咽恶性肿瘤 患者 入院 对症处理 给予 病重 疼痛 出血 血小板 口腔 进食 保肝 护胃 左颈部 危急值 口咽部肿物 患者入院 憋气 放疗 抗感染 化疗 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃窦恶性肿瘤 生化检验报告 内镜下 2015-3-29 嗜酸性粒细胞 2015-4-1 2015-3-31 占位性病变 患者入院 中性粒细胞 钟台村委会 2015-3-28 上消化道钡餐 支架植入 对症支持治疗 2015-04-03 并幽门梗阻 总胆红素 择期 支架植入治疗 胃窦部 
支气管恶性肿瘤 湿性啰音 饮食睡眠 肺呼吸音 尚可 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 左踝关节 左跟骨 就诊 患者 右肺下叶 诊疗 门诊 给予 化疗时间 溶骨性骨转移瘤 异常信号 椎体破坏 外敷膏药 慢性支气管炎肺气肿 人民医院 肿胀疼痛 肺穿刺活检 红旗医院 20月 全身骨显像 
副乳腺恶性肿瘤 血常规 2015-01-23 右胸壁 乳癌术后 乳房缺如 双侧腋窝 对侧 乳癌改良根治术后 锁骨上淋巴结 2015-1-23 生化检验报告 无复发 未触及 胸壁 肌酐 化疗 肿块 结节 肿大 未及 
支气管恶性肿瘤 声音嘶哑 憋喘 患者 
Castleman病 阳性 肋下 潍坊医学院附属医院 嗜酸性粒细胞增多 会诊 2014-06-30 自免肝 浆细胞增生 嗜酸 散在 复旦大学肿瘤医院 心脏各瓣膜 无压痛 反跳痛 早期浆细胞 BCR-ABL阴性 心包摩擦音 2015-06-03 双下肢 2016-03-15 
子宫内膜恶性肿瘤 无压痛 无畸形 右侧 放化疗后 侵及 双肺 肺呼吸音 查体 听诊 肿大 分泌物 减弱 右肺 蜘蛛痣 黄染 切题 胸膜摩擦音 正常步态 脾未触及 副鼻窦 
支气管恶性肿瘤 给予 依托泊甙 顺铂 对症支持治疗 抗感染 化疗 止咳 出院 病情 好转 患者 治疗 今日 
食管恶性肿瘤 患者 息肉 进食 哽咽 反酸 普食 2015-05-05 无咳嗽 十二指肠球 胃体 胸壁疼痛 钟台村委会 食管息肉 声音嘶哑 慢性浅表性胃炎 中分化腺癌 烧心 咳痰 食管癌 能进 
肝恶性肿瘤 就诊 出院 下行 左叶 好转 患者 实性占位 肝左叶 CT 2015-04-15 肝恶性肿瘤 腹部B超 昌邑市人民医院 三氧化二砷 腹部不适 特殊治疗 停止排气 5月 2015-03-12 2015-02-25 
肺恶性肿瘤 患者 CT 咳嗽 胸部 憋喘 蜕皮 化疗 入院 复查 就诊 诺维 放化疗 皮肤 周期 进展 鳞癌 无手术指征 肿瘤进展 上海市胸科医院 左肺 
副乳腺恶性肿瘤 住院医师 吴超 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
支气管恶性肿瘤 未触及 肋下 查体 肿大 黄染 切题 巩膜黄染 未引出 双侧甲状腺 自主体位 贫血貌 双下肢 干啰音 无压痛 右肺上叶 病理性杂音 肝颈静脉回流征 肝掌 反跳痛 双肺呼吸音清 
急性髓系白血病 急性髓细胞白血病 未触及 叩诊 清音 黄染 切题 心界 全身皮肤粘膜 骨髓细胞学 无抵抗 贫血貌 颈静脉充盈 双肺 肋间隙增宽 凹陷性浮肿 腹部反跳痛 无杂音 双下肢 肝颈静脉回流征 湿啰音 
支气管恶性肿瘤 双氢可待因 左髋部 用药后 止痛治疗 入眠 发热 咳嗽 病情 疼痛 夜间 平稳 给予 
支气管恶性肿瘤 杜梅 住院医师 实习医师 主治医师 亲属 患者 治疗 
结肠恶性肿瘤 听诊 蜘蛛痣 黄染 肝脾肋下未触及 全身皮肤粘膜 双肺呼吸音清 浅表淋巴结 入院查体 腹壁静脉曲张 心脏各瓣膜 综合治疗 无压痛 反跳痛 有一 病理性杂音 湿性啰音 结肠癌 下腹 瘢痕 入院 
肺恶性肿瘤 中国医学科学院肿瘤医院 肝上 双肺呼吸音清 低分化腺癌 右肺上叶 界位 右锁骨中线 湿性啰音 胸膜摩擦音 叩痛 无压痛 反跳痛 神经侵犯 胃肠型 肠鸣音 心尖搏动 脉管瘤栓 脾未触及 腹壁静脉曲张 术后2月 
食管恶性肿瘤 食管 上切缘 侵及 鳞状细胞癌 2月 吞咽困难 送检 自取 患者 未见 体积 直径 切缘 全麻 2015-08-21 癌转移 下切缘 病理诊断 中分化 经左胸 
副乳腺恶性肿瘤 右侧 多发 转移 湿性啰音 放化疗后 双下肢 苍山县 2013年08月27日 骶骨 肿瘤骨转移 腹部彩超 双侧髂 无压痛 环状强化 2015年03月09日 反跳痛 骶髂关节 肝转移 椎间盘膨出 左乳腺 
胰腺恶性肿瘤 双侧 双肺 CT 低密度灶 手术治疗 胸膜肥厚 多发结节 回示 肺大泡 胸膜 肺气肿 支气管炎 转移 多发 腹部 慢性 排除 右肾 符合 反跳痛 
支气管恶性肿瘤 一般情况 病情 平稳 患者 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
十二指肠恶性肿瘤 给予 治疗后 食欲减退 乏力 出院 十二指肠乳头恶性肿瘤 营养支持 护胃 胆道支架植入术 内镜下 4月 治疗 查体 潍坊市 入院 患者 医院 睡眠 纠正 加重 
胃恶性肿瘤 大者 肿大淋巴结 左区 多发 腹膜 胃小弯 起始处 浆膜面 门静脉 倾向 瘤栓 胃癌肝转移化疗 肝内 结束后 低密度灶 充盈缺损 CT 盆腔CT 全身化疗 胃壁增厚 
副乳腺恶性肿瘤 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
支气管恶性肿瘤 呼吸音 左肩部 胸壁手术 双下肢 入院查体 反跳痛 小细胞癌 无压痛 湿性啰音 杂音 瘢痕 入院 心率 术后 愈合 水肿 未见 疼痛 患者 
支气管恶性肿瘤 病情 加重 检查 对症处理 保肝 抗炎平喘 对症支持治疗 抢救无效 姑息 心跳 家属 临床 呼吸 放弃 患者 死亡 停止 完善 治疗 进一步 
肺恶性肿瘤 颅脑 化疗 纵隔淋巴结肿大 普胸外科 依托泊苷 左侧胸腔积液 CT 周期 复查 治疗 放射 病理 免疫组化 患者 多发性转移 2015-12-02 CT引导下肺穿刺活检 卡铂 2015-08-10 顺铂 
支气管恶性肿瘤 阵发 一般情况 喘憋 不适 患者 
食管恶性肿瘤 患者 食管 紫杉醇 淋巴结 进食 2015-08-08 食管中下段 鳞状细胞癌 上消化道钡餐检查 贲门 食管癌 吞咽困难 切线 化疗 给予 未见 呕吐 食物 性骨折 胃镜检查 
肺恶性肿瘤 nan
肝内胆管癌 生命体征 精神饮食 大小便 平稳 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 自主体位 肝掌 肺大细胞神经内分泌癌 双下肢 巩膜黄染 贫血貌 生理反射 大细胞神经内分泌癌 病理性杂音 反跳痛 无压痛 多发转移 干啰音 肝颈静脉回流征 
肺恶性肿瘤 nan
肺恶性肿瘤 化疗 长春瑞滨 出院 吉西他滨 山东省肿瘤医院 周期 复查 患者 骨髓抑制 更换 咳嗽 不利 好转 进展 鳞癌 痰中带血 2013-12-13 昌邑人民医院 排痰 钟台村委会 
喉恶性肿瘤 患者 给以 就诊 治疗 不详 咳嗽 自发病 中分化 术后病理 具体剂量 齐鲁医院 转移征象 声音嘶哑 气管切开术 喉肿物 鳞状细胞癌 胃管 纤维喉镜检查 喉癌术后 精神差 
肺恶性肿瘤 患者 咳痰 复查 就诊 不适 腹部 咳嗽 周期 化疗毒副反应 输注治疗 2015-5-25 2012年3月 萘达铂 肝脏转移灶 自发病 2007年12月 吉西他滨 无明显诱因 方案化疗 CT 
食管恶性肿瘤 患者 就诊 伴有 流食 前胃 进行性吞咽困难 开始出现 返酸 3月 低密度影 肺大疱 陈旧性病变 自发病 钙化点 钟台村委会 发热寒战 梗阻感 散在 无恶心呕吐 腹痛腹胀 
食管恶性肿瘤 取活检 腺上皮 贲门 食管 患者 进食 阻挡 反酸 半流质饮食 活检病理 软食 2016-09-3 胸背部疼痛 黄痰 撕裂样痛 鳞状细胞癌 点见 痰中带血 声音嘶哑 钟台村委会 
支气管恶性肿瘤 未触及 肋下 肺呼吸音 纵膈 低钝 化疗放疗 病理性杂音 腹部包块 湿啰音 肿大淋巴结 可闻及 移动性浊音 右肺上叶 肺癌介入治疗 心包积液 反跳痛 无压痛 心律齐 肺CT 左肺下叶 
肝恶性肿瘤 1月 双下肢 巩膜黄染 反跳痛 腹壁静脉曲张 肺呼吸音 瓣膜听诊区 肝病面容 肠鸣音 皮肤黏膜黄染 胸膜摩擦音 心包摩擦音 无移动性浊音 原发性肝癌 查体 杂音 脾脏 入院 心率 肿大 
胰腺恶性肿瘤 进食 缓解 患者 3月 持续性腹痛 胃镜检查结果 今为 胰管扩张 无明显诱因 无明显异常 放射痛 自发病 均不 胆汁反流 毕Ⅰ式 2015-08-20 术后残胃 临朐县人民医院 吻合口炎 CT 
肺恶性肿瘤 培美曲塞 顺铂 全身化疗 患者 周期 就诊 右肺 给予 山东省千佛山医院 同步化疗 奥沙利铂 病灶区 肺占位 活检病理 巨和粒 纵膈淋巴结 自发病 骨髓抑制 纤维支气管镜检查 瑞白 
结肠恶性肿瘤 患者 无明显诱因 多发 未见 肿瘤 临朐县 右肾 转移 替加氟 淋巴结转移 中分化腺癌 乙状结肠溃疡 颞顶叶 浮山医院 3月 低密度灶 腹膜后淋巴结 类圆形高密度 化疗过程 复发及远处转移 
乙状结肠恶性肿瘤 患者 就诊 睡眠 反酸 钟台村委会 自发病 活动后心悸 大便次数增多 巩膜黄染 6月 2016年7月19日 心前区不适 病理检查 放射痛 肩背部 昌邑市人民医院 排便困难 持续性胀痛 结肠癌 脓血 
支气管恶性肿瘤 胸背痛 患者 
贲门恶性肿瘤 1月 隐痛 患者 不适 反酸 后胸部 放射痛 无恶心呕吐 无咳嗽 肩背部 声嘶 上消化道钡餐检查 进食梗阻 食后 十二指肠憩室 溃疡性 呛咳 贲门 咳痰 憋气 
子宫腺肌瘤 子宫肌瘤 患者 再次发现 特殊治疗 自发病 饮食睡眠 子宫腺肌瘤 经期延长 经量 外院 查体 尿急 尿频 肌瘤 大小便 经期 门诊 就诊 心慌 大便 
副乳腺恶性肿瘤 双肺呼吸音清 浅表淋巴结 湿性啰音 无杂音 心律齐 神志 下肢 肿大 
支气管恶性肿瘤 无抽搐 查体 同前 胸痛 大小便 胸闷 尚可 心慌 体温 睡眠 头痛 恶心 呕吐 饮食 减轻 患者 今日 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
结肠恶性肿瘤 腹痛 不适 患者 右上 反酸 轻度便秘 无腹 停止排气 患者及家属 肩背部 脐周 结肠占位 自发病 无咳嗽 上腹部CT 腹部B超 肠套叠 烧心 咳痰 憋气 
肺恶性肿瘤 中国医学科学院肿瘤医院 肝上 双肺呼吸音清 低分化腺癌 右肺上叶 界位 右锁骨中线 湿性啰音 胸膜摩擦音 叩痛 无压痛 反跳痛 神经侵犯 胃肠型 肠鸣音 心尖搏动 脉管瘤栓 脾未触及 腹壁静脉曲张 术后2月 
结肠恶性肿瘤 复查 CT 结肠癌 胸腹 患者 就诊 周期 给予 昌乐县人民医院 FOLFOX方案化疗 洛铂 上呼吸道感染 结肠癌根治术 卡培他滨 肝多发转移瘤 奥沙利铂 化疗过程 伊立替康 2011年 腹膜后淋巴结转移 
贲门恶性肿瘤 癌转移 食管 贲门 送检 化疗 患者 术后 淋巴结 溃疡 切除 较著 胃贲门部 主动脉旁淋巴结 食管环 大网膜 今为 替加氟 二便 低分化腺癌 PT3N3M0 
子宫平滑肌瘤 医附院 无压痛 2015-07-16 未及 脱失 一般情况 摇摆痛 横宽 血常规 妇科检查 双附件区 盆腔肿物 心肺听诊无异常 肝脾 明显异常 个月 无接触 皮肤色素 宫颈光滑 右下腹部 
支气管恶性肿瘤 未触及 转移瘤 肋下 肿大 黄染 切题 双侧甲状腺 肝颈静脉回流征 腹部包块 干啰音 无压痛 反跳痛 浅表淋巴结 双肺呼吸音清 病理反射 未引出 自主体位 双下肢 病理性杂音 肺内转移 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 入院 癌转移 4月 均未 化疗 患者 未见 给予 支气管切缘 无咳嗽 化疗期间 对症支持治疗 左肺下叶 中心型肺癌 鳞状细胞癌 左下肺癌 顺铂 侵及 中分化 吉西他滨 
肝恶性肿瘤 胸腔积液 胆囊炎 患者 就诊 症状缓解 皮肤粘膜 肝占位 安丘市人民医院 背部放射 自发病 肛门排气排便 对症支持治疗 腹部CT平扫 3. 健胃 抗感染 入院 肝癌 肩部 胀痛 
支气管恶性肿瘤 高永 住院医师 实习医师 血常规 主治医师 复查 亲属 不适 患者 休息 
食管恶性肿瘤 胸骨后疼痛 患者 食管 就诊 置入术 食管粒子支架 患者家属 钟台村委会 入院 复查 进食 咳嗽 加重 减轻 症状 氟尿嘧啶 周期 给予 鳞癌 肿瘤进展 
肺恶性肿瘤 患者 支气管动脉灌注化疗术 CT 胸闷 咳嗽 痰中带血 病情好转 腹膜后 现1月 术中用药 自发病 腹腔内 适形放疗 对症治疗 特殊治疗 CT监视下 吉西他滨 淋巴结转移 周围血管 饮食睡眠 
脊柱恶性肿瘤 截瘫 双下肢 二便功能障碍 术后 大便 开塞露 患者 支具 系统康复治疗 2015年7月29日 小便失禁 体重无明显下降 脊柱转移瘤 下肢无力 椎管减压 欠稳定 知觉减退 以远 内固定术 充溢性尿失禁 
胃恶性肿瘤 不适 患者 进食 临朐县 黄染 上腹部 钟台村委会 阵发性隐痛 侵润 胃大部切除术后 低分化腺癌 黑便 胃镜取活检 季节变化 2015-3-14 巩固治疗 出院后 朐山医院 放射痛 替加氟 
支气管恶性肿瘤 住院医师 张晓艳 实习医师 主治医师 亲属 患者 治疗 
食管恶性肿瘤 患者 食管 紫杉醇 淋巴结 进食 2015-08-08 食管中下段 鳞状细胞癌 上消化道钡餐检查 贲门 食管癌 吞咽困难 切线 化疗 给予 未见 呕吐 食物 性骨折 胃镜检查 
支气管恶性肿瘤 患者 化疗结束 GP方案化疗 医师查房 中民 副主任 咳痰 畏寒 大小便 肺癌 腹胀 腹痛 出院 恶心 呕吐 发热 咳嗽 予以 精神 
胃恶性肿瘤 奥沙利 替吉奥 癌转移 化疗 淋巴结 术后病理 2015-09-08 化疗方案 胃癌术后 浆膜下层 胃次全切除术 大弯 行腹腔镜 溃疡型 十二指肠环 侵犯神经 周期化疗 低分化腺癌 侵及 2015年10月21日 
肝恶性肿瘤 淋巴结 发热 化痰 术后 患者 给予 均未 对症治疗 治疗 胆管 抗感染 送检 胆囊 入院 未见 粒子 手术 顺利 症状 胆管癌 
食管恶性肿瘤 化疗 患者 食管 就诊 另见 周期 癌结节 2015-7-22 2015-04-21 食管壁 癌转移 胸顶吻合术 胃镜检查 顺铂 特殊治疗 中分化 中段食管癌 开始行 癌组织 胸外科 
支气管恶性肿瘤 对称 右肺 呼吸音 肺呼吸音 肋间隙 下叶外基底段 双肺 双侧 语颤 CT 胸膜摩擦音 平邑县人民医院 无胸骨 湿啰音 纵隔淋巴结肿大 呼吸运动 1月 肺上叶前段 左上肺 结节性 
支气管恶性肿瘤 未触及 肋下 右肺 蜘蛛痣 黄染 双下肢 肺癌化疗 心律齐 下叶基底段 北京胸科医院 反跳痛 神经内分泌癌 来院 贫血貌 腹部包块 肝掌 2015-03-25 干啰音 移动性浊音 巩膜黄染 
淋巴结继发恶性肿瘤 进食 阻挡 就诊 治疗 加重 CT 个月 病理检查 胃底贲门 替吉奥胶囊 电子胃镜检查 胃左动脉 奥沙利铂 联合口服 3个月 低分化腺癌 方案治疗 上消化道钡餐透视 现患 院下 
肺恶性肿瘤 支持治疗 患者 周期 给予 胸闷 效果 对症 禁忌 辅助 头孢氨苄 效果欠佳 回示 胸膜下 患者入院 2014年09月26日 6月 活检病理 今为 肺鳞癌 自发病 
肺恶性肿瘤 未触及 双肺 听诊 黄染 4月 反跳痛 肝上 胃肠型 肺鳞癌 可闻及 无压痛 心前区无隆起 心尖搏动 移动性浊音 胸膜摩擦音 下肺呼吸音 界位 叩痛 病理性杂音 心前区 
肺恶性肿瘤 入院 患者 胸部 疼痛 鳞癌 第二人民医院 中分化 钟台村委会 肺肿物 3月 胸部CT检查 痰中带血 2015-01-01 无明显诱因 刷检 胸外科 进食少 白痰 咯血 化疗 
十二指肠恶性肿瘤 给予 治疗后 食欲减退 乏力 出院 十二指肠乳头恶性肿瘤 营养支持 护胃 胆道支架植入术 内镜下 4月 治疗 查体 潍坊市 入院 患者 医院 睡眠 纠正 加重 
支气管恶性肿瘤 未触及 肋下 肿大 免疫组化 蜘蛛痣 黄染 切题 双下肢 病理性杂音 双侧甲状腺 自主体位 巩膜黄染 干啰音 肝掌 贫血貌 化疗后 未引出 肝颈静脉回流征 生理反射 反跳痛 
肝恶性肿瘤 就诊 出院 下行 左叶 好转 患者 实性占位 肝左叶 CT 2015-04-15 肝恶性肿瘤 腹部B超 昌邑市人民医院 三氧化二砷 腹部不适 特殊治疗 停止排气 5月 2015-03-12 2015-02-25 
肺恶性肿瘤 患者 2月 入院 进食 紫杉醇 止吐 给予 对症支持治疗 增强免疫 辅助检查 声嘶 莱州市人民医院 食管鳞状细胞癌 无咳嗽 2015-04-27 顺铂 钟台村委会 进食困难 2015-04-24 呛咳 
中耳良性肿瘤 住院医师 实习医师 随诊 怀庆 主治医师 亲属 患者 
支气管恶性肿瘤 一般情况 尚可 出院 患者 
贲门恶性肿瘤 癌组织 癌转移 送检 淋巴结 均未 下段食管 贲门 顺利 入院 食管 患者 术后 出院 饮食 给予 脱髓鞘 胃镜检查 吻合口 上消化道钡餐 经左胸 
食管恶性肿瘤 食道 患者 诊断 药物 反酸 进食困难 益都中心医院 1月 无恶 自发病 胃镜及病理检查 体重减轻 胃溃疡 大小便 诱因 门诊 腹痛 剂量 腹泻 口服 
结肠恶性肿瘤 门诊 患者神志 结肠肿物 憋气 肿物 下腹部 入院 大小便 腹胀 胸闷 就诊 腹痛 腹泻 体力 睡眠 恶心 呕吐 发热 体重 发病 
胃恶性肿瘤 胃窦 未触及 1月 占位性病变 腹水 入院 患者 肝肾 就诊 不适 待查 未见异常 指套 反酸 肝继发恶性肿瘤 降部 胃肠型 腹膜后淋巴结肿大 蠕动波 低分化腺癌 
混合细胞性白血病 不适 活动受限 饮水呛咳 大小便失禁 欠清 全身乏力 纳差 胸闷 心慌 烦躁 头晕 头痛 恶心 呕吐 自行 意识 患者 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 钟台村委会 肝掌 双侧甲状腺 双下肢 贫血貌 巩膜黄染 干啰音 无压痛 反跳痛 化疗后 未引出 病理性杂音 双肺呼吸音清 肝颈静脉回流征 生理反射 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
肺恶性肿瘤 咳嗽咳痰 患者 胸闷憋气 口服 再次加重 支气管动脉灌注化疗 化疗反应 心前区 喘憋症状 痰中带血 吉西他滨 奥施康定 介入科 特殊治疗 服中药 胸部平片 右侧胸痛 易瑞 胸部CT检查 无恶心呕吐 
胃恶性肿瘤 患者 就诊 奥美拉唑 未见异常 自发病 无咳嗽 兰索拉唑 药物治疗 巩膜无黄染 体重下降 上消化道造影 患者及家属 胃CA 皮肤瘙痒 1月 平度市中医院 上腹部疼痛 咳痰 憋气 阵发性 
支气管恶性肿瘤 未触及 肋下 双肺 肿大 沂南县 蜘蛛痣 黄染 切题 巩膜黄染 双肺呼吸音清 肝掌 双下肢 反跳痛 贫血貌 右肺上叶 肿瘤骨转移 病理性杂音 无压痛 干啰音 肺腺癌骨转移 
支气管恶性肿瘤 髂骨 双下肢 双肺 下肺呼吸音 术后病理 浅表淋巴结 湿性啰音 青岛市立医院 2014年4月 肝脾 确诊肺癌 咯血 神志 肿大 头晕 水肿 头痛 半年 全身 
胃恶性肿瘤 nan
支气管恶性肿瘤 住院医师 口服营养 止痛药物 实习医师 辅助治疗 主治医师 翠翠 亲属 神经 患者 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 高忠 主治医师 亲属 患者 治疗 
支气管恶性肿瘤 未及 生命体征 切口愈合 湿性啰音 双肺呼吸音清 明显异常 渗血渗液 敷料 查体 自诉 切口 神志 红肿 清洁 疼痛 干燥 平稳 患者 精神 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
支气管恶性肿瘤 李亮 住院医师 实习医师 主治医师 亲属 患者 治疗 
支气管恶性肿瘤 左肺 患者 呼吸音消失 自动出院 无腹 双下肢 查体 叩诊 咳痰 尿急 尿频 胸痛 欠佳 神志 心悸 食欲 出院 腹泻 水肿 乏力 
肺恶性肿瘤 患者 给予 CE方案化疗 骨转移 治疗 髋臼 症状 全身 周期 肩背部疼痛 升血小板 2013年7月28日 双侧髂 帕米膦酸二钠 白色泡沫痰 自发病 骨髓抑制 声音嘶哑 左肺门 病理结果 
肝恶性肿瘤 发热 入院 患者 治疗 未见 乏力 病毒量 无咳嗽 3. 抗炎药物 慢性乙型病毒性肝炎 贫血貌 中医科门诊 CT检查诊断 乙肝DNA 发热原因待查 经腹部 原发性肝癌 现患 恩替卡韦 
子宫内膜恶性肿瘤 患者 就诊 过电 行次 广泛子宫全切术 子宫内膜 2014年4月 刮取物 淋巴取样 中分化腺癌 子宫内膜样 自发病 盆腔放疗 妇保院 中分化 大网膜切除 双侧附件切除术 绝经后阴道流血 术后病理 综合治疗 
支气管恶性肿瘤 右肺 左肾积水 左肺癌 湿性啰音 双肺呼吸音清 包裹性胸腔积液 可触及 大网膜 临沂市人民医院 肿大淋巴结 多发结节 肝脾 肾周 双肺 综合治疗后 包裹性积液 无杂音 心律齐 肋下 双侧颈部 
支气管恶性肿瘤 一般情况 尚可 腹痛 腹泻 恶心 呕吐 发热 饮食 患者 
胃恶性肿瘤 双侧 双肺 听诊 腹部 综合治疗 胃肠型 心前区 双肺呼吸音清 无畸形 心前区无隆起 语颤 呼吸动度 未触及 胸膜摩擦音 无杂音 心尖搏动 无压痛 反跳痛 心界 湿性啰音 
鼻咽恶性肿瘤 患者 右侧 鼻咽 低分化 右耳听力 鼻咽癌复发 表面不平 血涕 鼻内镜检查 鼻咽顶 未发现 GTV7000 听力丧失 下降至 肿瘤复发及转移 鼻咽部肿瘤 潍坊市人民医院 2011-07-05 抗肿瘤治疗 饮食睡眠 
胆管恶性肿瘤 患者 诊疗 进一步 入院 就诊 给予 不适 伴感染 胆管细胞癌 腹水 结石 门诊 不详 咳嗽 所致 提示 白色 周期 无痰 PET-CT检查 
食管恶性肿瘤 nan
支气管恶性肿瘤 尚可 2015-4-24 未触及 湿性啰音 浅表淋巴结 明显压痛 双下肢 病理性杂音 骨骼转移 双肺呼吸音清 肝脾肋下未触及 生命体征 全身骨显像 反跳痛 心音 神志 肿大 浮肿 肿瘤 平稳 
副乳腺恶性肿瘤 住院医师 王瑞卿 实习医师 主治医师 亲属 定期 患者 休息 治疗 
副乳腺恶性肿瘤 水肿 色素沉着 癌转移 癌结节 癌栓 憋喘 前胸 淋巴结 颈部 术后病理 啰音 巩膜黄染 手术切口愈合 腹壁皮肤 左上肢 放化疗后 双下肢水肿 可触及 双肺 胸膜转移 
副乳腺恶性肿瘤 肿块 左乳癌术后 锁骨上淋巴结 乳癌改良根治术后 未触及 对侧 右胸壁 可及 双侧 边界欠清 无复发 乳房缺如 腋窝肿块 活动度 胸壁 腋窝 入院 结节 肿大 未及 
下咽恶性肿瘤 一般情况 心肺未见异常 尚可 发热 饮食 患者 
肺恶性肿瘤 不适 患者 CT 齐鲁医院 左肺下叶 纵膈淋巴结 保肝 治疗 骨转移 门诊 谷胱甘肽 给予 闭合器 低分化腺癌 吉非替尼 2015年7月 溶骨性 PET-CT检查 患者入院 双侧 
肺上叶恶性肿瘤 淋巴结 癌转移 培美曲塞 4月 中分化腺癌 鼻咽癌 前因 化疗 顺利 患者 过程 给予 右上 卡铂 护胃 支气管残端 癌组织 2014-08-14 顺铂 对症支持治疗 
支气管恶性肿瘤 患者 肺呼吸音 生化检验报告 肝脾肋下未触及 直接胆红素 双肺呼吸音清 谷丙转氨酶 无压痛 反跳痛 未触及 双下肢 病理性杂音 胆总管 鼻胆管造影 间接胆红素 总胆红素 2015-8-29 湿啰音 谷草转氨酶 瓣膜听诊区 
肝恶性肿瘤 治疗 患者 2014-12-15 肝癌射频消融术 病情好转 CT 腹部不适 2014-11-03 腹腔动脉化疗栓塞 阿德福韦酯胶囊 潍坊市人民医院 自发病 拉米夫定抗病毒 现3月 对症处理 饮食睡眠 外院 查体 抗肿瘤 大小便 
胃恶性肿瘤 黄染 全身皮肤粘膜 进食梗阻 肝脾肋下未触及 胸膜摩擦音 年10月 肠鸣音 右锁骨中线 胃肠型 未触及 移动性浊音 残胃癌 腹壁静脉曲张 肝上 叩痛 无压痛 反跳痛 界位 肺呼吸音 5月 
肺恶性肿瘤 右肺门 病理会诊 淋巴结转移性腺癌 1月 高代谢 患者 右侧 免疫组化 未见异常 给予 溶栓 抑酸 右肺下叶 潍坊市人民医院 PET/CT显像 昌乐县人民医院 组织来源 恶性病变 联合化疗治疗 病理检查 
脂肪瘤 患者 肿物 增大 异常 局部皮肤 一般情况 初约 肩背部 手术治疗 多饮 饮食睡眠 检查后 自发病 行相关 拔罐 无皮损 脂肪瘤 治疗 理疗 未予 
胃肠道恶性肿瘤 未触及 肋下 肿大 相关检查 蜘蛛痣 黄染 切题 反跳痛 巩膜黄染 未引出 贫血貌 自主体位 双下肢 肝掌 病理性杂音 无压痛 双肺呼吸音清 可触及 干啰音 肝转移 
胰腺恶性肿瘤 患者 治疗 上腹部疼痛 增大淋巴结 上腹部 恶心 呕吐 胰腺炎 腹膜 胰腺 腹腔 就诊 放射 发热 疼痛 缓解 顺利 流食 给予 酮体 
副乳腺恶性肿瘤 住院医师 定期复查 实习医师 主治医师 亲属 患者 
胃恶性肿瘤 反跳痛 阴性 正中 腹部 莫非氏征 8月 上腹部 心肺听诊 7月 肝转移 胃肠型 叩痛 肠鸣音 无压痛 明显异常 肝脾肋下未触及 腹壁静脉曲张 移动性浊音 胃癌术后 手术瘢痕 
脑恶性肿瘤 无畸形 双肺 听诊 肿大 阴性 计算力 中枢系统 黄染 反跳痛 界位 可触及 无压痛 呼吸动度 肝上 干啰音 胸膜摩擦音 脾未触及 双下肢 叩痛 2月 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
副乳腺恶性肿瘤 治疗措施 患者及家属 一般情况 拒绝化疗 自动出院 尚可 食欲 睡眠 患者 精神 进一步 
支气管恶性肿瘤 咳痰 气短 心慌 咳嗽 饮食 患者 精神 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 未引出 营养良好 浅表淋巴结 化疗后 双肺呼吸音清 贫血貌 钟台村委会 干啰音 巩膜黄染 无压痛 双下肢 肝掌 反跳痛 病理性杂音 生理反射 口唇红润 
肺恶性肿瘤 CT 左肺上叶 结节 未见 北京协和医院 肺癌 复查 支气管 免疫组化 患者 体健 腺泡状 化疗过程 癌残留 顺铂 天坛医院 脉管内瘤栓 痰中带血 无咳嗽 NAPSINA 
胆管恶性肿瘤 患者 术后 出院 顺利 癌组织 3月 对症治疗 中分化腺癌 腹痛腹胀 求第 癌转移 伴随症状 肝门胆管癌根治术 脂肪层 胆管癌术后 体力状况 2015-12-01 今为 全层 慢性胆囊炎 
食管恶性肿瘤 患者 食管癌 就诊 咽下 治疗 进一步 食物 反酸 检查 来院 进食哽噎感 胃镜检查 3个月 进食困难 疼痛不适 食管恶性肿瘤 十二指肠肠 自发病 上腹部 慢性浅表性胃炎伴糜烂 
结肠恶性肿瘤 患者 癌转移 结肠癌 不适 升结肠 可能性 腹部彩超 肝内占位 升结肠溃疡 术后病理 自发病 回肠系膜 高分化腺癌 抗炎治疗 腹部疼痛 外院检查 肝转移瘤 饮食睡眠 患者恢复 结肠癌根治术 
副乳腺恶性肿瘤 出院 副主任医师 脱髓鞘病变 癌性淋巴管炎 CT 降颅压 腰椎穿刺 颅脑 癌细胞 入院 癫痫 多发 准许 家属 查看 病人 缓解 症状 给予 检查 
胃恶性肿瘤 不适 普外科 反酸 十二指肠球部溃疡 2014-06-06 上腹部疼痛 近端胃癌根治术 方案化疗 消化内科 2014-06-23 胃体腺癌 FOLFOX4 全麻下 钟台村委会 幽门螺旋杆菌阴性 第二人民医院 烧心 潍坊市 腹胀 术后 
副乳腺恶性肿瘤 患者入院 护胃 内科护理常规 对症治疗 辅助检查 保肝 利水 准予 消肿 出院 护理 贫血 肿瘤 纠正 缓解 症状 患者 完善 今日 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 患者 术后 诊疗 就诊 甘草片 周期 鳞癌 痰液 肺鳞状细胞癌 8月 肺鳞癌 自发病 呈白色 效果不佳 新辅助化疗 支气管镜检查 痰中带血 氨溴索口服液 术后病理 肺癌根治术 
支气管恶性肿瘤 一般情况 神志 出院 患者 精神 
骨继发恶性肿瘤 骨转移 患者 骨扫描 自上次 化疗 复查 冠心病 出院 放射性 余年 高血压 增高 间断口服 拜阿司匹林肠溶片 浸润性导管癌 术后病理 胸骨体 外院治疗 2月 骨继发恶性肿瘤 
胃恶性肿瘤 听诊 腹部 肠鸣音 湿性啰音 右锁骨中线 胃肠型 肝上 界位 双肺 心界 移动性浊音 入院查体 心律齐 叩痛 无压痛 反跳痛 双肺呼吸音清 无杂音 腹壁静脉曲张 肝脾肋下未触及 
胃恶性肿瘤 患者 多发 信号 给予 增大淋巴结 无腹 黑便 增浓 返酸 中分化腺癌 胃癌术后 恶心 呕吐 嗳气 呕血 胰腺 盆腔 未见 胃窦 减轻 
肺恶性肿瘤 nan
副乳腺恶性肿瘤 平稳 和清 自主能力 阳性体征 入院诊断 生命体征 意识状态 不符合 辅助检查 出院时 患者情况 TOP—DOWN设计 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 
副乳腺恶性肿瘤 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
支气管恶性肿瘤 一般情况 不适 患者 
胃恶性肿瘤 胃窦 癌转移 低分化腺癌 印戒细胞癌 手术 淋巴结 就诊 阳性细胞 根治性 远端胃 腹部平扫 远端胃大部切除 毕Ⅱ式吻合术 免疫组化染色 癌组织 胸部平扫 钟台村委会 6月 2015-12-01 腹膜后淋巴结 
支气管恶性肿瘤 出院 现患 行放 放疗 吞咽 红肿 门诊 未见 不适 恶心 呕吐 同意 
支气管恶性肿瘤 EP方案化疗 对症支持 周期 检查 完善 治疗 相关 
副乳腺恶性肿瘤 马明 复诊 住院医师 原计划 血常规 实习医师 3月 主治医师 放疗 吴兵 复查 门诊 亲属 患者 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
支气管恶性肿瘤 马明 住院医师 实习医师 血常规 随诊 主治医师 化疗 吴兵 复查 亲属 患者 
急性髓系白血病 1月 湿啰音 双肺呼吸音清 四肢活动 全身皮肤黏膜 急性髓系白血病 扁桃体无肿大 无出血 回院 双侧 肝脾肋下未触及 查体 入院 神志 患儿 充血 确诊 呼吸 治疗 精神 
支气管恶性肿瘤 心慌胸闷 湿性啰音 双肺 一般情况 散在 双下肢 查体 咯血 胸闷 水肿 发热 咳嗽 呼吸 患者 
胆管恶性肿瘤 肝内胆管癌 腹痛 肝左叶 CD 术后患者 一般情况 患者 免疫组化 潍坊市人民医院 中分化 胆管癌术后 2015-12-15 食欲减退 左半肝 2016-10-14 高代谢 腹膜后清扫术 稀便 特殊治疗 潍坊市第二人民医院 
副乳腺恶性肿瘤 不适 病情 平稳 
肝恶性肿瘤 患者 就诊 肾上腺占位 腹部CT平扫 特殊治疗 门脉瘤栓 自发病 高密市 出现明显 今为 大便干结 效果欠佳 1月 保肝治疗 2月 服中药 双肾多发囊肿 脾大 肝囊肿 占位 
子宫内膜恶性肿瘤 化疗 患者 周期 不适 术后 胸闷 恶心 呕吐 体重 内分泌科 化疗期间 盆腔淋巴结清扫术 醋酸甲地孕酮 诊断性刮宫 广泛子宫全切 月经量 细菌培养与鉴定 多尿 葡萄球菌人亚种 咳嗽咳痰 
肝恶性肿瘤 室性早搏 CT 血分析 无明显诱因 右侧肢体 多发性脑梗塞 聋哑 心电图 门诊 头颅 腹泻 老年 呕吐 发热 男性 无力 患者 活动 
肝恶性肿瘤 肝硬化 肿物 患者 就诊 不详 缓解 食管胃底静脉曲张 18年 3. 上腹部 特殊治疗 出院后 肝左叶 4月 患者神志 脾大 无咳嗽 省中医药大学 于山 口服中药治疗 
肺恶性肿瘤 不适 咳嗽咳痰 CT 11月 化疗 入院 患者 给予 未见 止吐 右上 脑萎缩 散在 升白 检查效果 心慌胸痛 顺铂 吉西他滨 化疗方案 痰中带血 
食管恶性肿瘤 患者 昌邑市人民医院 纵膈淋巴结转移 占位 活检 食管 周期 诱因 就诊 不适 胸部 胃窦 腺体增生 自发病 2月 2013-11-03 小囊性 声音嘶哑 胃息肉 下段食管癌 
肺恶性肿瘤 患者及其家属 化疗 入院 患者 右上 鳞状细胞癌 右侧输尿管结石 奈达铂 行第 刺激性咳嗽 肺占位 超声检查 泥沙样结石 右肾积水 钟台村委会 活检组织 手术指征 不具备 吉西他滨 双肾 
支气管恶性肿瘤 肿瘤科 肿瘤标志物 依托泊苷 对症治疗 患者入院 保肝 Ⅱ级护理 三大常规 CT 增强免疫力 辅助检查 护胃 联合顺铂 化疗 准予 出院 病情 好转 完善 
副乳腺恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 肝掌 巩膜黄染 双侧甲状腺 干啰音 浸润性导管癌 无压痛 反跳痛 右乳腺癌 生理反射 病理性杂音 双肺呼吸音清 贫血貌 未引出 肝颈静脉回流征 双下肢 
肺恶性肿瘤 双侧 听诊 肝上 叩诊浊音 右下肺 界位 右锁骨中线 脾未触及 心尖搏动 胸膜摩擦音 叩痛 无压痛 反跳痛 胃肠型 呼吸动度 肠鸣音 引流管 湿性啰音 腹壁静脉曲张 肺腺癌 
肺恶性肿瘤 双侧 浅感觉 椎体 免疫组化 病理检查 变直 受侵 脊柱生理弯曲 多发转移瘤 医学科学院肿瘤医院 2月 后外侧 膝腱反射 叩击痛 腰背部疼痛 椎间盘膨出 左侧臀部 入院查体 直腿抬高试验 膝反射 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 双下肢 多发结节 双侧甲状腺 反跳痛 无压痛 2014-12-29 2014-12-27 确诊肺癌 胸膜下 湿性啰音 肝掌 贫血貌 巩膜黄染 病理性杂音 肝颈静脉回流征 
胃恶性肿瘤 静滴 化疗 奥沙利铂 患者 给予 方克 周期 进食 替加氟注射液 卡培他滨 回盲部 术后 治疗 口服 静脉 恶心 改变 免疫组化 肿瘤外科 切缘 
胃恶性肿瘤 化疗 患者 奥沙利铂 替加氟 给予 癌转移 多西他赛 骨转移 淋巴结 就诊 方案 紫杉醇 普外科 周期 术后病理诊断 脑转移 2015-7-26 替吉奥 2015-9-11 上腹部胀痛 
支气管恶性肿瘤 心慌胸闷 腹痛 腹泻 发热 
支气管恶性肿瘤 无咳嗽 无明显异常 一般情况 饮食睡眠 查体 咳痰 同前 大小便 恶心 呕吐 疼痛 患者 今日 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 化疗 CT 周期 给予 患者 依托泊苷 复查 进展 奈达铂 对症处理 骨髓抑制 方案 胸部 放疗 出院 保肝 2015-2-26 Ⅰ度 伊立替康 痰中带血 
支气管恶性肿瘤 黄染 浅表淋巴结 双肺呼吸音清 肝脾肋下未触及 双下肢 移动性浊音 无压痛 未触及 心律齐 皮肤粘膜 干湿罗音 病理性杂音 肿大 浮肿 阴性 腹部 
副乳腺恶性肿瘤 一般情况 出院时 腹痛 腹泻 恶心 呕吐 患者 
支气管恶性肿瘤 未触及 肋下 骨转移 随访 愈合 蜘蛛痣 黄染 活跃 切题 贫血貌 被动位 未引出 肱骨上段 双下肢 左肺腺癌 反跳痛 无压痛 肝掌 干啰音 不均质性 
肝恶性肿瘤 肝癌 腹腔 就诊 不适 患者 反酸 对症治疗 2016-08-10 无黄疸 上腹部胀痛 肝脏病灶 放射反应 提高机体免疫力 潍坊市人民医院 二便 自发病 放疗后 今为 院外患者 肝左叶 
乙状结肠恶性肿瘤 大便次数增多 2月 结肠多发息肉 大便带血 未触及 入院 患者 肝肾 门诊 就诊 指套 异常 腹壁静脉曲张 开始出现 下腹部疼痛 胃肠型 明显异常 蠕动波 反跳痛 无压痛 
垂体良性肿瘤 垂体腺瘤 语言流利 渗血渗液 双鼻腔 生长激素 神志 术后 病理 降至 报告 
肺恶性肿瘤 黄染 可闻及 肺呼吸音 口唇无紫绀 全身皮肤粘膜 双下肢 1月 肢体肌力 湿性罗音 心浊音界无扩大 节律规整 腹平软 肝脾肋下未触及 散在 查体 杂音 入院 心率 神志 胸闷 
副乳腺恶性肿瘤 左乳癌 化疗 发热 
胆管恶性肿瘤 1月 呕吐 腹痛 恶心 症状 患者 给予 胆管癌 自发病 潍坊市人民医院 口服中药治疗 内镜下胆管支架置入术 今为 胃内容物 未缓解 上腹部 背部放射 胆管支架置入术 对症处理 5月 
支气管恶性肿瘤 给予 对症支持 憋喘 GP方案化疗 胸水 胸腔置管引流 止吐治疗 患者入院 癌细胞 缓解 症状 检查 完善 找到 
膀胱恶性肿瘤 根治性膀胱全切 患者 绒毯 彩超 常规病理 浸润性尿路上皮癌 肉眼血尿 散在 左侧壁 输尿管外支架管 椎管内麻醉下 经尿道膀胱镜检查术 术后切口愈合 全身麻醉 2015-11-02 2015-10-26 术中诊断 自发病 皮肤造口 膀胱肿瘤 
副乳腺恶性肿瘤 随诊 化疗 
胃恶性肿瘤 就诊 奥美拉唑 相关检查 患者 反酸 胃底腺癌 手术治疗 皮肤黏膜 患者及家属 肛门排气排便 自发病 上腹部胀痛 胃镜检查 治疗 烧心 贲门 体重减轻 潍坊市 入院 大小便 
支气管恶性肿瘤 2015-1-25 中性粒细胞 嗜酸性粒细胞 无恶心呕吐 饮食睡眠 咳痰 胸痛 大小便 血丝 血小板 胸闷 血红蛋白 偶有 尚可 腹痛 红细胞 腹泻 发热 咳嗽 检验 
肺恶性肿瘤 气管镜 病理 弱阳性 细胞 右肺上叶 高密度灶 湿性啰音 呼吸系统肿瘤 边缘模糊 PPD试验 强化扫描 胸部CT 支气管粘膜 斑片状 肺呼吸音 刷检 毛刺 听诊 仅见 咳痰 
贲门恶性肿瘤 食管 灰白 病理诊断 巨检 癌组织 食管环 溃疡型 大小 直径 肿物 顺利 术后 淋巴结 红色 进食哽噎感 大组织 浆膜下层 灰红色 总体积 贲门癌切除胃食管弓下吻合术 
肺恶性肿瘤 双侧 听诊 脾未触及 明显异常 界位 可闻及 右锁骨中线 左肺 肝上 干啰音 叩痛 无压痛 反跳痛 胃肠型 肺鳞癌 呼吸动度 肠鸣音 右下肺 腹壁静脉曲张 语颤 
肺恶性肿瘤 淋巴结 抗炎治疗 周期化疗 患者 不适 咳嗽 全麻 结节影 小结节影 密度不均匀 胸腔镜下 2015-08-12 癌转移 纵膈淋巴结 白痰 周后 痰中带血 右肺上叶切除 肺腺癌术后 磨玻璃样 
支气管恶性肿瘤 肺呼吸音 未及 双侧 血氧饱和度 肺癌术后 语颤 右偏 啰音 3月 胸壁 心音 杂音 稍低 瘢痕 规整 心率 肿大 淋巴结 气管 右侧 
副乳腺恶性肿瘤 住院医师 避免感染 薛克 引流管口 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 清洁 患者 
肺恶性肿瘤 双肺 查体 听诊 减弱 桶状胸 湿性啰音 2015-02-24 肺呼吸音 瓣膜听诊区 触觉语颤 2015-08-10 双侧 呼吸动度 左下肺 自主体位 CT 血氧饱和度 高密度影 清音 杂音 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 患者 不适 胸腔积液 具体方案 全身化疗 左肺 胸闷憋气 患者化疗 全身乏力 具体剂量 不详 就诊 并行 伴有 检查 左肺腺癌 益都中心医院 不明显 恢复良好 左肺癌 
支气管恶性肿瘤 右侧肩关节 查体 入院 不适 发热 疼痛 患者 
肺恶性肿瘤 培美曲塞 出院 患者 额顶叶 颅脑 全身化疗 来院 病情好转 化疗反应 左侧 治疗 病灶 复查 化疗副反应 右肺下叶 卡铂 生物治疗 CT 纵膈淋巴结 对症支持治疗 
支气管恶性肿瘤 右肺 肋下 左肺癌 11月 双下肢 心律齐 湿啰音 腹平软 湿性啰音 无压痛 反跳痛 未触及 精神差 叩痛 食管癌术后 左下肺 移动性浊音 年10月 手术疤痕 肾区 
肝继发恶性肿瘤 患者 癌组织 3个月 多发 右上 根治性 肾上腺转移瘤 管状绒毛状腺瘤 伴肠梗阻 多发结节 肠壁浆膜 腹腔积液 直肠腺瘤 下切缘 左半结肠 纵膈增宽 院外患者 癌转移 肝肿物 肺间质性改变 
支气管恶性肿瘤 尚可 彩超 肺门淋巴结肿大 肝脾肋下未触及 锁骨上淋巴结肿大 双下肢 右下肺 2015-4-19 3. 明显压痛 右侧胸腔 阵发性咳嗽 肺呼吸音 病理性杂音 反跳痛 CT平扫 双肺 湿性啰音 心音 肺癌 
贲门良性肿瘤 未触及 呼吸 蜘蛛痣 黄染 双下肢 HP 呼气试验 啰音 皮肤粘膜 腹部反跳痛 肝掌 腹部肿块 贫血貌 糜烂性胃炎 钟台村委会 贲门息肉 无杂音 疣状隆起 肠鸣音 无移动性浊音 
支气管恶性肿瘤 止吐 DOC80MG 患者入院 微循环 胃酸 化疗 禁忌 排除 抑制 周期 检查 完善 方案 改善 相关 
支气管恶性肿瘤 无压痛 肺癌复发 未触及 反跳痛 锁骨上 浅表淋巴结 2014-09-30 各瓣膜区未闻及病理性杂音 穿刺细胞学 湿性啰音 腹平软 双肺呼吸音清 双下肢 1月 心音 肿物 化疗 癌细胞 心率 神志 
腹部恶性肿瘤 郯城县 无压痛 肋下 左侧腹部 腹部包块 瓣膜听诊区 湿性啰音 浅表淋巴结 腹部彩超 双肺呼吸音清 肝脾 一般情况 人民医院 心音 杂音 心率 肿大 未及 光滑 柔软 
结肠恶性肿瘤 CT 周期 奥沙利铂 全麻下 伊立替康 替吉奥化疗 后行 化疗 术后 腹部 卡培他滨 2013-03-22 尖部 右半结肠癌根治术 左下肢深静脉血栓形成 2013年3月 2014-05-27 替加氟 肝右叶 潍坊市人民医院 
胆管恶性肿瘤 化疗 患者 未见 顺利 两便 肝门胆管癌 自发病 腹痛腹胀 癌组织 高空腹血糖 尼福达 胆管外 肝门部胆管 伴随症状 分别为 右肝管 胆管癌术后 高血压病史 肝门胆管癌根治术 反应性增生 
食管恶性肿瘤 听诊 黄染 肝脾肋下未触及 进行性吞咽困难 全身皮肤粘膜 左侧胸壁 无畸形 未触及 湿性啰音 胸膜摩擦音 心脏各瓣膜 4月 无压痛 反跳痛 渗液 肺呼吸音 病理性杂音 食管癌术后 浅表淋巴结 1月 
下咽恶性肿瘤 紫杉醇 顺铂 对症处理 患者入院 全身化疗 营养支持 治疗 出院 禁忌 排除 检查 完善 结束 相关 
胸部恶性肿瘤 化疗过程 查体 尚可 顺利 
结肠恶性肿瘤 出院 患者 结肠 就诊 顺利 中分化腺癌 皮肤黏膜黄染 奥沙利铂 自发病 化疗过程 2016-03-28 2016-07-03 体重无明显下降 2016-04-25 2015-12-03 今为 自上次 卡培他滨 2016-05-23 2015-12-28 
支气管恶性肿瘤 转移瘤 CT 结节 浅表淋巴结 双肺呼吸音清 双肾多发囊肿 左肺门 无压痛 淋巴结转移 心律齐 乏血供 左肾上腺 左肺下叶 湿性啰音 胰腺 肺癌 神志 下肢 肿大 恶性肿瘤 
胃恶性肿瘤 患者 恶心 出院 反酸 胃恶性间质瘤 护胃 好转 入院 住院治疗 就诊 治疗 呕吐 中医科 给予 出院后 自发病 黑便 晨起 益气扶正 住院期间 
支气管恶性肿瘤 化疗 化疗结束 止呕 顺铂 护胃 依托泊苷 对症支持治疗 血常规 患者入院 水化 结账 胃肠道 复查 出院 禁忌 患者 检查 完善 相关 
胃恶性肿瘤 就诊 胃肠外科 周期 患者 黑便 昌邑市人民医院 肝转移瘤 2014-09-25 低分化腺癌 胃窦癌 无手术指征 2014-12-22 手术指征 术后辅助化疗 FOLFOX方案 胃癌根治术 多西他赛 钟台村委会 淋巴结转移 上腹部 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
贲门良性肿瘤 腹痛 出院 腹泻 不适 恶心 呕吐 患者 今日 情况 
支气管恶性肿瘤 胃部 不适 发热 患者 
胃恶性肿瘤 奥沙利铂 给予 替吉奥(维康达) 静滴 口服 患者 射频消融术 2015-6-1 化疗 周期 彩超 腹腔淋巴结转移 2015-7-16 一般状况 潍坊市人民医院 护胃 肝脏占位 后评价 2015年5月20日 右肝 
副乳腺恶性肿瘤 通畅 体温 病情 平稳 
支气管恶性肿瘤 无压痛 心肺听诊 反跳痛 二便 双肺呼吸音清 饮食睡眠 阳性体征 干湿罗音 双下肢 查体 腰痛 神志 下肢 未及 水肿 未见 疼痛 患者 异常 精神 
肺恶性肿瘤 入院 癌转移 4月 均未 化疗 患者 未见 给予 支气管切缘 无咳嗽 化疗期间 对症支持治疗 左肺下叶 中心型肺癌 鳞状细胞癌 左下肺癌 顺铂 侵及 中分化 吉西他滨 
胃恶性肿瘤 手术治疗 进食 哽咽 奥美拉唑 患者 反酸 患者及家属 4月 腰背部 大便通畅 药物治疗 粘液血便 中分化腺癌 皮肤粘膜 潍坊市人民医院 胃镜检查 取活检 自发病 二便 烧心 
支气管恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 反跳痛 干啰音 双肺呼吸音清 肝颈静脉回流征 肝掌 无压痛 巩膜黄染 放化疗后 病理性杂音 贫血貌 2014-02-28 未引出 双下肢 生理反射 
副乳腺恶性肿瘤 未触及 肋下 查体 肿大 蜘蛛痣 黄染 切题 巩膜黄染 边界不清 肝掌 可触及 双下肢 贫血貌 自主体位 病理性杂音 干啰音 反跳痛 未引出 肝颈静脉回流征 生理反射 
支气管恶性肿瘤 支气管刷检 肝脾肋下未触及 病理性杂音 双肺 鳞状细胞癌 肺癌放疗 浅表淋巴结 2月 双下肢 湿性罗音 无压痛 反跳痛 肺呼吸 心音 肿大 浮肿 尚可 发热 咳嗽 
胃恶性肿瘤 中医科 体重下降 腹部胀痛 肠鸣音亢进 纳差 腹水 入院 患者 小便浑浊 潍坊市人民医院 肝转移癌 2016年3月 腹水常规 2015年7月 全胃切除术 入睡困难 胃癌术后化疗后 腹水治疗 2月 病理监测 
支气管恶性肿瘤 未触及 肋下 肌酐 肿大 尿素 蜘蛛痣 黄染 切题 肝掌 贫血貌 巩膜黄染 自主体位 病理性杂音 干啰音 未引出 双侧甲状腺 生理反射 肝颈静脉回流征 双下肢 双肺呼吸音清 
支气管恶性肿瘤 未触及 肋下 查体 肿大 黄染 切题 巩膜黄染 未引出 双侧甲状腺 自主体位 贫血貌 双下肢 干啰音 无压痛 右肺上叶 病理性杂音 肝颈静脉回流征 肝掌 反跳痛 双肺呼吸音清 
支气管恶性肿瘤 右上肢肌力 4级 颈软 左侧肢体肌力 右下肢 右上肢 干湿罗音 肌力下降 肺呼吸音 无咳嗽 右侧肢体 肌力 咳痰 神志 抖动 尚可 睡眠 恶心 呕吐 发热 
肺恶性肿瘤 颈部彩超 2013-10-21 听诊 未见 腹部 胸膜摩擦音 脾未触及 肿物单纯切除 癌转移 湿性啰音 肝上 叩痛 无压痛 反跳痛 2015-08-10 界位 右肺上叶 高分化腺癌 淋巴结内 右锁骨中线 
支气管恶性肿瘤 未触及 叩诊 黄染 切题 肋间隙增宽 腺癌细胞 不能进食 呼吸急促 颈静脉充盈 凹陷性浮肿 3月 肝颈静脉回流征 腹部反跳痛 胸水细胞学检查 2015-05-15 全身皮肤粘膜 双下肢 确诊肺癌 无杂音 心界 
纵隔淋巴结继发恶性肿瘤 未触及 低钝 等大 湿啰音 双下肢 左肺癌 肺呼吸音 移动性浊音 精神差 双肺 无压痛 反跳痛 对光反射灵敏 瓣膜听诊区 双侧瞳孔 病理性杂音 放疗后 等圆 心音 脾脏 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 化疗 亲属 不适 患者 
支气管恶性肿瘤 中分化腺癌 精神差 肺呼吸音 左下肢 右肺中叶 肺癌术后放疗 脾未触及 肢体肌力 术后病理 无压痛 反跳痛 未触及 左肺上叶 肉瘤样癌 病理性杂音 双肺 湿性啰音 双下肢 浅表淋巴结 查体 
颈部淋巴结继发恶性肿瘤 未触及 肋下 2015-08-18 肿大 蜘蛛痣 黄染 左颈部 甲状腺左叶 口唇红润 营养良好 反跳痛 腹部包块 巩膜黄染 病理性杂音 双下肢 贫血貌 颈部彩超 湿性啰音 肝掌 无压痛 
大网膜继发恶性肿瘤 未触及 肿大 肋下 切题 沂南县岸堤镇 2015-4-14 颈静脉无怒张 肝颈静脉回流征 双侧甲状腺 病理性杂音 腹部包块 恶性腹腔积液 心律齐 双下肢 四肢活动 巩膜黄染 移动性浊音 自主体位 湿性啰音 腹膜增厚 
急性髓系白血病 再入院 轻度贫血貌 四肢活动 全身皮肤黏膜 双肺呼吸音清 急性髓系白血病 扁桃体无肿大 7月 湿啰音 双侧 肝脾肋下未触及 无出血 化疗 心率 神志 充血 确诊 呼吸 精神 
支气管恶性肿瘤 二便 颈部肿胀 食欲 睡眠 恶心 呕吐 减轻 患者 
支气管恶性肿瘤 未触及 黄染 精神差 心界 湿性啰音 肋间隙增宽 肝颈静脉回流征 3个月 憋喘 叩诊浊音 颈静脉充盈 右下肺 双下肢 无杂音 腹部反跳痛 全身皮肤粘膜 凹陷性浮肿 无抵抗 颈软 全身浅表淋巴结肿大 
胃恶性肿瘤 就诊 氟尿嘧啶 患者 反酸 幽门上淋巴结 术后病理 低分化腺癌 2015-07-18 胃癌术后 奥沙利铂 胃癌根治术 胃左淋巴结 癌转移 自发病 大弯侧 饮食睡眠 上腹部疼痛 安丘市人民医院 小弯侧淋巴结 侵及 
支气管恶性肿瘤 化疗 给予 顺铂 依托泊甙 辅助检查 对症支持治疗 患者入院 抗感染 出院 血糖 禁忌 不适 免疫 完毕 患者 通知 完善 方案 增强 控制 
胃恶性肿瘤 阴性 未见 辅助检查 腹壁静脉曲张 2月 肠鸣音 钟台村委会 间断性腹痛 叩击痛 慢性浅表性胃炎 蠕动波 反跳痛 一般情况 未触及 肝脾肋下未触及 胃肠型 1月 移动性浊音 查体 腹肌 
鼻咽恶性肿瘤 CT 骨转移 PET 就诊 右侧 患者 化疗 疼痛 治疗后 药物治疗 适形放射治疗 坐骨 鼻咽癌 潍坊市 椎体 缓解 耐受 入院 周期 复查 
腹股沟恶性肿瘤 提示 化疗 声像图 毛糙 患者 检查 总胆固醇 正常心电图 博莱霉素 依托泊甙 胆囊壁 中性细胞 谷丙转氨酶 血生化 患者入院 卡铂 血常规 盆腔B超 戴恩 甘油三脂 
支气管恶性肿瘤 一般情况 胸痛 轻微 
肝恶性肿瘤 亚叶酸钙 复查 多发 患者 肝内 索拉非尼 动脉造影灌注化疗栓塞术 奥沙利铂 病灶 腹腔 肿瘤科 周期 潍坊市人民医院 2016年4月 抗乙肝病毒治疗 股骨上段 今为 总剂量 碘化油 2016-02-19 
肺恶性肿瘤 患者 化疗 胸闷 CT 鳞状细胞癌 多西他赛 咳嗽咳痰 阻塞性肺炎 患者及家属 咳嗽 好转 入院 给予 再行 心慌 出院 胸部 顺利 拒绝 周期 
支气管恶性肿瘤 憋喘 痰中带血 咳嗽 病情 平稳 
胃恶性肿瘤 腹部疼痛 术后 出院 上腹部疼痛 行第 替加氟 病情好转 全身化疗 抗感染 化疗 患者 氟尿嘧啶 反酸 胃癌根治术 3月 低分化腺癌 奥沙利铂联合 侵及 2015-09-14 个月 
肺恶性肿瘤 放射反应 肺部病灶 适形放疗 软组织块影 CT 右肺门 患者 欠佳 出院 胸部 伴有 咳嗽 尤以 右肺 给予 痰中带血 双下肢麻木 疼痛控制 腰背部疼痛 2月 
支气管恶性肿瘤 一般情况 咳痰 发热 咳嗽 患者 
食管恶性肿瘤 双侧 听诊 黄染 无杂音 未触及 叩痛 无压痛 胸膜摩擦音 心尖搏动 心前区无隆起 呼吸动度 脾未触及 可闻及 无畸形 双下肢 语颤 咽下困难 移动性浊音 胃肠型 反跳痛 
肺恶性肿瘤 未触及 较低 肋间锁骨中线 肠鸣音 移动性浊音 全身浅表淋巴结未触及肿大 心包摩擦音 病理性杂音 心界 蠕动波 综合治疗 无压痛 心尖搏动 胃肠型 湿性啰音 左肺 反跳痛及肌紧张 心前区 双肺 7月 
肝恶性肿瘤 患者 术后患者 肝动脉化疗栓塞术 手术 顺利 肝癌 自用 入住 出院 并行 发热 检查 潍坊市中医院 代谢增高 潍坊市人民医院 自发病 肝癌治疗 慢性乙型活动性肝炎 膈顶部 住院期间 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肝恶性肿瘤 出院 未见 顺利 患者 碘油沉积 寒战发热 腹腔动脉化疗栓塞 体力状况 今为 肝癌TACE术后 腹痛腹胀 3个月 均见 明显异常 在我 肝癌患者 患者病情 入院 大小便 变化 
肺恶性肿瘤 左肺上叶 结节 CT 肺癌 支气管 未见 免疫组化 体健 胸膜下 腺泡状 密度增高 天坛医院 肺上叶切除 患者就诊 2016-10-18 无咳嗽 痰中带血 侵及 侵袭性 NAPSINA 
肝继发恶性肿瘤 多发转移瘤 肝肾 腹部 陈旧性 髋关节积液 2016-01-11 胃肠型 蠕动波 2016-01-14 足背动脉搏动 膨隆 肝门区 双侧腹股沟区 移动性浊音 未触及 直肠癌术后 无压痛 反跳痛 辅助检查 肝多发囊肿 
食管恶性肿瘤 癌转移 左侧颈部 患者 骨转移瘤 食管 不适 均未 3月 淋巴结转移瘤 放疗 送检 淋巴结 左侧 疼痛 紫杉醇 给予 椎弓 下段食管 咳嗽咳痰 食管癌术后 
胰腺恶性肿瘤 就诊 反酸 不适 胰腺恶性肿瘤 肝转移瘤 实性占位 拟诊 烧心 患者 腹痛 恶心 呕吐 缓解 安丘市 给予 钟台村委会 腹腔干 自发病 腰背部疼痛 浓茶色 
肺恶性肿瘤 听诊 肝内 湿性啰音 声音嘶哑 肺占位 右侧颞叶 辅助检查 双肺 2013-06-04 腹部增强CT 2013-06-07 发小 肺穿刺活检 低密度病变 小囊性 颅脑CT 转移瘤 双侧 脑白质疏松 2015-01-30 
肺恶性肿瘤 培美曲塞 卡铂 1月 咳嗽 化疗 患者 周期 胸闷 就诊 后经 多发转移 2016-03-17 20151120 2015-12-16 血CEA 2015-10-29 2016-1-11 化疗后 潍坊市第二人民医院 2015-12-11 
副乳腺恶性肿瘤 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
支气管恶性肿瘤 对称 右肺 湿啰音 咳嗽咳痰 呼吸动度 肺呼吸音 双侧 浅表淋巴结 CT 气管居中 下肺呼吸音 左肩部 1月 影像学 胸廓 肿大 胸部 疼痛 检查 
副乳腺恶性肿瘤 无恶心呕吐 饮食睡眠 双上肢 一般情况 二便 酸麻 尚可 食欲 发热 患者 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胰腺恶性肿瘤 患者 倍他乐克 巩膜黄染 上腹部胀痛 钙化灶 抗过敏药 腹部不适 HP 肿瘤标志物检测 腹部CT检查 胰腺占位 高血压病史 血压控制 血清糖类抗原CA 钟台村委会 糜烂性胃炎 胃息肉 腹部CT平扫 尼群地平 增强检查 
副乳腺恶性肿瘤 住院医师 实习医师 随诊 慎友 主治医师 化疗 亲属 患者 
鼻咽恶性肿瘤 未见异常 鼻腔粘膜 等圆 鼻中隔居中 轻度肿胀 疖肿 其上 双侧下鼻甲 鼻咽部 双侧瞳孔 左眼视物模糊 双侧 白色假膜 中鼻道 巩膜无黄染 鼻前庭皮肤 不敏感 对光反射 外鼻 等大 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
副乳腺恶性肿瘤 化疗 禁忌 给予 检查 完善 治疗 相关 
脑继发恶性肿瘤 无畸形 无压痛 双侧 查体 听诊 肿大 分泌物 蜘蛛痣 黄染 切题 副鼻窦 叩痛 正常步态 食管癌术后 脾未触及 3月 脑转移 肠鸣音 巴氏征 双肺呼吸音清 
肺恶性肿瘤 患者 给予 化疗 进食 CT 对症处理 小细胞肺癌 憋气 周期 复查 就诊 方案 食欲 治疗 睡眠 呕吐 咳嗽 加重 症状 进展 
支气管恶性肿瘤 1- 局部放射治疗 依托泊苷 电解质紊乱 顺铂 患者入院 积极纠正 联合辅助治疗 化疗 中药 周期 
支气管恶性肿瘤 转移瘤 CT 结节 肝脏 右肺 恶病质 胆囊结石 肾囊肿 腹肌紧张 左肾上腺 右肺上叶 左肾上腺肿块 乏血供 反跳痛 病理性杂音 3. 双下肢 未触及 穿刺病理 周围型肺癌 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
肺恶性肿瘤 疗效评价 CT 卡铂 化疗 进展 就诊 左侧 胸部 疼痛 患者 周期 2014-05-21 肺肿物切除术 肺尖 医学科学院肿瘤医院 克唑替尼 肿块影 2013-09-14 软组织密度 EGFR野生型 
食管恶性肿瘤 听诊 黄染 肝脾肋下未触及 进行性吞咽困难 全身皮肤粘膜 左侧胸壁 无畸形 未触及 湿性啰音 胸膜摩擦音 心脏各瓣膜 4月 无压痛 反跳痛 渗液 肺呼吸音 病理性杂音 食管癌术后 浅表淋巴结 1月 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 化疗 亲属 不适 患者 
肺恶性肿瘤 癌转移 淋巴结 灰白质 肺叶 体积 化疗 术后 另见 顺利 右下 病理诊断 咳嗽咳痰 术后病理 无咳嗽 无胸痛 患者入院 顺铂 2月 多帕菲 巨检 
支气管恶性肿瘤 患者 放疗 进食 改善 
子宫平滑肌瘤 低回声 妇科B超 宫腔 大小 医附院 粘膜下子宫肌瘤 无压痛 左侧输卵管 大者 经量增多 宫腔镜检查 2016-07-04 侧壁 位于 入院 复查 遮挡 内膜 未及 子宫 
支气管恶性肿瘤 高永 住院医师 实习医师 注意休息 血常规 主治医师 复查 亲属 不适 患者 
结肠恶性肿瘤 患者 癌转移 结肠癌 不适 升结肠 可能性 腹部彩超 肝内占位 升结肠溃疡 术后病理 自发病 回肠系膜 高分化腺癌 抗炎治疗 腹部疼痛 外院检查 肝转移瘤 饮食睡眠 患者恢复 结肠癌根治术 
肺恶性肿瘤 CT 山东省肿瘤医院 顺铂 肺病灶 复查 两周期 培美曲赛 患者 周期 欠佳 就诊 方案 治疗 不适 伴有 缩小 免疫组化 细胞 鳞癌 NAPSINA 
纵隔恶性肿瘤 化疗 多西他赛 出院 周期 洛铂 肺呼吸音 好转 患者 哮鸣音 慢性浅表性胃炎 适形放疗 2016-12-09 2016-10-11 原发性高血压 2017-01-23 可闻及 2016-12-18 依托泊苷 2017-01-10 3级 
肝内胆管癌 对症处理 患者入院 输液 出院 患者 给予 检查 完善 今日 相关 
子宫平滑肌瘤 无压痛 未及 脱失 双附件区 妇科彩超 心肺听诊无异常 外阴发育 子宫前位 生命征 宫颈治疗 妇科检查 摇摆痛 皮肤色素 肝脾 明显异常 3个月 无接触 子宫肌瘤 2016-12-06 09:01:43 肋下 
盆腔恶性肿瘤 医附院 无压痛 未及 化疗后 双附件区 宫颈萎缩 辅助检查 肿瘤标志物 心肺听诊无异常 2015-05-05 明显异常 摇摆痛 肝脾 无接触 一般情况 妇科检查 肿瘤脱落细胞 子宫前位 肋下 散在 
副乳腺恶性肿瘤 胸带固定 病情 平稳 
支气管恶性肿瘤 靶向 埃克替尼 治疗骨 唑来膦酸 磷酸 转移 检查 完善 治疗 
肺上叶恶性肿瘤 患者 治疗 提示 CT 市人民医院 伴有 临朐 就诊 不适 胸部 发热 诊断 症状 临朐县 纸坊 鳞癌 一疗 第四人民医院 自发病 病理检查 
胆管恶性肿瘤 病情好转 出院 手术过程 济南千佛山 顺利 患者 治疗 给予 胃部不适 食欲减退 顺铂 2月 2016-05-06 中药抗肿瘤 回示 护胃 洛铂 卫星灶 肝占位 病理结果 
腹膜后恶性肿瘤 化疗反应 腹膜后淋巴结 化疗 周期 开腹 白细胞降低 自发病 置入术 输液港 神经母细胞瘤 今为 体重变化 骨髓抑制 腹部膨隆 腹腔镜探查 高位结扎 腹膜后肿瘤 北京昌平区 BEP方案 8月 
舌下腺恶性肿瘤 可闻及 无压痛 听诊 结节 颌下腺 右上 左肺 湿性啰音 散在 双肺 胸膜摩擦音 前胸壁 移动性浊音 来院 呼气末 肠鸣音 反跳痛 双肺呼吸音清 恶性混合瘤 色素沉着 
鼻咽恶性肿瘤 CD 化疗 入院 方案 患者 周期 病理检查 并有 未分化癌 淋巴上皮癌 无痛性肿物 2016-04-05 6月 角化型 咽干 2016-07-22 左侧颈部 2016-06-21 行第 化疗过程 
肺恶性肿瘤 全身化疗 给予 患者 吉西他滨 顺铂 禁忌 周期 效果 CT 卡铂 肺鳞癌 科室 入院 复查 讨论 情况 增强扫描 减轻压迫 自发病 尖后段 
副乳腺恶性肿瘤 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
肝恶性肿瘤 腹平软 湿性罗音 中下腹 肋下 双下肢 精神差 瓣膜听诊区 移动性浊音 1月 叩击痛 反跳痛 双肺呼吸音清 病理性杂音 肝脾 肠鸣音 查体 入院 心率 神志 浮肿 
支气管恶性肿瘤 一般情况 欠佳 睡眠 恶心 呕吐 发热 咳嗽 饮食 患者 
副乳腺恶性肿瘤 浅表淋巴结 无咳嗽 二便 阳性体征 心肺听诊 大致正常 查体 胸痛 肿大 胸闷 食欲 新发 睡眠 恶心 呕吐 发热 情况 
副乳腺恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 双下肢 肝掌 浸润性导管癌 未引出 双肺呼吸音清 Ⅲ级 生理反射 贫血貌 病理性杂音 无压痛 干啰音 巩膜黄染 自主体位 肝颈静脉回流征 
支气管恶性肿瘤 未触及 肋下 肿大 免疫组化 蜘蛛痣 黄染 切题 上叶 自主体位 巩膜黄染 肝掌 贫血貌 双下肢 中分化 未引出 病理性杂音 反跳痛 无压痛 双肺呼吸音清 肝颈静脉回流征 
支气管恶性肿瘤 未触及 肋下 蜘蛛痣 黄染 切题 肝掌 巩膜黄染 双下肢 可触及 病理性杂音 贫血貌 自主体位 口唇紫绀 干啰音 生理反射 反跳痛 肝颈静脉回流征 无压痛 未引出 肺癌放疗 
中耳良性肿瘤 王雁 住院医师 拆线 抗炎治疗 实习医师 门诊随诊 术后7日 主治医师 亲属 患者 
食管恶性肿瘤 患者 食管 紫杉醇 淋巴结 进食 性骨折 胸部CT 食管癌术后 前片 食管中下段 上消化道钡餐检查 后肋 2015-08-08 20151020 鳞状细胞癌 贲门 食管癌 吞咽困难 切线 化疗 
鼻咽恶性肿瘤 CT 骨转移 PET 就诊 右侧 患者 化疗 疼痛 治疗后 药物治疗 适形放射治疗 坐骨 鼻咽癌 潍坊市 椎体 缓解 耐受 入院 周期 复查 
肺恶性肿瘤 听诊 切口 愈合 手术 移动性浊音 胃肠型 心界 肺癌术后 湿性啰音 4月 叩痛 2月 肾癌术后 无畸形 胸膜摩擦音 无压痛 反跳痛 无杂音 肠鸣音 入院查体 
胆管恶性肿瘤 化疗 患者 未见 顺利 两便 反应性增生 肝门部胆管 术后恢复 6月 肝门胆管癌 分别为 尼福达 胆管外 自发病 肝门胆管癌根治术 右肝管 高血压病史 胆管癌术后 伴随症状 癌组织 
肺恶性肿瘤 患者 周期 培美曲塞 胸闷 白色 化疗后 化疗期间 维持化疗 影像学检查结果 回示 顺铂 潍坊市中医院 左肺癌 复查评价 化疗疗效 骨髓抑制 外科评价 左肺 纵膈淋巴结 淋巴结穿刺 
肺恶性肿瘤 予以 上叶 2014-09-11 饮食 患者 出院 止吐 心内科 放疗科 平衡状态 中间段 支气管前段 肿瘤复发 左主支气管 慢性肾脏病 肺恶性肿瘤史 纤维支气管镜检查 2015-03-09 3月 钟台村委会 
支气管恶性肿瘤 一般情况 查体 入院 神志 患者 精神 
肺恶性肿瘤 患者 复查 高密市中医院 CT 治疗 就诊 出院 拔管 评价 给予 2012年11月 卡铂 2012年10月24日 自发病 痰中带血 12月 胸膜肥厚 经验性应用 咳嗽咳痰 胸水 
支气管恶性肿瘤 未触及 多发 肋下 双肺 查体 肿大 纵膈 蜘蛛痣 黄染 切题 自主体位 肺周围型肺癌 未引出 巩膜黄染 生理反射 肝掌 双下肢 中度贫血貌 反跳痛 无压痛 
胃恶性肿瘤 患者 巩固化疗 亚叶酸钙 奥沙利铂 周期 化疗 入院 20150307 癌转移 替加氟 CT 前片 复查 门诊 未见 进一步 免疫组化 评价 切缘 氟尿嘧啶 
支气管恶性肿瘤 平稳 和清 自主能力 阳性体征 入院诊断 生命体征 意识状态 不符合 辅助检查 出院时 患者情况 TOP—DOWN设计 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 
肺恶性肿瘤 淋巴结 右上肺 抗炎治疗 门诊 不适 咳嗽 全麻 胸腔镜下 磨玻璃样 纵膈淋巴结 痰中带血 白痰 2015-05-26 右肺上叶 影像诊断 癌转移 肺腺癌术后 周后 2015-06-03 小结节影 
副乳腺恶性肿瘤 切口愈合 双乳 左乳癌 双侧腋窝 保乳术后 双肺呼吸音清 扪及肿大淋巴结 腋窝 瘢痕 肿块 神志 对称 手术 精神 
食管恶性肿瘤 中下段 肠鸣音 双肾 反跳痛 无压痛 未触及 左侧胸壁 肋下 无扣 明显异常 进食梗阻感 手术疤痕 移动性浊音 肺呼吸音 查体 入院 食管 术后 阴性 未及 
胆管恶性肿瘤 患者 上腹部 双肺 3月 双侧 听诊 入院 就诊 手术过程 胆管癌 病理结果 中分化 呼吸动度 胸膜摩擦音 心尖搏动 湿性啰音 界位 反跳痛 肠鸣音 无压痛 
支气管恶性肿瘤 饮食睡眠 持续导尿 无恶心呕吐 腹痛不适 腹胀 大便 腹泻 患者 
肺恶性肿瘤 双肺 肺呼吸音 湿性啰音 入院查体 可闻及 胸膜摩擦感 触觉语颤 术后切口愈合 恶性肿瘤术后 左肺 未触及 2月 呼吸动度 叩诊 清音 胸廓 均等 化疗 入院 胸部 
肺恶性肿瘤 支持治疗 患者 周期 给予 胸闷 效果 对症 禁忌 辅助 头孢氨苄 效果欠佳 回示 胸膜下 患者入院 2014年09月26日 6月 活检病理 今为 肺鳞癌 自发病 
胰腺恶性肿瘤 病情好转 出院 心包积液 I放射性粒子植入术 腹腔动脉灌注化疗 腹部CT检查 腹腔动脉灌注 抗肿瘤 后行 患者 就诊 胸部 免疫增强 升白 自发病 淋巴结转移 吉西他滨 昌邑市人民医院 大便干结 2015-09-29 
腹膜后恶性肿瘤 手术 年前 术后恢复 市脑科医院 病理结果 肿物 自诉 潍坊 顺利 患者 切除 易复 潍坊市人民医院 腹腔内 术中损伤 腹膜后肿物切除术 2月 左侧腹部 手术治疗 腹腔肿物 
上颌窦恶性肿瘤 化疗 患者 潍坊市中医院 奈达铂 右侧 给予 眼部 麻木 多西他赛 肿物 胀痛 肿块 方案 家属 紫杉醇 2014-12-2 手术活检 上颌窦 2015-10-25 化疗后 
肺恶性肿瘤 患者 治疗 住院 周期 给予 反酸 吉非替尼 电解质紊乱 今为 白痰 升血小板 毛刷 3月 7月 人民医院 依托泊苷 间断服用 化疗过程 卡铂 肺周围型肺癌 
支气管恶性肿瘤 无压痛 肺癌复发 未触及 反跳痛 锁骨上 浅表淋巴结 2014-09-30 各瓣膜区未闻及病理性杂音 穿刺细胞学 湿性啰音 腹平软 双肺呼吸音清 双下肢 1月 心音 肿物 化疗 癌细胞 心率 神志 
支气管恶性肿瘤 生命体征 一般状况 不适 平稳 
支气管恶性肿瘤 临沂市人民医院 骨扫描 全身多发骨转移 肺肿块 胸部CT平扫 1月 缓慢进展 全身化疗 浅表淋巴结 双下肢活动 外显子突变 双下肢水肿 右肺癌 湿性啰音 双肺呼吸音清 靶向 肝脾 无干 神志 脊柱 
肺恶性肿瘤 听诊 胃肠型 反跳痛 双肺 界位 无杂音 心前区 无压痛 胸膜摩擦音 双肺呼吸音清 肝上 湿性啰音 未触及 移动性浊音 脑转移 心尖搏动 心前区无隆起 叩痛 右锁骨中线 心界 
肺恶性肿瘤 化疗 患者 顺铂联合 给予 入院 免疫组化 顺铂 行第 多西他赛 3月 培美曲塞化疗 推荐 就诊 左侧 优先 咳嗽 护胃 左肺 临朐县人民医院 左肺腺癌 
胃恶性肿瘤 双侧 双肺 听诊 腹部 6月 胸膜摩擦音 心前区 双肺呼吸音清 无畸形 反跳痛 语颤 综合治疗 呼吸动度 未触及 无杂音 心尖搏动 心前区无隆起 无压痛 湿性啰音 胃肠型 
膀胱恶性肿瘤 急性尿潴留 囊肿 膀胱 体重 待查 患者 彩超 CT 肾下极 突然出现 膀胱肿瘤 肉眼血尿 钟台村委会 无明显诱因 裂孔疝 膀胱内 低回声 3. 大量积血 全程肉眼血尿 
肺恶性肿瘤 入院 患者 患者及其家属 化疗 给予 出院 不适 左侧 咳嗽 免疫组化 止吐 额窦 不具备 顺铂 多发腔隙性脑梗塞 交界区 胶质增生 全身骨显像检查 脑软化 纤支镜刷检 
支气管恶性肿瘤 未触及 肋下 无压痛 免疫组化 蜘蛛痣 黄染 切题 肝掌 2015-04-16 巩膜黄染 病理性杂音 贫血貌 自主体位 钟台村委会 双下肢 可触及 NAPSINA 反跳痛 双肺呼吸音清 干啰音 
副乳腺恶性肿瘤 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
胆管恶性肿瘤 胆管 淋巴结 对症支持治疗 肝门部胆管癌 累及 患者 给予 出院 发热 静脉化疗 无咳嗽 自发病 肝继发恶性肿瘤 胆管空肠ROUX-EN-Y吻合术 侵犯神经 血常规检查 胆管癌术后 中分化腺癌 吉西他滨 癌转移 
支气管恶性肿瘤 未触及 肋下 肺癌 肿大 多发 蜘蛛痣 黄染 转移 肝掌 可闻及 全身多处 小脑半球 肿瘤骨转移 贫血貌 病理性杂音 巩膜黄染 湿性啰音 反跳痛 甲状腺右叶 无压痛 
肺恶性肿瘤 化疗 患者 给予 周期 Ⅳ度 伊立替康 奈达铂 化疗后 CT 方案 胃肠道 复查 就诊 治疗 进展 受冷 2014年3月 2015年3月 2015-7-25 前片 
支气管恶性肿瘤 未触及 肋下 右肺 蜘蛛痣 黄染 双下肢 肺癌化疗 心律齐 下叶基底段 北京胸科医院 反跳痛 神经内分泌癌 来院 贫血貌 腹部包块 肝掌 2015-03-25 干啰音 移动性浊音 巩膜黄染 
支气管恶性肿瘤 CT 反跳痛 无压痛 肺呼吸音 脑梗死灶 肝脾肋下未触及 双下 双下肢 肺占位 肺间质 2015-3-25 化疗后 肺肿块穿刺 病理性杂音 小细胞肺癌 湿性啰音 肺大泡 心音 肺气肿 纤维化 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 胸闷气促 无恶心呕吐 腹胀 腹痛 睡眠 患者 精神 
支气管恶性肿瘤 憋喘 心包积液 患者 不适 常规 低钝 穿刺过程 利多卡因 回抽 置管引流 肺呼吸 穿刺针 技术引入 马青山 缝线固定 心包腔穿刺 B超定位 导丝 持续引流 无菌敷贴 
支气管恶性肿瘤 腹胀便秘 无恶心呕吐 大小便 睡眠 患者 精神 
肝恶性肿瘤 瘢痕 手术 蜘蛛痣 黄染 中腹部 慢性肝病 左下肢 全身皮肤黏膜 上腹部 双侧 入院查体 散在 发育正常 营养中等 双下肢 肝掌 上胸部 腹水征 退色 入院 
难治性中性粒细胞减少症 中性粒细胞数 颈软 肠鸣音 中性粒细胞百分比 湿啰音 肝脾 血常规 咽部充血 心律齐 白细胞数目 C反应蛋白 辅助检查 四肢活动 淋巴细胞数 心前区 双侧 淋巴细胞百分比 2017-02-15 肺呼吸音 红细胞数目 
胃恶性肿瘤 患者 进食 反酸 2016-10-11 3月 化疗过程 2016-08-10 腹部增强CT 奥沙利铂 病理结果 腹痛不适 胃肠道反应 胃镜检查 替加氟 2016-09-12 低分化腺癌 骨髓抑制 益都中心医院 双肾多发囊肿 胃体溃疡 
肺恶性肿瘤 腰背部疼痛 免疫组化 患者 周期 病理性骨折 椎体成形术 多西他赛 CT 术后病理 卡铂方案 培美曲塞 顺铂化疗 椎体异常信号 2014-12-04 肺低分化腺癌 穿刺活检 医学科学院肿瘤医院 2014-12-01 2014-12-18 肿物 
副乳腺恶性肿瘤 未触及 肋下 湿啰音 颈静脉无怒张 肝颈静脉回流征 双肺呼吸音清 双侧甲状腺 溃破 腋皱襞 干啰音 无压痛 反跳痛 腹部包块 心律齐 周围皮肤 病理性杂音 移动性浊音 双肺 颈软 肝区叩击痛 
肺恶性肿瘤 右肺门 病理会诊 淋巴结转移性腺癌 1月 高代谢 患者 右侧 免疫组化 未见异常 给予 溶栓 抑酸 右肺下叶 潍坊市人民医院 PET/CT显像 昌乐县人民医院 组织来源 恶性病变 联合化疗治疗 病理检查 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 肝肾 反跳痛 剑突下压痛 入院查体 叩击痛 血管杂音 上腹部隐痛 蠕动波 肝脾肋下未触及 腹壁静脉曲张 异常包块 3月 移动性浊音 肠鸣音 未触及 膨隆 胃肠型 入院 阴性 未见 
肺恶性肿瘤 患者 化疗 给予 就诊 治疗 周期 受冷 自发病 2015年3月 肺占位 放射性肺炎 化疗期间 潍坊市第二人民医院 放疗后 全身骨显像检查 均可 未缓解 2014年3月 咳嗽咯血 上腹部不适 
脑继发恶性肿瘤 CT 患者 双影 后枕部 右侧锁骨 精神差 视物 脑占位 自发病 易瑞 肺中心型肺癌 饮水呛咳 寿光市人民医院 饮食睡眠 病理活检 自解 吞咽困难 肿物 阵发性 化疗 
下咽恶性肿瘤 紫杉醇 谷胱甘肽 消化道反应 血栓通 患者入院 改善微循环 甲羟孕酮 左氧氟沙星 化疗后 抑酸护胃 泮托拉唑 单药化疗 对症支持治疗 护肝 抗感染 食欲 出院 改用 上次 检查 
甲状腺恶性肿瘤 甲状腺癌 肿瘤科 患者 手术治疗 可触及 浅表淋巴结 声音嘶哑 颈部CT 今来 系统治疗 反跳痛 碘放射治疗 异常密度 湿性啰音 无压痛 上睑 右侧颈部 病理性杂音 突眼 心律齐 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
支气管恶性肿瘤 对称 曲张静脉 锁骨上淋巴结 侧胸部 肺呼吸音 语颤 手术疤痕 可及 啰音 心律齐 气管居中 颈静脉怒张 肺癌术后 病理性杂音 心前区 双侧 心界 胸壁 叩诊 心音 
肺恶性肿瘤 就诊 CT 化疗 不详 顺利 周期 门诊复查 后评价 2016-5-9 肺部阴影 加铂 右肺上叶 病理检查 胸部放疗 局限期 2010年 小细胞肺癌 软组织密度影 周期化疗 具体用药 
支气管恶性肿瘤 对症治疗 咳嗽咳痰 辅助检查 保肝 无明显异常 护胃 止咳平喘 患者入院 查体 抗感染 大小便 胸闷 食欲 心慌 出院 睡眠 恶心 呕吐 发热 减轻 
胰腺恶性肿瘤 入院 双侧 听诊 患者 肝脏 自发病 门脉高压 肝上 界位 反跳痛 双肺呼吸音清 呼吸动度 湿性啰音 精神状况 2016-07-21 叩痛 左上腹部 右上腹部 胸膜摩擦音 右锁骨中线 
外阴良性肿瘤 粘膜 慢性炎症 无压痛 未及 阴道 脱失 明显异常 肝脾 一般情况 皮肤色素 妇科检查 心肺听诊无异常 宫晓 宫颈及阴道壁 无接触 散在 双附件区 宫颈光滑 线索细胞 子宫前位 
肺恶性肿瘤 化疗 CT 周期 给予 患者 依托泊苷 复查 进展 奈达铂 对症处理 骨髓抑制 方案 胸部 放疗 出院 保肝 2015-2-26 Ⅰ度 伊立替康 痰中带血 
肺恶性肿瘤 化疗 CT 周期 给予 患者 依托泊苷 复查 进展 奈达铂 对症处理 骨髓抑制 方案 胸部 放疗 出院 保肝 2015-2-26 Ⅰ度 伊立替康 痰中带血 
肺恶性肿瘤 病情好转 支气管动脉灌注化疗术 对症处理 咳痰 后有 憋气 患者 术后 就诊 治疗 出院 监视 咳嗽 下行 慢性胃炎病 2014-09-22 左侧颈 CT监视下 2014-03-21 面部肿胀 
副乳腺恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 反跳痛 双下肢 术后疤痕 肝掌 病理性杂音 贫血貌 自主体位 巩膜黄染 双肺呼吸音清 无压痛 未引出 干啰音 肝颈静脉回流征 生理反射 
支气管恶性肿瘤 右肺 外显子突变 无压痛 无胸骨 实音 EGFR基因检测 脊柱生理曲度 腺癌细胞 双下肢 双侧 2014-12-31 呼吸动度 2月 口服靶向药物 无畸形 反跳痛 未触及 2014-12-27 活动受限 双肺 
腓骨良性肿瘤 切口愈合 医师 出院 准许 请示 睡眠 上级 饮食 患者 今日 情况 
脑恶性肿瘤 左侧肢体麻木 缺血性脑血管病 发作性 潍坊市人民医院 具体剂量 脑胶质瘤 手术治疗 共发 14年 癫痫发作 药物治疗 查体 放疗 后行 化疗 癫痫 诱因 病史 就诊 出院 
下咽恶性肿瘤 未及 陈旧性 右肺 恶病质 瘘口 气管套管 瓣膜区 肋下 双侧病理征 舟状腹 全腹 双下肢 湿性啰音 病理性杂音 胃造瘘 可及 手术疤痕 肝脾 肺呼吸音 胃造瘘管 
肺恶性肿瘤 黄染 浅表淋巴结 全身皮肤粘膜 双眼视物模糊 胸膜摩擦音 肠鸣音 腹壁静脉曲张 右锁骨中线 脾未触及 叩痛 无压痛 反跳痛 粗测 视物模糊 胃肠型 界位 肝上 湿性啰音 右肺癌 双侧瞳孔 
外阴良性肿瘤 无压痛 未及 直径 脱失 摇摆痛 心肺听诊无异常 妇科彩超 子宫前位 宫颈光滑 生命征 妇科检查 韩宝 2016-10-09 08:23:56 肝脾 低回声 皮肤色素 明显异常 无接触 带蒂 子宫肌瘤 
副乳腺恶性肿瘤 出院 病情 患者 稳定 今日 
胃恶性肿瘤 患者 就诊 治疗 缓解 药物 可忍受 钝痛 无咳嗽 腰背部 无腹 坊子区 复方谷氨酰胺颗粒 1月 胃镜检查 时口 放射痛 上腹部疼痛 胃苏颗粒 咳痰 呕血 
副乳腺恶性肿瘤 二便 饮食睡眠 不适 恶心 呕吐 患者 
急性髓系白血病 乏力 患者 均未 治疗难度 治疗后 自动出院 诊断明确 患者亲属 高白细胞急性白血病 患者体质 黑便 成分输血 极差 化疗 输血 预后 稍有 不适 时有 发热 
肺恶性肿瘤 患者 粘液腺癌 胸腔镜下 术后恢复 消化道反应 化疗过程 术后病理 癌栓 培美曲塞 顺铂 左肺 左肺下叶 癌转移 左下肺叶切除 全麻下 肺穿刺活检 神经侵犯 3月 胸部CT检查 出现明显 
胰腺恶性肿瘤 给予 对症处理 保肝 抗肿瘤治疗 护胃 斑蝥酸钠维生素B6注射液 康莱特注射液 止痛 免疫力 进食 腹部 缓解 患者 自发病 临朐县人民医院 放射痛 2015-08-20 术后残胃 疼痛控制 6月 
子宫内膜恶性肿瘤 昌邑市人民医院 黄染 鳞癌 肠鸣音 广泛子宫切除 右锁骨中线 2月 湿性啰音 肝上 叩痛 无压痛 反跳痛 界位 脾未触及 输卵管切除 胸膜摩擦音 双肺呼吸音清 2015-09-26 盆腔淋巴结清扫术 病理报告 
结肠恶性肿瘤 反跳痛 常规化疗 无杂音 浅表淋巴结 叩痛 无压痛 心界 入院查体 肠鸣音 脾未触及 湿性啰音 瓣膜听诊区 移动性浊音 乙状结肠癌 听诊 入院 心率 肝肾 肿大 术后 
支气管恶性肿瘤 本院 右侧 骨质代谢 左侧 旺盛 髋臼 全身 右肺 异常 小脑半球 可闻及 骨骼转移 半卵圆中心 右肩关节 四肢湿冷 双下肢 2012-12-22 强化CT 多发转移 干啰音 
胃恶性肿瘤 就诊 进食 患者 黄染 给予 皮肤粘膜 体重下降 钟台村委会 胃内容物 大便干结 舒肝和胃丸 持续性胀痛 放射痛 上腹部疼痛 治疗 钡餐 呕吐物 呕血 未予 畏寒 
肺恶性肿瘤 依托泊苷 顺铂 CT 化疗 入院 住院治疗 右侧 减轻 右肺 患者 周期 性骨折 钟台村委会 肋条状 左肺 肺小细胞肺癌 今为 自发病 化疗后 低氯 
支气管恶性肿瘤 肺呼吸音 尚可 双下肢 四肢肌力 颈软 浅表淋巴结 湿性啰音 肝脾 咳痰 稍低 神志 腹胀 肿大 腹痛 水肿 睡眠 恶心 呕吐 咳嗽 病情 
支气管恶性肿瘤 未触及 查体 黄染 切题 呼吸音 化疗后 肺小细胞肺癌 无抵抗 腹部反跳痛 肝颈静脉回流征 湿啰音 双下肢 全身皮肤粘膜 颈静脉充盈 肋间隙增宽 双肺 支气管镜活检 凹陷性浮肿 全身浅表淋巴结肿大 气管位置 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肺恶性肿瘤 听诊 双下肢 双肺 肺腺癌 辅助检查 湿性啰音 双肺呼吸音清 钟台村委会 轻度水肿 咽部充血 口唇紫绀 2014-09-30 查体 入院 心率 胸闷 支气管 老年 咳嗽 女性 
支气管恶性肿瘤 患者 肺呼吸音 生化检验报告 肝脾肋下未触及 直接胆红素 双肺呼吸音清 谷丙转氨酶 无压痛 反跳痛 未触及 双下肢 病理性杂音 胆总管 鼻胆管造影 间接胆红素 总胆红素 2015-8-29 湿啰音 谷草转氨酶 瓣膜听诊区 
副乳腺恶性肿瘤 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤 胸膜摩擦音 浅表淋巴结 近端胃癌根治术 瓣膜听诊区 来院 未触及包块 术后辅助化疗 入院查体 3月 无压痛 反跳痛 未触及 双肺呼吸音清 肝脾肋下未触及 双肺 湿性啰音 移动性浊音 上腹 心音 杂音 
支气管恶性肿瘤 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 未引出 贫血貌 自主体位 巩膜黄染 双下肢 无压痛 生理反射 病理性杂音 肝颈静脉回流征 双侧甲状腺 反跳痛 双肺呼吸音清 
室间隔缺损 对光反射 喉鸣 足背动脉搏动 无咳嗽 口唇紫绀 等大 双下肢 湿啰音 双侧瞳孔 双肺呼吸音清 查体 心音 杂音 神志 节律 患儿 无视 小便 血液循环 腹泻 
先天性耳前瘘 无出血 敷料 耳部 切口 渗出 清洁 干燥 
先天性秃发 病情 辅助检查 促进创面愈合 对症处理 局部皮瓣转移 注意保持 麻醉下 未愈创面 病人家属 创面清洁 患者入院 植皮 创面 换药 输液 出院 愈合 手术 干燥 予以 
隐睾 睾丸固定 切口愈合 大小便 食欲 腹痛 牢固 发热 精神 
子宫畸形 双角子宫 手术治疗 子宫畸形 宫腔 患者 检查 就诊 月经 子宫 畸形 规律 妇科超声 造影片 子宫内膜 年月 宫腔镜 双侧输卵管 3个月 宫腹腔镜联合手术 肛门坠胀感 
隐睾 未触及 右侧阴囊 肋下 肿大 睾丸 空虚 蜘蛛痣 黄染 彩超 肝掌 自主体位 贫血貌 巩膜黄染 四肢肌力 病理性杂音 未引出 扁桃体无肿大 双下肢 肝颈静脉回流征 生理反射 
隐睾 切口愈合 大小便 食欲 腹痛 发热 精神 
尿道下裂 血痂 无咳嗽 刀口愈合 阴茎腹侧 饮食睡眠 尿管 咳痰 龟头 神志 通畅 大便 体温 水肿 恶心 呕吐 精神 
先天性髋内翻 左侧 股骨头 外旋 内旋 试验 相关检查 疼痛不适 左下肢 光整 左髋部 骨关节病 叩痛 7月 运动正常 叩击痛 未引出 足跟 左髋 踝反射 髋臼边缘 
多指 左手 布氏征 拇指远端 近节 心肺听诊 活动自如 拇指畸形 巴氏征 重复畸形 查体 入院 未婚 收住 神志 阴性 肢体 体温 自幼 疼痛 汉族 
室间隔缺损 湿啰音 双肺呼吸音清 足背动脉搏动 喉鸣 双下肢 无咳嗽 腹股沟区 敷料 查体 心音 杂音 均等 尿量 神志 节律 患儿 包扎 小便 血液循环 腹泻 
尿道下裂 住院医师 小儿外科 清淡饮食 实习医师 随诊 主治医师 王超 亲属 不适 上级 患者 休息 医院 治疗 
先天性耳前瘘 住院医师 及时就诊 实习医师 门诊复查 怀庆 主治医师 监护 亲属 不适 感冒 预防 感染 患者 
隐睾 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
室间隔缺损 可闻及 胸骨左缘 肺呼吸音 肋下 心浊音界 心前区无隆起 口唇紫绀 心律齐 四肢活动 无咳嗽 肝脾 啰音 查体 杂音 大小便 皮疹 神志 患儿 未及 腹泻 
隐睾 未触及 右侧阴囊 肋下 肿大 睾丸 空虚 蜘蛛痣 黄染 彩超 肝掌 自主体位 贫血貌 巩膜黄染 四肢肌力 病理性杂音 未引出 扁桃体无肿大 双下肢 肝颈静脉回流征 生理反射 
尿道下裂 龟头 肿大 暂缺 蜘蛛痣 黄染 肝掌 排尿异常 阴茎龟头 外口 四肢肌力 巩膜黄染 皮肤粘膜 帽状 双下肢 双侧 肝颈静脉回流征 贫血貌 移动性浊音 未引出 生理反射 
先天性耳前瘘 伤口愈合 耳部 
先天性耳前囊肿 全麻下 颈前瘘管 术后恢复 查房 术前 切除术 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
室间隔缺损 腹股沟区 双肺呼吸音清 足背动脉搏动 口唇紫绀 双下肢 等大 无咳嗽 喉鸣 双侧瞳孔 对光反射 湿啰音 敷料 查体 心音 杂音 尿量 神志 节律 患儿 包扎 
隐睾 饮食睡眠 腹痛腹胀 切口甲级愈合 大小便 神志 体温 精神 
隐睾 腹痛腹胀 患侧睾丸 无回 饮食睡眠 切口甲级愈合 大小便 神志 体温 精神 
先天性耳前瘘 住院医师 陈凤 上感 实习医师 主治医师 亲属 预防 患者 
房间隔缺损 房间隔缺损 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 全身皮肤粘膜 湿啰音 收缩期杂音 颈静脉充盈 无抵抗 心脏彩超 腹部反跳痛 双下肢 心界 肝颈静脉回流征 双肺 可及 
室间隔缺损 对光反射 双侧瞳孔 双下肢 等大 患儿体温 尿液颜色 无咳嗽 喉鸣 肢体抖动 双肺呼吸音清 腹股沟区 湿啰音 足背动脉搏动 无抽搐 敷料 查体 心音 杂音 均等 气喘 
先天性耳前瘘 住院医师 随诊 实习医师 主治医师 亲属 患者 
房间隔缺损 房间隔缺损 未触及 查体 叩诊 清音 黄染 切题 肋间隙增宽 全身皮肤粘膜 湿啰音 收缩期杂音 颈静脉充盈 无抵抗 心脏彩超 腹部反跳痛 双下肢 心界 肝颈静脉回流征 双肺 可及 
动脉导管未闭 患者父母 无活动 动脉导管未闭 诊疗 患者 反复性 口唇紫绀 特殊治疗 二尖瓣返流 无明显异常 动脉水平 左室扩大 三尖瓣返流 心脏彩超 心脏杂音 左向右分流 后蹲 先天性心脏病 3月 肺部感染 
先天性耳前瘘 耳前 先天性耳前瘘管 皮肤红肿 症状发作 皮肤充血 饮食睡眠 今为 手术治疗 双侧 应用抗生素 流脓 流尽 脓液 大小便 发痒 肿胀 红肿 门诊 局限性 患病 
隐睾 切口愈合 现患 出院 体温 情况 
隐睾 切口愈合 大小便 食欲 腹痛 发热 精神 
尿道下裂 尿道成形术 包皮内板 术后常规治疗 全麻下 2015-07-25 入院 患儿 手术 顺利 检查 完善 
室间隔缺损 呼吸 平稳 双下肢 饮食睡眠 病理性杂音 肺呼吸音 无疼痛 患儿体温 右腹股沟区 肢体运动 无发 湿啰音 穿刺点 足背动脉搏动 查体 心音 血肿 均等 尿量 神志 
先天性耳前瘘 耳痛 药物治疗 全麻下 患者入院 较好 耳前瘘管切除术 流脓 入院 术后 出院 准许 患者 给予 检查 完善 恢复 今日 相关 
隐睾 未触及 肋下 无压痛 肿大 睾丸 蜘蛛痣 黄染 巩膜黄染 肝掌 阴囊空虚 隐睾术后 双下肢 贫血貌 自主体位 未引出 生理反射 扁桃体无肿大 反跳痛 双肺呼吸音清 四肢肌力 
先天性髋内翻 阳性 未见异常 扣击 皮温 字征 间隙狭窄 双侧 关节活动范围 髋关节退变 血运 髋关节疼痛 深压痛 先天性髋关节发育不良 温度感觉 大粗隆 双下肢 左髋 X线片检查 左下肢 下肢短缩 
先天性耳前瘘 耳痛 药物治疗 全麻下 患者入院 较好 耳前瘘管切除术 流脓 入院 术后 出院 准许 患者 给予 检查 完善 恢复 今日 相关 
尿道下裂 办理出院手续 一般状况 敷料包扎 生命体征 相关注意事项 阴茎肿胀 持续导尿 现患 敷料 通畅 出院 确切 告知 干燥 平稳 患者 精神 
隐睾 未触及 无压痛 肋下 肿大 睾丸 蜘蛛痣 黄染 病理性杂音 肝掌 双侧甲状腺 双下肢 贫血貌 自主体位 巩膜黄染 生理反射 扁桃体无肿大 未引出 反跳痛 双肺呼吸音清 四肢肌力 
先天性耳前瘘 流脓 肿胀 耳轮脚 耳前瘘管 感染 患者 二便 无压痛 抗生素治疗 外耳道皮肤 人民医院 左耳前 行切 肿胀疼痛 局部肿胀 未发现 渐消失 抗炎治疗 饮食睡眠 耳廓无畸形 
室间隔缺损 未触及 无压痛 肋下 肿大 对称 黄染 胸膜摩擦音 心尖搏动 心包摩擦音 扁桃体无肿大 心脏彩超 肋间隙 双眼瞳孔 自主体位 呼吸运动 肠鸣音 反跳痛 四肢肌力 双下肢 全身皮肤粘膜 
隐睾 可及 睾丸 还纳 未见异常 腹股沟区 男性患儿 透光试验 质软 左侧阴囊 无压痛 位置正常 阴囊空虚 右侧阴囊 右侧腹股沟 阴茎发育 大小 手推 肿物 阴囊 腹腔 
隐睾 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
室间隔缺损 平稳 患儿 今日 呼吸 口唇紫绀 肺呼吸音 肢体运动 病理性杂音 查房 生命体征 穿刺点 孙胜 精神反应 湿啰音 足背动脉搏动 无疼痛 双下肢 右腹股沟区 无发 查体 
隐睾 换药治疗 下降固定术 腹腔镜探查 右侧睾丸 全麻下 松解 入院 输液 患儿 术后 予以 检查 完善 
隐睾 术后恢复 患者入院 2015年8月31日 硬膜外麻醉下 睾丸下降固定术 出院 右侧 手术 顺利 检查 完善 今日 相关 
房间隔缺损 营养心肌 对症处置 强心 利尿 给予 检查 完善 相关 
隐睾 住院医师 实习医师 择期 来院 门诊复查 主治医师 复查 亲属 手术 剧烈 周五 患者 活动 
隐睾 鞘状突高位结扎术 换药治疗 下降固定术 行腹腔镜 左侧睾丸 全麻下 松解 入院 输液 患儿 术后 左侧 予以 检查 完善 
隐睾 右侧阴囊 空虚 可触及 隐睾 就诊 治疗 右侧 自幼 东大医院 阴茎大小 进行性消瘦 尿急尿频 膀胱区 无压痛 脓尿 入院查体 阴囊空虚 B超 浩迪 阴囊内 
隐睾 睾丸固定 切口愈合 大小便 食欲 腹痛 牢固 发热 精神 
先天性耳前瘘 住院医师 实习医师 随诊 付玉 主治医师 亲属 不适 感冒 预防 患者 休息 
隐睾 双肺 阴囊 肿大 右侧 对称 黄染 切题 异常 形态正常 颈静脉无充盈 全身皮肤粘膜 双肺呼吸音清 尿道外口 干啰音 阴茎大小 呼吸运动 反跳痛 感觉正常 无压痛 右侧腹股沟疝 
先天性耳前瘘 耳前 先天性耳前瘘管 皮肤红肿 症状发作 皮肤充血 饮食睡眠 今为 手术治疗 双侧 应用抗生素 流脓 流尽 脓液 大小便 发痒 肿胀 红肿 门诊 局限性 患病 
先天性耳前囊肿 一般状况 生命体征 现患 相关注意事项 穿刺点 办理出院手续 结痂 红肿 出院 告知 缩小 平稳 患者 精神 
隐睾 术后恢复 双侧 查房 睾丸下降固定术 行腹腔镜 全麻下 术前 入院 患儿 出院 手术 顺利 通知 检查 完善 今日 
脊髓血管畸形 未见异常 十二指肠乳头肌切开取石术 平扫 椎间盘膨出 脊髓病变 前片 颈椎MRI 共济运动 病理反射阴性 感觉检查 直线行走 四肢肌力 左侧肢体 闭目难立征 破裂出血 急性胰腺炎 2013-05-14 节段 左侧面部 肺腹 
多指 拇指末节 左手 皮肤感觉 被发现 出生后 拇指多指畸形 生长受限 多指畸形 可及 辅检 红肿硬结 血运 8月 正常心电图 小指甲 明显异常 关节活动 窦性心律 查体 指间 
先天性耳前瘘 耳前 肿胀 门诊 疼痛 给予 求根 先天性耳前瘘管并感染 有一 饮食睡眠 二便 1月 无耳 瘘口 今为 听力下降 流脓 耳部 左耳 发闷 引流 
隐睾 住院医师 实习医师 小儿外科 门诊复查 随诊 清淡饮食 主治医师 王超 亲属 不适 下周 患者 休息 
室间隔缺损 心电监护 患儿体温 湿啰音 足背动脉搏动 双肺呼吸音清 腹股沟区 发绀 无气 传导阻滞 心律齐 四肢活动 敷料 查体 心律 心音 杂音 均等 尿量 神志 节律 
房间隔缺损 今日 平稳 孙胜 湿啰音 腹股沟区 尿液颜色 双下肢 主治医师查房 肢体抖动 双肺呼吸音清 无咳嗽 足背动脉搏动 无抽搐 喉鸣 敷料 查体 心音 杂音 均等 气喘 
隐睾 患者病情 平稳 
室间隔缺损 患儿 呼吸 平稳 无发 湿啰音 肢体运动 肝脾触诊 双肺呼吸音清 额外心音 足背动脉搏动 查体 心音 杂音 均等 尿量 神志 小便 进食 呕吐 发热 
室间隔缺损 口服 住院医师 随诊 实习医师 阿司匹林肠溶片 来院 个月 石磊 主治医师 复查 亲属 不适 患者 
室间隔缺损 穿刺点 湿啰音 精神反应 足背动脉搏动 肺呼吸音 右腹股沟区 患儿体温 饮食睡眠 无发 无疼痛 病理性杂音 双下肢 查体 心音 血肿 均等 尿量 神志 肿胀 呼吸困难 
隐睾 术后恢复 患者入院 2015年8月31日 硬膜外麻醉下 睾丸下降固定术 出院 右侧 手术 顺利 检查 完善 今日 相关 
室间隔缺损 未触及 肋下 无肿块 胸骨左缘 心尖搏动 生命体征 湿啰音 胸膜摩擦音 腹壁静脉曲张 呼吸音 心浊音界 无压痛 反跳痛 先天性心脏病 一般状态 心前区无隆起 心包摩擦音 肋间 腹壁 杂音 
先天性耳前瘘 左侧 肿胀 耳前 瘘口周围 疼痛 乳白色 给予 臭味 门诊 分泌物 好转 切开引流 潍坊市人民医院 二便 左耳前 其他治疗 瘘口 饮食睡眠 先天性耳前瘘管并感染 患者家长 
先天性主动脉窦动脉瘤破裂 中度 未触及 黄染 二尖瓣返流 无畸形 双下肢 心律齐 三尖瓣返流 皮肤粘膜 心脏彩超 心尖搏动 肝脾 主动脉瓣返流 胸骨左缘 可闻及 双肺呼吸音清 凹陷性水肿 四肢末梢 未引出 无压痛 
先天性髋内翻 李海涛 复诊 住院医师 实习医师 2月 随诊 预防脱位 功能锻炼 预防感染 加强营养 髋关节 主治医师 屈曲 盘腿 板凳 出院 亲属 大于 指导 患者 
尿道下裂 尿道下裂术后 冠状沟 阴茎阴囊 阴茎腹侧 瘘口 位置异常 外阴 直径约 排尿 男性 改变 
先天性胆总管囊肿 先天性胆总管囊肿 腰背部 放射痛 症状 就诊 患者 右上 慢性胆囊炎 自发病 阅片 钝痛 餐后 头孢拉定 CT 无咳嗽 患者神志 进行性加重 上述症状 治疗 咳痰 
房间隔缺损 住院医师 注意休息 李钰 李西 实习医师 门诊复查 主治医师 服药 亲属 患者 
隐睾 可及 睾丸 还纳 未见异常 腹股沟区 男性患儿 透光试验 质软 左侧阴囊 无压痛 位置正常 阴囊空虚 右侧阴囊 右侧腹股沟 阴茎发育 大小 手推 肿物 阴囊 腹腔 
先天性泪管狭窄 下泪点 左眼 上返 骨壁 脓性分泌物 返流液 下冲 软性 冲下 加压 未见 抵抗 房水 检查 瞳孔直径 双眼睑 眼上 视盘 色正常 球结膜 
隐睾 切口愈合 现患 出院 体温 情况 
副乳 无意中 患者 自觉疼痛 有一 饮食睡眠 自发病 活动受限 肿物 腋窝 未予 经期 大小便 胀痛 精神状态 诊疗 红肿 就诊 核桃 右侧 不适 
尿道下裂 住院医师 小儿外科门诊 实习医师 小儿外科 清淡饮食 随诊 主治医师 王超 复查 亲属 不适 下周 患者 休息 
法洛四联症 住院医师 张庆 实习医师 患儿病情变化 上级医院 主治医师 诊治 亲属 途中 患者 进一步 
先天性耳前瘘 住院医师 拆线 永强 实习医师 主治医师 术后 亲属 预防 患者 
室间隔缺损 患儿 平稳 对光反射 湿啰音 肢体抖动 等大 尿液颜色 双侧瞳孔 喉鸣 双肺呼吸音清 腹股沟区 双下肢 足背动脉搏动 无抽搐 无咳嗽 敷料 查体 心音 杂音 均等 
房间隔缺损 患儿 呼吸 平稳 无发 精神反应 无疼痛 右腹股沟区 肺呼吸音 肢体运动 足背动脉搏动 病理性杂音 双下肢 穿刺点 口唇紫绀 湿啰音 查体 心音 血肿 均等 尿量 
隐睾 住院医师 实习医师 门诊复查 合理喂养 来院 主治医师 张伟 复查 亲属 不适 剧烈 周五 患者 活动 
隐睾 住院医师 继续治疗 实习医师 张荣 主治医师 上呼吸道 亲属 感染 患者 
躯体化障碍 肺呼吸音 可闻及 早搏 右上 室性早搏 脑萎缩 异常 四肢肌力 腔隙性脑梗死 焦虑状态 瓣膜区 十二指肠水平段 双耳听力 积气 脑软化灶 放射冠区 共济运动 闭目难立征 双侧脑室 房性早搏 
躯体化障碍 2014-12-16 潍坊市 中医院 未见 未见异常 手术疤痕 心脏彩超 颈肩部 腹部彩超 肝胆胰脾肾 神经系统查体 左室舒张功能减低 右侧输卵管 肺腹 阳性体征 右下腹 反复就诊 肺动脉瓣返流 查体 嗳气 
血管性痴呆 脑梗死 右下肢 双侧 肺腹 近记忆力下降 右侧肢体 入院查体 闭目难立征 记忆力减退 四肢肌 共济运动 一般情况 2月 左侧肢体肌力 感觉检查 活动检查 高级智能 病理反射阴性 腱反射 颈软 
焦虑状态 未见异常 脑梗死 心脏超声 血流显像 瓣膜区 右下腹 闭目难立征 上消化道钡餐 病理反射阴性 潍坊市人民医院 共济运动 湿性啰音 感觉检查 双肺呼吸音清 四肢肌力 手术疤痕 入院查体 7月 慢性胃炎 直线行走 
躯体化障碍 腱反射 左侧 脑梗死 外突 脑萎缩 全身乏力 双肺呼吸音清 脑软化灶 感觉检查 侧脑室旁 鼻唇沟浅 双侧脑室 闭目难立征 左侧肢体肌力 放射冠区 湿性啰音 多发腔隙性脑梗塞 胶质增生 头颅MRI 病理反射阴性 
躯体化障碍 行走 未见异常 发飘 麻木感 慢性胃炎 共济运动 一般情况 病理反射阴性 直线行走 左下肢 感觉检查 发沉感 肌张力增高 四肢肌力 入院查体 非旋转 双下肢 闭目难立征 手麻木 症状持续 
心因性呕吐 尚可 等圆 巴氏征阴性 四肢肌力 双肺呼吸音清 双侧瞳孔 对光反射灵敏 腹平软 无抽搐 肢体抖动 咽部充血 等大 双侧 查体 精神 心音 大小便 神志 患儿 张力 
焦虑状态 查体 共济运动 四肢肌力 肺腹 病理反射阴性 阵发性心慌 一般情况 感觉检查 腱反射 颈软 闭目难立征 直线行走 憋气 脑神经 入院 神志 阴性 病史 张力 血糖 
焦虑状态 听力下降 左耳 未见异常 脱髓鞘 多发腔隙性脑梗塞 椎-基底 直线行走 病理反射阴性 双侧额叶 感觉检查 动脉迂曲 双侧脑室 闭目难立征 膝关节半月板损伤 上颌窦 石膏固定 共济运动 入院查体 四肢肌 筛窦粘膜 
躯体化障碍 糜烂出血性胃炎 胃息肉 未见异常 辅助检查 2014-12-30 共济运动 颈软 肺腹 腱反射 感觉检查 四肢肌力 电子胃镜检查 闭目难立征 直线行走 病理反射阴性 入院查体 一般情况 硬化性 本院 高血压病 
焦虑状态 未见异常 腱反射 共济运动 肺腹 面部麻木 头颅MRI 辅助检查 鼻窦CT 病理反射阴性 2月 颈软 入院查体 感觉检查 四肢肌力 闭目难立征 额窦炎 直线行走 双侧下鼻甲 上颌窦囊肿 外院 
躯体化障碍 未见异常 颈软 肺腹 感觉检查 输卵管结扎术后 直线行走 共济运动 病理反射阴性 腱反射 闭目难立征 四肢肌力 查体 脑神经 入院 神志 阴性 病史 张力 流产 下颌 
躯体化障碍 2015-04-03 本院 报告 未见异常 彩超 共济运动 直线行走 肺腹 经颅多普勒 谷丙转氨酶 5月 脂蛋白A 慢性胃炎 前列腺增大 四肢肌力 感觉检查 闭目难立征 血流频谱 病理反射阴性 脑血管舒缩功能 
焦虑状态 本院 糜烂出血性胃炎 2016-03-31 未见异常 腔隙性脑梗死 幽门螺杆菌阳性 辅助检查 共济运动 病理反射阴性 上腹部不适 左侧颞顶叶 感觉检查 四肢肌力 C呼气试验 直线行走 2016-05-11 闭目难立征 双上肢 10月 入院查体 
未分化型精神分裂症 回示 兴奋 右侧叶 无自知力 囊性回声 B超 意志活动 无明显异常 肝胆胰脾肾 情绪不稳定 甲状腺B超 思维联想 精神检查 左室面高电压 肾囊性 查体 入院 心电图 乱跑 回声 
精神分裂症 来院 卫生院 途中 家人 发现 患者 给予 意识障碍 肢体抽搐 彻底洗胃 阴茎离断伤 口服农药 尿道断裂 院办公室 请泌尿外科会诊 治疗 清创 呕吐物 口吐白沫 失禁 
躯体化障碍 报告 未见异常 颈部血管彩超 直线行走 血流频谱 血常规 左侧椎动脉 颈动脉球 病理反射阴性 闭目难立征 心肌酶谱 频窗 不规则型 共济运动 粥样硬化斑块 感觉检查 入院查体 四肢肌力 一般情况 动脉管壁 
广泛性焦虑障碍 2017-9-2 济宁医学院附属医院 哽噎 肋下 双肺 无压痛 心影增大 双肺呼吸音清 腹平软 肝脾 移动性浊音 肺间质性改变 上消化道钡餐 反跳痛 胸部正侧位 双下肢 3. 各瓣膜区未闻及病理性杂音 肺门影增大 冠脉支架置入术后 
反应性精神病 肌张力 反应迟钝 阴性 灵敏 指鼻试验 双侧 双上肢 意识状态 感觉正常 双侧瞳孔 踝阵挛 双肺呼吸音清 双下肢肌力 等圆 鼻唇沟 光反应 双眼球 无杂音 咽反射 未引出 
焦虑状态 查体 共济运动 四肢肌力 肺腹 病理反射阴性 阵发性心慌 一般情况 感觉检查 腱反射 颈软 闭目难立征 直线行走 憋气 脑神经 入院 神志 阴性 病史 张力 血糖 
躯体化障碍 查体 不适 检查 共济运动 颈软 肺腹 神经系统查体 感觉检查 腱反射 慢性胃炎 闭目难立征 直线行走 病理反射阴性 四肢肌力 双上肢 腰椎间盘 脑神经 阵发性 神经衰弱 入院 
躯体化障碍 本院 左侧 股骨头置换术后 2016-1-8 入院 未见异常 脑萎缩 白内障术后 腹部CT 血常规 闭目难立征 共济运动 2016-2-1 病理反射阴性 脑白质疏松 四肢肌力 肝左外叶 低密度影 感觉检查 咽部不适 
焦虑状态 外院 未见异常 2016-04-20 四肢 阵发性 告示 报告 腹部彩超 颅神经检查 共济运动正常 无压痛 反跳痛 窦性心动过速 闭目难立征 病理反射 上腹部 6月 湿性啰音 感觉正常 双肺呼吸音清 
广泛性焦虑障碍 2017-9-2 济宁医学院附属医院 哽噎 肋下 双肺 无压痛 心影增大 双肺呼吸音清 腹平软 肝脾 移动性浊音 肺间质性改变 上消化道钡餐 反跳痛 胸部正侧位 双下肢 3. 各瓣膜区未闻及病理性杂音 肺门影增大 冠脉支架置入术后 
躯体化障碍 未见异常 免疫 直线行走 颈软 大致正常 2015-02-16 四肢肌力 伸舌 平伸 病理反射阴性 辅助检查 有一 鼻唇沟浅 闭目难立征 肺腹 血常规 感觉检查 共济运动 手术瘢痕 腱反射 
焦虑状态 未见异常 脑梗死 心脏超声 血流显像 瓣膜区 右下腹 闭目难立征 上消化道钡餐 病理反射阴性 潍坊市人民医院 共济运动 湿性啰音 感觉检查 双肺呼吸音清 四肢肌力 手术疤痕 入院查体 7月 慢性胃炎 直线行走 
软组织感染 切口愈合 左足背 明显压痛 切开引流 左足 皮下积液 查体 胸痛 大小便 腹胀 胸闷 无头 红肿 腹痛 睡眠 恶心 呕吐 疼痛 予以 大小 
急性荨麻疹 患者 出院 病情 憋喘 甲泼尼龙 病情反复 可能会 患者及家属 一般情况 突然停药 皮疹 瘙痒 胸闷 剂量 伴有 告知 发热 减轻 红色 全身 
腹壁软组织感染 拆线 植皮成活 取皮区 大部 干燥 
腹壁软组织感染 自动出院 患者 给予 患者及其家属 植皮成活 烧伤整形科 对症治疗 护理常规 查房 患者入院 清创植皮术 左肘部 积极完善 一级护理 2015-09-18 局部神经阻滞 植皮区 医学治疗 术前 抗感染 
荨麻疹型药疹 红斑 散在 发热 查体 白色 皮疹 头皮 口腔 大小 弥漫 分布 未见异常 患者 潜血 上覆 双肺呼吸音清 扁桃体无肿大 湿性啰音 免疫功能 咽部轻度充血 
结节性痒疹 瘙痒 丘疹 皮疹 结节 加重 结节性痒疹 耳部 未予 上肢 入院 躯干 门诊 颈部 蔓延 夜间 剧烈 增多 年前 全身 患者 
银屑病 散在 皮疹 弥漫性红斑 外用药物治疗 双下肢 加重 受凉 米粒 入院 丘疹 瘙痒 患者 门诊 就诊 好转 全身 明显异常 点状出血现象 患者病情 咽部充血 
脓疱病 入院 红斑 背部 花生 潜血 咽部充血 右侧腹股沟 肺腹 肿大淋巴结 Ⅱ度 大疱性脓疱疮 血常规 辅助检查 无明显异常 散在 水肿性红斑 鸡蛋大小 可触及 专科查体 双侧扁桃体 
痒疹 丘疹 皮疹 瘙痒 入院 全身 红斑 门诊 就诊 弥漫 抓痕 未见异常 融合成 渐多 屈侧 双侧 散在 药物治疗 扁桃体Ⅰ度肿大 腘窝 抗组胺 
瘢痕 无明显异常 皮瓣成活 心肺查体 指蹼 睡眠 发热 饮食 
腹壁软组织感染 复诊 住院医师 实习医师 对症治疗 主治医师 血糖 亲属 严密 监测 患者 控制 
天疱疮 水疱 入院 红斑 寻常型天疱疮 散在 患者 鼻梁 治疗 出院 颈部 胸部 糜烂面 暗红色斑 明显异常 在我 大疱 大疱病 间断环磷酰胺 6月 尼氏征 
大疱性类天疱疮 水疱 双足背 散在 疱液 查体 双手 胆囊结石 糜烂面 足踝 腹部B超 大疱 瓷白 凹陷性水肿 其上 双上肢 片状红斑 渐变为 大疱性类天疱疮 双下肢水肿 血疱 
银屑病 上覆 鳞屑 丘疹 红色斑块 拇指指腹 躯干及四肢 散在 性斑 萎缩性瘢痕 白色鳞屑 血常规 暗红色斑 双下肢 无压痛 辅助检查 20年 轻度肿胀 AUSPITZ 专科情况 皮散 
急性荨麻疹 水肿性红斑 皮疹 抓痕 全身 专科情况 外用药物治疗 H内 散在 躯干及四肢 双侧 鸡蛋大小 病程中 风团 扁桃体Ⅰ度肿大 自行消退 急性荨麻疹 咽部充血 腹部查体 查体 橘皮 
荨麻疹 未触及 无压痛 皮肤皮疹 肋下 查体 对称 水肿 全身 黄染 四肢肌力 胸膜摩擦音 双眼瞳孔 心尖搏动 心包摩擦音 呼吸运动 肋间隙 心浊音界无扩大 双下肢 无胸骨 反跳痛 
皮肤感染 左腕部 边缘 水肿性紫红色斑 专科情况 粘着性 手术刀 入院 皮疹 灰白色 愈合 隆起 患者 大小 中央 
皮肤感染 下肢 背部 毛囊性 皮疹 口服 体温 顶端 白色 患者 咽部充血 红色丘疹 多发性疖肿 全身红斑 血常规 皱褶部位 散在 布洛芬胶囊 氟沙星 明显异常 潍坊医学院附属医院 
疖肿病 肿物 就诊 发热 疼痛 药物 患者 持续性胀痛 无尿 大便带血 大便次数增多 自发病 入院时 手术治疗 进行性加重 开始出现 臀部疖 疼痛缓解 今日下午 左臀部 夜间睡眠 
泛发性湿疹 皮疹 瘙痒 泛发 散在 皲裂 上肢 全身 口角 好转 抓痕 口角炎 皮肤干燥 红色丘疹 暗红斑 再次加重 双下肢 静滴药物 暗红色斑 患者病情 见血 
软组织感染 未见异常 伤口愈合 饮食睡眠 生命体征 敷料 大小便 干燥 稳定 
泛发性湿疹 皮疹 散在 红色丘疹 2月 瘙痒 结节 躯干 为重 抓痕 双手 效果欠佳 头面部 结节性痒疹 肺腹 泛发性湿疹 双小腿 部分融合 急性胃粘膜病变 成片状 搔抓 
过敏性皮炎 皮疹 瘙痒 加重 于双 停药后 2月 颊部 红色丘疹 诊所 外用 诱因 复发 就诊 口服 面部 药物 反复 原因 
银屑病 散在 查体 红斑 未见 抓痕 红斑丘疹 肺腹 上覆 薄膜现象 双侧扁桃体 脑动脉供血不足 腔隙性脑梗塞 未超过 点状出血现象 躯干及四肢 专科情况 咽部充血 腰椎间盘 鳞屑 颈椎病 
腹壁脓肿 肿物 疼痛 按压 患者 未见 发热 加重 无意中 增大 好转 皮肤 表面颜色 口服药物治疗 自发病 时及 持续性胀痛 手术切口处 有一 皮温 腹压 
头部痈 未触及 肋下 查体 肿大 暂缺 蜘蛛痣 黄染 自主体位 巩膜黄染 双下肢 肝掌 贫血貌 未引出 病理性杂音 无压痛 双肺呼吸音清 四肢肌力 反跳痛 皮肤隆起 肝颈静脉回流征 
腹壁脓肿 nan
白癜风 左侧 肌力 左眼 病史 四肢 左偏 散在 理解判断 左眼白内障 痛温觉 伸舌居中 四肢肌 侧上肢 湿性啰音 下肢肌力 膝腱反射 单县中心医院 左手持 鼻唇沟 翼状胬肉 
瘢痕 暂缺 瘢痕挛缩 愈后 背曲 增生性瘢痕 火焰烧伤 身体 小指 伸直 受限 畸形 皮肤 
颈部脓肿 肿物 淋巴结 就诊 诊断 增大 无疗效 右颈部 颈部活动 3月 二便 未治疗 甲状腺科 抗生素治疗 疼痛轻 治疗 药名 潍坊市 破溃 脓液 神志 
淋巴结坏死 腋下肿物 纱布填塞 肉芽肿性炎 辅助检查 查体 刀口 腋下 术后 见长 结核 特异性 右侧 病理 倾向 
湿疹 散在 红色丘疹 抓痕 丘疹 入院 皮疹 瘙痒 红斑 绿豆 右侧 加重 大片 患者 反复 湿疹样皮炎 黄色渗液 10年 苔藓样变 2月 边缘不规则 
接触性皮炎 水肿性红斑 患者 专科情况 睁眼困难 皮部 双侧 上覆 头面部 肺腹 瘙痒难忍 汗蒸 面部高度 查体 触痛 发际 染发 耳廓 院外 入院 累及 
荨麻疹型药疹 陈旧性 散在 手术疤痕 外上象限 愈合 抓痕 水肿性红斑 咽部充血 专科情况 双侧扁桃体 密集分布 入院查体 界限不清 缺如 双乳 入院 红斑 神志 肿大 躯干 
泛发性湿疹 红斑 散在 丘疹 颈部 抓痕 密集分布 融合成 苔藓样变 大片状 专科查体 皮肤肥厚 结痂 皲裂 入院 口角 大小不一 躯干 头皮 多处 四肢 
急性荨麻疹 皮疹 瘙痒 腹痛 腹泻 发热 患者 
泛发性湿疹 红斑 丘疹 皮疹 1月 全身 加重 抓痕 散在 无明显诱因 一般情况 西替利嗪 行口 药物剂量 口服药物治疗 苔藓样变 横向分布 双侧 陈旧性瘢痕 心肺查体 全身弥漫性 
结节性痒疹 瘙痒 结节 散在 5月 1月 丘疹 入院 皮疹 患者 加重 抓痕 全身 未见异常 黑痂 效果不佳 双下肢 表面结 肝功能异常 结节性痒疹 角化性丘疹 
湿疹样皮炎 瘙痒 就诊 睡眠 药物 患者 湿疹样皮炎 自发病 今为 系统治疗 效果欠佳 医院 失眠症 胸腹 畏寒 入院 大小便 欠佳 半年前 神志 腹胀 
天疱疮 水疱 红斑 2月 未见 抓痕 全身 糜烂面 组织病理 双侧扁桃体 药物治疗 片状红斑 散在 水疱疱 间见 尼氏征 腰腹 躯干及四肢 肺腹 肺呼吸音 天疱疮 
湿疹 红斑 渗出 肺腹 红色丘疹 局部表面 辅助检查 蜜黄色 双足 淋巴细胞绝对值 咽部轻度充血 侧胸 专科检查 双侧 血常规 中性粒细胞绝对值 巴掌大 干燥脱屑 查体 豆粒 裂口 
泛发性湿疹 丘疹 红斑 双上肢 散在 颈后 查体 入院 皮疹 瘙痒 患者 四肢 加重 抓痕 全身 反复 轻度糜烂 部分融合 部位发生 抗组胺 角化过度 
滴状银屑病 丘疹 红斑 鳞屑 花生米 躯干 就诊 四肢 患者 咽部充血 点滴状 地奈德软膏 双侧 点状出血 2月 银屑胶囊 Ⅱ度 点状银屑病 烟台毓璜顶医院 上覆 散在 
结节性血管炎 双足背 条索状 凹陷性水肿 散在 结节 背部 触及 轻度压痛 足背动脉搏动 右下肢 双踝 肺腹 弥漫性肿胀 双下肢 暗红斑 无明显异常 脊柱侧凸 双小腿 皮温 上覆 
皮肤感染 红斑 右下肢 鹌鹑蛋 欠清 血常规 弥漫性水肿 屈侧 脓性分泌物 专科情况 皮温 系统查体 痂皮 双侧扁桃体 边见 辅助检查 糜烂性 触痛 缺如 紫黑色 皮损 
软组织感染 未见异常 血供 饮食睡眠 生命体征 植皮 创面 大小便 愈合 不适 稳定 
红皮病 红斑 丘疹 皮疹 全身 患者 加重 抓痕 糠秕 反酸 上覆 特殊治疗 右侧颈部 凹陷性水肿 院外诊断 皮损面积 苔藓样变 血常规 抗组胺药物 反跳痛 双足背 
腹股沟脓肿 门诊 欠佳 患者 头孢哌酮钠 局部脓肿 左侧腹股沟区 效果欠佳 现患 运动时 无恶心呕吐 腹股沟脓肿 持续性钝痛 腹股沟肿物 头孢克圬 求诊 尿急 皮肤科 腹股沟 尿频 脓肿 
泛发性湿疹 皮疹 双下肢 左下肢 结痂 瘙痒 躯干 全身 患者 双足背 面颈部 外用药治疗 泛发 抗组胺药 散在 轻度瘙痒 皮肤干燥 红色丘疹 伸侧 搔抓 肺腹 
瘢痕 陈远 复诊 住院医师 刘荣 烧伤整形科 随诊 3日 术区 实习医师 主治医师 抬高 亲属 患者 
瘢痕 皮瓣血运 寒战高热 精神好 刀口 青紫 神志 红肿 裂开 分泌物 苍白 
急性淋巴管炎 给予 患者恢复 局麻下 脓肿切开引流术 患者入院 全身抗炎 支持治疗 手术禁忌 换药 术后 冲洗 出院 局部 排除 通知 检查 完善 相关 
过敏性皮炎 红丘疹 双小腿 专科检查 尚清 风团样红斑 肺腹 片状脱屑 大片状 前胸部 暗红斑 双肘 皮肤肥厚 查体 大小 淡褐色 结痂 针尖 入院 丘疹 皮疹 
湿疹 皮疹 外院治疗 苔癣样变 双足 皮损 丘疹 瘙痒 渗出 后背 背部 加重 抓痕 双手 患者 中等量 胸腺肽肠溶片 暗红色斑块 好时 糠酸莫米松软膏 皮肤肥厚 
急性荨麻疹 皮疹 瘙痒 治疗 息斯敏 散在 扁桃体无肿大 部分融合 躯干及四肢 急性荨麻疹 水肿性红斑 咽部充血 皮肤划痕征 查体 地塞米松 憋气 皮肤科 入院 红斑 大小不一 胸闷 
臀部疖 肿物 肛周 疼痛 大小 患者 门诊查体 膝胸位 无便 肛门直肠检查 肛周肿物 压时 具体用药 肛门直肠指诊 点距 臀部肿物 今为 肛缘 持续性胀痛 开始时 抗炎治疗 
软组织感染 患者 出院 病情 患者及其家属 神清 下肢远端 感觉正常 左下肢 屈伸活动 术区 肉芽组织增生 血运 查体 破溃 换药 稳定 准予 体征 清洁 干燥 
红皮病 全身 抓痕 条纹状 水肿性红斑 2016-11-27 辅助检查 咽部充血 血常规 肺腹 无明显异常 弥漫性潮红 足背 覆以 凹陷性水肿 1月 潍坊医学院附属医院 专科情况 皮肤弥漫性 查体 皲裂 
皮炎 血痂 皮温 辅助检查 专科情况 咽部充血 肺腹 皮肤破溃 外踝部 血常规 双侧 左足 凹陷性水肿 扁桃体Ⅰ度肿大 外踝 皮肤溃疡 无明显异常 查体 触痛 血沉 入院 
皮肤感染 囊肿 颈后 红肿 边界 皮肤 表面 皮下肿块 鸡蛋大小 无自觉症状 剧烈疼痛 皮温 自行缩小 无明显诱因 专科检查 周围浸润 大小 破溃 皮脂腺 入院 浸润 
泛发性湿疹 皮疹 红斑 抓痕 泛发 双上肢 头面部 较多 唇角 入院 头皮 背部 干燥 全身 患者 双眼睑 停药复发 面颈部 外用药物治疗 暗红斑 专科检查 
皮肤血管炎 药物治疗 面部红斑 皮疹 双足 咽痛 2月 强的松 口腔溃疡 咳嗽 憋气 疱疹 上肢 患者 红斑 胸闷 头皮 未见 发热 好转 双手 
泛发性湿疹 皮疹 双足 散在 2月 药物治疗 泛发 丘疹 患者 糜烂 成片 躯干 四肢 给予 表面渗 轻度瘙痒 左足 液结 局部融合 红色斑片 水后 
特应性皮炎 干燥 瘙痒 患者 加重 口服抗组胺药 皮肤干燥 双上肢 手腕部 间断治疗 面颈部 诊断诊断 周及 面颈 湿疹 熬夜 皮疹 饮用 粗糙 啤酒 伴有 
过敏性皮炎 性皮炎 面膜 皮疹 瘙痒 过敏 面部 患者 两便 外涂 自发病 红色丘疹 芦荟胶 耳根部 部分融合 皮肤科门诊 蛇脂软膏 红斑丘疹 开始出现 外院就诊 未治疗 
瘢痕 植皮成活 供皮区 克氏针内固定 生命体征 五趾 神志 红润 干燥 平稳 精神 
银屑病 皮疹 散在 鳞屑 13年 双侧 红色丘疹 米粒 就诊 四肢 半年 全身 药物 患者 给予 扁桃体Ⅰ度肿大 外涂药物 咽部轻度充血 皮肤病医院 再次加重 上覆 
荨麻疹 未触及 无压痛 肋下 对称 肿大 阴性 水肿 全身 蜘蛛痣 黄染 无畸形 肋间隙 散在 无胸骨 双侧甲状腺 营养良好 压痛点 胸膜摩擦音 肛门直肠 双眼瞳孔 
急性颈淋巴结炎 右颈部 无咳嗽 饮食睡眠 腹痛腹胀 大小便 流涕 神志 红肿 体温 呼吸 缓解 平稳 精神 
过敏性皮炎 性皮炎 过敏 面部 境界 患者 双侧 斑丘疹 专科情况 外院就诊 红色斑疹 无明显诱因 红色丘疹 鼻根部 肺腹 红斑丘疹 部分融合 开始出现 查体 外用药 丘疹 
瘢痕挛缩 颈部皮瓣 淤血 神志 皮下 愈合 未见 不适 精神 
荨麻疹型药疹 水肿性红斑 皮疹 红斑 腹痛 全身 双侧扁桃体 咽部充血 H内 病程中 Ⅱ度 压痛明显 风团 荨麻疹型药疹 静滴药物 心肺查体 腹平软 反跳痛 躯干及四肢 专科情况 治疗 
指甲沟脓肿 肺腹 右踝关节 腓骨下段 腓骨下段骨折 骨折线消失 生理反射 术后改变 运动感觉 内固定术后 质硬 内固定物 大致正常 右胫腓骨 未引出 小腿下端 对位对线 可触及 趾端 正侧位片 手术疤痕 
指甲沟脓肿 包皮 未见异常 上翻 包皮长 包皮过长 完全覆盖 无明显异常 查体 尿道口 阴茎头 龟头 粘连 红肿 分泌物 小儿 男性 露出 发现 
疖肿病 小腹部 枣核 囊肿 入院 疼痛 安乃近 患者 脓头 红霉素软膏 逐渐增大 无明显异常 疖肿病 饮食睡眠 合处 丘疹结节 行口 百多邦 耻骨联合 大小 豆粒 
急性荨麻疹 患者 出院 风团 坚持要求 喉头水肿 部分消失 等可能 甲泼尼龙 未发现 停药 皮疹 瘙痒 窒息 骤然 告知 知情 病情 加重 合并 消失 
泛发性湿疹 皮疹 足背部 丘疹 入院 双手 瘙痒 红斑 成片 躯干 四肢 抓痕 面部潮红 患者 鼻唇沟 部分融合 散在 泛发 系统诊治 红色丘疹 肺腹 
指甲沟脓肿 龟头 外露 肛周 手辅助 肿物 血污 包皮 勃起 红肿 未见 发热 覆盖 状态 
红皮病 红斑 丘疹 皮疹 全身 患者 加重 抓痕 糠秕 反酸 上覆 特殊治疗 右侧颈部 凹陷性水肿 院外诊断 皮损面积 苔藓样变 血常规 抗组胺药物 反跳痛 双足背 
银屑病 散在 皮疹 躯干及四肢 查体 患者 反复 外用药治疗 咽痛 Ⅱ度 薄膜现象 药物口服 红斑丘疹 点状出血现象 唇周 肺腹 鳞屑性丘疹 咽部充血 上覆 专科情况 鳞屑 
湿疹样皮炎 右肺 钟台村委会 双肺结核 湿性啰音 边缘模糊 斑片状 肺呼吸音 反复咳嗽 肺野 CT 听诊 胸闷 气管 斑点 不均 胸部 发热 密度 
泛发性湿疹 瘙痒 阵发性 就诊 治疗 睡眠 患者 散在 自发病 脑动脉供血不足 物治疗 泛发性湿疹 酸钙 不规律 精神饮食 口服抗组胺药 复方甘草酸苷 无明显异常 全身皮疹 静滴 染发 
湿疹 丘疹 双上肢 红斑 水疱 入院 皮疹 瘙痒 就诊 颈部 患者 表面 密集分布 散在 双手背 抗过敏药 片状红斑 淡黄色渗液 止痒药膏 专科查体 肺腹 
急性荨麻疹 风团 患者 未见异常 口服治疗 抗组胺药物 肺腹 H内 散在 皮肤划痕征 自行消退 躯干及四肢 查体 憋气 皮肤科 入院 皮疹 红斑 大小不一 神志 胸闷 
湿疹 红斑 足部 干燥 抓痕 血痂 双小腿 对称分布 专科查体 暗红斑 12年 淡红斑 红色丘疹 苔藓样变 散在 双侧 轻度水肿 皲裂 裂口 米粒 入院 
皮下囊肿 右侧 肿物 未及 坐骨结节 疼痛 肝肾 门诊 就诊 蹲位 患者 指套 彩超 自发病 反跳痛 无压痛 明显异常 腹壁静脉曲张 臀部肿物 叩痛 皮下囊 
瘢痕挛缩 分指 生命体征 供皮区创面 植皮区 小指环 恢复 术后 顺利 患者 稳定 
红皮病 2月 瘢痕 丘疹 入院 皮疹 瘙痒 红斑 躯干 就诊 口服 四肢 抓痕 全身 患者 糠样脱屑 氢氯噻嗪 弥漫性分布 红皮病 苔藓样变 上覆 
皮肤感染 阴性 腹平软 肝脾肋下未触及 入院查体 肺呼吸音 双侧扁桃体 布氏征 三凹征 脓栓 四肢活动 巴氏征阴性 Ⅱ度 湿性啰音 咽充血 散在 克氏征 结痂 心音 心律 杂音 
头部疖 肛周 手术切口 对合 一般情况 患儿 红肿 渗出 
荨麻疹性血管炎 皮疹 水肿性红斑 四肢 入院 消退 患者 起皮 散在 温可 后体 专科情况 全身关节 左侧腹股沟 荨麻疹性血管炎 腹部查体 伴发热 系统诊治 部分融合 退热药 查体 
皮肤感染 肿块 患者 红肿 表面 右下腹 无压痛 变软 未及 恶心 呕吐 发热 腹部 无意中 开始出现 潍城区符山镇 清创缝合术 前区 可触及 腹壁静脉曲张 胃肠型 
接触性皮炎 专科情况 水肿性红斑 弥漫性分布 上覆 密集分布 皮部 片状红斑 面部水肿 脓疱 米粒 入院 丘疹 眼睑 头皮 患者 大小 
荨麻疹 皮肤皮疹 暂缺 全身 反跳痛 病理征 双肺呼吸音清 颈软 散在 渗液 无压痛 湿性啰音 四肢肌 病理性杂音 未引出 查体 荨麻疹 心音 破溃 扁桃体 入院 
荨麻疹型药疹 水肿性红斑 未见异常 2016-10-10 Ⅰ级 扁桃体肿大 肺腹 辅助检查 散在 专科情况 皮肤划痕征 风团 部分融合 潍坊医学院附属医院 咽部充血 血常规 查体 鲜红色 入院 皮疹 大小不一 
软组织感染 敏感药物 创面清创 预防深静脉血栓 VSD负压吸引 患者入院 培养及鉴定 并行 分泌物 锻炼 予以 指导 患者 治疗 功能 持续 
瘢痕挛缩 成活 左手 拆线 心肺听诊无异常 颈前 二便 局部皮瓣 不适主诉 移植皮片 活动度 查体 缝合 神志 尚可 渗出 颈部 愈合 睡眠 伤口 发热 
疖肿病 腹部查体 辅助检查 血疱 潍坊医学院附属医院 扁桃体无肿大 血常规 水肿性红斑 左侧腹股沟 上覆 专科情况 脓性渗出物 2017-02-03 超敏C反应蛋白 左腹股沟 查体 大小 触痛 咽部 丘疹 入院 
头部痈 未触及 肋下 查体 肿大 暂缺 蜘蛛痣 黄染 自主体位 巩膜黄染 双下肢 肝掌 贫血貌 未引出 病理性杂音 无压痛 双肺呼吸音清 四肢肌力 反跳痛 皮肤隆起 肝颈静脉回流征 
泛发性湿疹 刺痒 两便 皮肤科门诊 泛发性湿疹 具体用药 患者神志 泛发 自发病 治疗 卫生室 染发 皮肤科 性皮炎 丘疹 累及 皮疹 瘙痒 收住 红斑 过敏 
大疱性类天疱疮 水疱 患儿 治疗 脐周 躯干 门诊 头皮 住院 四肢 未见异常 糜烂面 给予 妇幼 手术刀口 咽部充血 头孢硫眯 散在 大疱性类天疱疮 水样便 保健院 
指甲沟脓肿 包皮 未见异常 上翻 包皮长 包皮过长 完全覆盖 无明显异常 查体 尿道口 阴茎头 龟头 粘连 红肿 分泌物 小儿 男性 露出 发现 
软组织感染 一般情况 发热 好转 症状 
接触性皮炎 水疱 红斑 糜烂 流蜜 血常规 专科检查 辅助检查 大片状 腘窝 双膝 双侧 肺腹 查体 分布 膝关节 入院 皮疹 神志 界限 对称 
藏毛囊肿 破溃 入院 骶尾部肿物 骶尾部 脓液 疼痛 流出 患者 指套 陈旧性 效果不佳 周围组织 症状反复 托普利 膝胸位 持续性胀痛 直肠内 皮肤局部 肛门直肠检查 规律服药 
皮肤血管炎 双下肢 散在 听诊 入院 大小 不等 心房颤动 抓痕 左房增大 心尖搏动 胸膜摩擦音 双肺呼吸音清 无压痛 反跳痛 肠鸣音 可触及 心脏彩色多普勒 湿性啰音 部分融合 巴宾斯基征 
腹壁脓肿 饮食睡眠 无恶心呕吐 肉芽 切口 大小便 切开 通畅 渗出 发热 新鲜 病人 
荨麻疹 皮疹 水肿 未见异常 全身皮疹 肺呼吸音 未触及包块 无压痛 反跳痛 颈软 散在 肠鸣音 心律齐 啰音 皮温 查体 心音 破溃 杂音 神志 患儿 
腿部疖 肿物 疼痛 右大腿 隆起 前方 严重影响 活动不便 花生粒 拔毒膏 波动感 入院查体 药物治疗 开始出现 持续性胀痛 腹部查体 阿莫西林 大小 触痛 入院 心肺 
多关节炎 查体 阳性 10年 腹部查体 挤压试验 双膝关节 骨擦音 明显异常 双下肢 多关节痛 入院 心肺 神志 浮肿 未及 清醒 双手 患者 合作 
腰椎间盘突出 左下肢疼痛 2015-04-13 间盘突出 肌张力 巴氏征 字征 CT 无明显异常 脊柱生理曲度 轻度受限 直腿抬高试验 肌力 腰骶部 神志 麻木 精神 活动 
腰椎间盘突出 血常规 肝肾功 辅助检查 胶原酶 介入治疗 营养神经 对症治疗 凝血四项 术前 血脂 心电图 五项 活血 电解质 血糖 常规 给予 完善 相关 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 左下肢疼痛 麻木 减轻 
关节炎 检验报告 2015-3-16 C-反应蛋白 下肢关节疼痛 血沉 血小板 血红蛋白 红细胞 发热 检验 血液 减轻 细胞 患者 报告 
腰椎间盘突出 反跳痛 移动性浊音 病理性杂音 叩击痛 肺呼吸 双下肢 湿性啰音 瓣膜听诊区 肠鸣音 精神差 腹平软 上腹部压痛 可闻及 贫血貌 睑结膜 查体 口唇 心率 神志 浮肿 
关节炎 大致正常 肝肾功 血常规 一般情况 血沉 关节痛 复查 血小板 血红蛋白 出院 请示 上级 好转 办理 细胞 给予 改善 今日 
类风湿性关节炎 双侧 湿啰音 无压痛 肺部CT 1月 肝脾肋下未触及 胸膜增厚 肺呼吸音 左膝关节 反跳痛 浅表淋巴结 心律齐 肺间质 可闻及 双下肢 巴氏征阴性 关节肿痛 查体 上举 膝关节 
类风湿性关节炎 左膝关节 活动受限 左膝 四肢肌力 肌张力 微红 过伸 外翻畸形 疼痛不适 皮温 左下肢 血运 活动度 浮肿 肥大 增生 左侧 加重 皮肤 温度 
关节炎 李海涛 复诊 住院医师 拆线 右膝 预防感染 及时复诊 实习医师 膝关节功能锻炼 加强营养 2月 主治医师 切口 术后 红肿 出院 亲属 关节 指导 患者 
ANCA相关性小血管炎 未触及 暂缺 黄染 切题 间断发热 呼吸音 心界 湿啰音 全身浅表淋巴结肿大 无抵抗 全身皮肤粘膜 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 粗糙呼吸音 肝颈静脉回流征 颈软 腹部压痛 
腰椎间盘突出 双下 肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
关节痛 减轻 患者 皮温 一般情况 关节痛 遇冷 变色 出院 发热 升高 双手 今日 
痛风 病史 查体 右肺 消化系 双下肢 少量饮酒 肺钙化 片状低回声 系统治疗 东大医院 压痛反跳痛 内钙化灶 口唇无紫绀 肝内 非均匀脂肪肝 脾大 钟台村委会 病理性杂音 15年 表性胃炎 
腰椎间盘突出 右下肢疼痛 麻木 CT 轻度受限 脊柱生理曲度 2015-08-24 肌张力 巴氏征 间盘突出 无明显异常 直腿抬高试验 字征 肌力 活动 神志 关节 精神 
关节炎 右踝关节 右踝 四肢肌力 皮温 肌张力 关节退变 X线片检查 跖屈 间隙狭窄 活动受限 右下肢 血运 活动度 肿痛 浮肿 受限 肥大 增生 皮肤 温度 
腰椎间盘突出 左侧 试验 分级评定 腹压 后外侧 中度疼痛 变直 NRS疼痛评分 步行功能 明显压痛 腰部活动 上楼梯 双侧 放射痛 生活需要 生理弯曲 Ⅱ级 时向 股神经牵拉试验 给以 
腘窝囊肿 住院医师 拆线 实习医师 冯超 门诊随诊 主治医师 复查 服药 出院 亲属 不适 患者 休息 
腰椎间盘突出 住院医师 实习医师 主治医师 服药 就诊 亲属 不适 患者 休息 
关节痛 口服 复方阿嗪米特片 住院医师 阿法骨化醇软胶囊 BID60MG 洛索洛芬钠片 硫酸羟氯喹片 规律服药 甲泼尼龙片 雷贝拉唑钠 实习医师 莫沙必利片 来氟米特片 门诊随访 豪森 主治医师 碳酸钙 亲属 苏州 患者 
肩周炎 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
腰椎间盘突出 双下肢疼痛 腰背 减轻 症状 
类风湿性关节炎 患者 谷丙转氨酶 生化检验报告 2015-3-17 谷草转氨酶 一般情况 关节痛 血小板 血红蛋白 白细胞 出院 蛋白 发热 减轻 今日 
腰椎间盘突出 患者 相关检查 治疗效果 对症支持治疗 左下肢 胶原酶 血尿常规 患者入院 主治医师查房 溶解治疗 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
结缔组织病 餐后血糖 内科护理常规 一级护理 抗真菌药物治疗 风湿科 胰岛素控制血糖 联合抗生素 对症支持治疗 餐前血糖 患者入院 主治医师 会诊 糖尿病 辅助 饮食 给予 检查 同意 完善 治疗 
颈椎病 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 支腿 10年 贫血貌 1月 椎弓崩裂 脉弦 CT 直腿抬高 肝脾 反跳痛 腰椎退行 双侧 椎体前滑脱 R3 苔薄白 心肺听诊无异常 右下肢麻木 肌肉压痛 舌质红 无压痛 
腰椎间盘突出 双下 肢痛 减轻 
类风湿性关节炎 患者 2015-3-12 一般情况 谷草转氨酶 C-反应蛋白 生化检验报告 谷丙转氨酶 血沉 关节痛 肌酐 白蛋白 血小板 胸闷 血红蛋白 心慌 出院 血糖 发热 检验 血液 
腰椎间盘突出 臭氧治疗 血常规 营养神经 乙肝表面抗原测定 辅助检查 对症治疗 凝血四项 针刀 肝肾功 血脂 心电图 活血 电解质 血糖 常规 给予 完善 相关 
关节炎 患肢 未见 肢体感觉 出院诊断 无明显异常 切口拆线 入院诊断 敷料 出院 渗出 愈合 水肿 今日 
腘窝囊肿 2015-02-11 手术禁忌 患者入院 麻醉下 腘窝囊肿切除术 术后 病房 左侧 手术 顺利 检查 完善 恢复 相关 
腰椎间盘突出 黄染 10年 日久不愈 湿啰音 脉沉 直腿抬高 酸沉 病理性杂音 肋下 舌质 肝脾 双下肢 左下肢疼痛 自主体位 旁压 心律齐 颈软 加强实验 1月 肺呼吸音 
类风湿性关节炎 自动出院 抽血 肿痛 未满 疗程 复查 出院 请示 关节 上级 办理 拒绝 给予 治疗 今日 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
关节痛 肿胀 未触及 叩诊 清音 阳性 暂缺 黄染 切题 双踝关节 关节肿痛 浮髌试验阳性 近指关节 肋间隙增宽 字征 腹部反跳痛 青年女性 双下肢 全身皮肤粘膜 皮温 肝颈静脉回流征 
腰椎间盘突出 双侧下肢 变直 皮肤感觉 双下肢 无明显异常 左下肢疼痛 直腿抬高试验 双侧 10年 腰椎生理曲度 腰背部疼痛 张力 加重 试验 
类风湿性关节炎 肿胀 心律齐 跖趾关节 湿啰音 双下肢 双侧 反跳痛 肝脾肋下未触及 肺呼吸音 无压痛 查体 花生米 腋窝 入院 红斑 神志 淋巴结 未及 水肿 右侧 
关节炎 双膝 痛点 无菌 患者 取平 休息 推回 平车 局麻 戴无菌手套 贴敷 利多卡因 去针 刀室 治疗中 针刀松解 维生素B1 无菌洞巾 一般状况 周围软组织 
类风湿性关节炎 关节压痛 生命体征 入院 神志 好转 平稳 精神 
皮肌炎 四肢肌肉 反跳痛 散在 色素沉着斑 双侧 心律齐 肺呼吸音 巴氏征阴性 肝脾肋下未触及 双下肢 凹陷性水肿 双下肢肌力 无压痛 口唇 瘢痕 皮疹 陈旧 颈部 肢体 麻木 
类风湿性关节炎 护肝 谷丙转氨酶 小剂量激素 降钙素原 CT 护胃 羟氯喹 来氟米特 对症支持治疗 三大常规 疾病活动 自身免疫 C-反应蛋白 抗环瓜氨酸肽抗体 患者入院 类风湿因子 原发疾病 等控制 抗核抗体 抗-CCP抗体 
腰椎间盘突出 双侧下肢 变直 左下肢疼痛 双下肢 腰椎CT检查 椎间盘膨出 无明显异常 皮肤感觉 直腿抬高试验 双侧 腰椎生理曲度 腰背 张力 试验 
腰椎间盘突出 腰背部疼痛 减轻 症状 
腰椎间盘突出 双下肢疼痛 间盘 轻度受限 2015-09-09 巴氏征 字征 无明显异常 脊柱生理曲度 肌张力 直腿抬高试验 双侧 CT 肌力 神志 麻木 精神 活动 
类风湿性关节炎 口服 住院医师 骨化三醇软胶囊 实习医师 甲泼尼龙片 门诊随访 维D钙咀嚼片 洛索洛芬钠片 感染规律 雷贝拉唑钠 豪森 主治医师 服药 劳累 亲属 患者 上海 
腰椎间盘突出 腰背部疼痛 左下肢 减轻 症状 
腰椎间盘突出 左足 腰背部疼痛 双下肢 姆伸肌 腰椎CT检查 下肢疼痛麻木 双侧下肢 胫前肌 变直 无明显异常 皮肤感觉 直腿抬高试验 双侧 腰椎生理曲度 肌力 椎间盘 张力 下垂 试验 
关节痛 口服 住院医师 实习医师 骨化三醇胶丸 洛索洛芬钠片 TID60MG 维D钙咀嚼片 泼尼松片 硝苯地平缓释片 雷贝拉唑钠 来氟米特片 门诊随访 硫酸羟氯喹片 BID20MG 规律服药 乙酰半胱氨酸泡腾片 豪森 主治医师 亲属 福建 
腰椎间盘突出 双下肢疼痛 腰痛 减轻 
关节炎 右膝 对症治疗 2015年3月7日 椎管内麻醉下 患者入院 关节置换 术后 手术 予以 顺利 检查 完善 
腰椎间盘突出 双下肢疼痛 间盘 CT 巴氏征 2015-08-03 字征 临沭县人民医院 椎管狭窄 轻度受限 肌张力 无明显异常 脊柱生理曲度 腰椎退变 直腿抬高试验 肌力 膨出 活动 神志 麻木 关节 
髋关节痛 右髋关节 肿胀 活动受限 双下肢 髋臼 右膝 湿性啰音 感染性病变 叩击痛 骨髓水肿 双肺呼吸音清 末梢血运 无压痛 CRP96MG 腰椎CT 各瓣膜区未闻及病理性杂音 前外侧 腿痛 右下肢 肝脾肋下未触及 
关节炎 血小板平均体积 生化检验报告 R-谷氨酰转肽酶 关节疼痛 2015-5-22 复查 检验 血液 缓解 患者 报告 
类风湿性关节炎 患者 一般情况 关节痛 出院 发热 减轻 
腰椎间盘突出 双侧 双下肢疼痛 未引出 右下肢 Ⅳ级 直腿抬高试验 椎弓根崩裂 加强试验 20年 加重 不适 患者 右膝 膝腱反射 皮肤感觉减退 踇趾 脓尿 腰椎活动 跟腱反射 巴氏征 
腰椎间盘突出 痛减 左下肢 
关节炎 双下肢 浮肿 肝脾肋下未触及 浅表淋巴结 未触及 双膝 双肺呼吸音清 骨擦感 湿性啰音 踝关节 查体 心音 膝关节 入院 神志 肿大 肿胀 关节 患者 精神 
腰椎间盘突出 心肺听诊无异常 反跳痛 舌质 脉涩 叩击痛 肝脾 直腿抬高 右下肢麻木 双肾 无压痛 腰痛 未及 疼痛 
腰椎间盘突出 下肢疼痛麻木 减轻 
关节炎 双下肢 浮肿 肝脾肋下未触及 浅表淋巴结 未触及 双膝 双肺呼吸音清 骨擦感 湿性啰音 踝关节 查体 心音 膝关节 入院 神志 肿大 肿胀 关节 患者 精神 
腰椎间盘突出 腰部 疼痛 减轻 症状 
类风湿性关节炎 减轻 2015-1-21 谷草转氨酶 血液检验 现患 生化检验报告 谷丙转氨酶 关节肿痛 血沉 肌酐 报告 白蛋白 血小板 血红蛋白 咳嗽 检验 血液 细胞 
类风湿性关节炎 患者 谷草转氨酶 谷丙转氨酶 生化检验报告 2015-5-17 一般情况 C-反应蛋白 关节痛 血沉 肌酐 白蛋白 血小板 血红蛋白 出院 发热 检验 血液 减轻 细胞 报告 
颈椎间盘脱出 疼痛 放射性疼痛 膝关节内侧 入院 患者 就诊 治疗 减轻 年前 中医科 半月板 关节腔封闭 双下肢 腰椎间盘突出 二便 自发病 腰部酸痛 系统检查 左膝关节 压痛明显 
关节痛 阳性 隐血 干燥综合症 抗核抗体 类风湿因子 患者入院 肝脏结节 多发海绵状血管瘤 CT 循环等 护胃 甲氨蝶呤 UL 硫酸羟氯喹 抗核糖核蛋白抗体 抗环瓜氨酸肽抗体 C-反应蛋白 治疗 补钙 血沉 
类风湿性关节炎 受限 右肘 生化检验报告 腕背屈 局部压痛 2015-2-28 关节肿痛 血液检验 谷丙转氨酶 掌指关节 近端指间关节 查体 肘关节 血沉 报告 膝关节 伸直 血小板 血红蛋白 出院 
多关节炎 生化检验报告 2015-7-22 血液检验 检验报告 红细胞压积 C-反应蛋白 谷草转氨酶 其他检验 胸闷憋气 关节症状 无皮 谷丙转氨酶 血沉 报告 畏寒 瘙痒 血红蛋白 红细胞 出院 发热 
腰椎间盘突出 右下肢 减轻 
腰椎间盘突出 右下肢疼痛 字征 2015-09-02 间盘突出 肌张力 直腿抬高试验 CT 巴氏征 轻度受限 无明显异常 脊柱生理曲度 肌力 钙化 活动 神志 麻木 关节 精神 
腰椎间盘突出 左下肢 减轻 
皮肌炎 右肺下叶 未及 5月 双眼睑 CT 面颊部 肝脾 无压痛 肋下 湿性啰音 肺尖 红斑疹 双下肢肌力 3级 2015-02-07 四肢近端肌肉 伸面 网格状 肺呼吸音 4级 
关节炎 患肢 出院诊断 肢体感觉 无明显异常 切口拆线 入院诊断 出院 愈合 水肿 未见 今日 
关节炎 出院 给予 右膝 给以 患者入院 对症支持治疗 患者及家属 玻璃酸钠关节腔注射 中药熏蒸 疼痛症状 活血 止痛 医师 请示 中药 上级 物理 缓解 检查 完善 
腰椎间盘突出 椎旁 腱反射 腰椎间盘CT检查 间盘突出 右侧压痛 右下肢 双下肢感觉 直腿抬高试验 腰椎生理曲度 屈伸活动 腰椎 腰痛 阴性 阳性 试验 
关节炎 出院 患者 指弯曲 右手指 关节肿胀 查房 受限 病情 疼痛 减轻 好转 同意 今日 
腰椎间盘突出 患者 相关检查 胶原酶 对症支持治疗 治疗效果 溶解治疗 主治医师查房 血尿常规 左下肢疼痛 患者入院 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
皮肌炎 水肿性红斑 眶周 色素沉着 加重 皮疹 前额 不适 患者 上覆 皮肤干燥 晨起 四肢肌力 暗紫红色 院外诊断 无明显异常 面颊部 抗过敏治疗 四肢近端肌肉 免疫功能 轻度瘙痒 
颈椎病 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
腰椎间盘突出 疼痛症状 双小腿 双膝 减轻 
膝关节痛 症状减轻 出院 予以 患者 治疗 
腰椎间盘突出 直腿抬高试验 阳性 CT 左下肢 椎管狭窄 痛苦貌 双下肢肌力 无畸形 腰椎活动 腘窝 直腿抬高加强试验 右下肢麻木 腰背部 右下肢 右臀 小腿外侧 2015-08-22 后突出 腰椎间盘 伴同 
类风湿性关节炎 关节疼痛 无咳嗽 胸痛 皮疹 胸闷 发热 减轻 患者 
腰椎间盘突出 肿瘤科 住院诊治 自动出院 出院后 左下肢 痛减 予以 患者 检查 医院 治疗 建议 
颈椎病 出院 好转 肿瘤科 患者 入住 就诊 纳差 左侧 放射性膀胱炎 山东省肿瘤医院 出院后患者 双侧 对症治疗 输血 治疗 呕吐 病情 提示 症状 导尿 
关节炎 现患 谷丙转氨酶 生化检验报告 2015-1-19 谷草转氨酶 关节肿痛 肌酐 血小板 血红蛋白 体温 检验 血液 减轻 细胞 报告 
皮肌炎 皮疹 散在 双眼睑 3月 双上肢 肌肉酸痛 躯干 乏力 四肢 全身 进展 暗红斑 全身浅表淋巴结未触及肿大 口腔颊粘膜 片状红斑 无自觉症状 异色 水肿性紫红色斑 小便淋漓 色素减退斑 
腰椎间盘突出 左下肢麻木 CT 肌张力 无明显异常 字征 2015-09-09 轻度受限 间盘突出 直腿抬高试验 脊柱生理曲度 巴氏征 肌力 活动 神志 关节 精神 
腰椎间盘突出 支腿 10年 贫血貌 1月 椎弓崩裂 脉弦 CT 直腿抬高 肝脾 反跳痛 腰椎退行 双侧 椎体前滑脱 R3 苔薄白 心肺听诊无异常 右下肢麻木 肌肉压痛 舌质红 无压痛 
肩周炎 未及 反酸 心包摩擦音 无发 肝脾肋下未触及 30年 上腹部不适 无肌 上腹部压痛 双下肢 瓣膜区 湿啰音 反跳痛 颈静脉无怒张 心前区无隆起 双肺呼吸音清 查体 烧心 杂音 口唇 
股骨头缺血性坏死 未及 液波震颤 双肺呼吸音清 振水音 肝上 肝浊音界 湿啰音 心包摩擦音 鼓音 贫血貌 移动性浊音 心前区无隆起 界位 反跳痛 肝脾肋下未触及 右锁骨中线 律不齐 瓣膜区 中上腹 查体 
腰椎间盘突出 痛点 无菌 患者 推回 局麻 平车 右下肢麻木 俯卧位 无菌洞巾 周围软组织 一般状况 去针 曲安奈德 戴无菌手套 患者病情 今日16:00 无菌手术衣 常规消毒 刀室 腰背部痛 
腰椎间盘突出 右下肢疼痛 腰痛 减轻 
腰椎间盘突出 左下肢 左下肢疼痛 无明显异常 四肢肌力 巴氏征 肌张力 轻度受限 脊柱生理曲度 字征 腰椎退变 直腿抬高试验 CT 2015-04-28 30年 间盘突出 腰骶部 腰痛 神志 麻木 精神 
关节痛 查体 皮疹 余年 双手 黄染 全身皮肤粘膜 双下肢麻木 起于 双下肢 指关节屈曲畸形 活动受限 掌指 腹部查体 明显异常 尺偏 皮面 关节痛 足部 入院 心肺 
关节痛 口服 复方阿嗪米特片 住院医师 阿法骨化醇软胶囊 BID60MG 洛索洛芬钠片 硫酸羟氯喹片 规律服药 甲泼尼龙片 雷贝拉唑钠 实习医师 莫沙必利片 来氟米特片 门诊随访 豪森 主治医师 碳酸钙 亲属 苏州 患者 
腰椎间盘突出 右下肢疼痛 腰背 减轻 症状 
腰椎间盘突出 下肢痛 减轻 
类风湿性关节炎 生化检验报告 关节疼痛 红细胞压积 谷草转氨酶 血常规 血液检验 血沉 肌酐 白蛋白 复查 血红蛋白 红细胞 不适 发热 减轻 细胞 患者 报告 
类风湿性关节炎 谷丙转氨酶 慢作用药物 循环等 类风湿因子 CT 谷草转氨酶 抗核抗体 患者入院 支持治疗 抗炎止痛 C-反应蛋白 补钙 血沉 肌酐 血小板 血红蛋白 尿素 白细胞 红细胞 出院 
腰椎间盘突出 左臀部 直腿抬高试验 未引出 左下肢 踝反射 感觉障碍 活动自如 双侧 CT 2015年5月26日 退变 棘突间压痛 足外侧 双膝 条索 双上肢 左下肢疼痛 背内侧 腰椎曲度 椎旁 
类风湿性关节炎 患者 喘憋 现患 关节痛 住院治疗 胸闷 出院 减轻 拒绝 建议 
腰椎间盘突出 患者 相关检查 胶原酶 对症支持治疗 治疗效果 溶解治疗 主治医师查房 血尿常规 左下肢疼痛 患者入院 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
关节炎 患肢 未见 肢体感觉 出院诊断 无明显异常 切口拆线 入院诊断 敷料 出院 渗出 愈合 水肿 今日 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 右下肢 腰痛 减轻 症状 
系统性红斑狼疮 nan
类风湿性关节炎 阴性 临检 患者 生化检验报告 体液检验 谷草转氨酶 一般情况 霉菌孢子 2015-7-7 谷丙转氨酶 血沉 关节痛 报告 血小板 血红蛋白 出院 发热 检验 血液 减轻 
腰椎间盘突出 双侧下肢 皮肤感觉 椎间盘膨出 腰椎CT检查 无明显异常 右下肢 双下肢 直腿抬高试验 双侧 腰椎生理曲度 腰背部疼痛 变直 张力 试验 
斜颈 无咳嗽 刀口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 恶心 呕吐 精神 
结缔组织病 查体 黄染 肺间质病变 腹部查体 血常规 肺CT 反应蛋白 抗着丝点抗体 全身皮肤粘膜 LCK50IU 双下肢 2014年12月23日 等压 临沂市 血沉 入院 肝功能 神志 血小板 血红蛋白 
类风湿性关节炎 未触及 双肺呼吸音清 关节肿痛 浅表淋巴结 肝脾肋下未触及 双膝关节 湿性啰音 血压控制 双下肢 查体 心音 神志 肿大 浮肿 减轻 患者 精神 
膝关节痛 膝关节 带药 彩超 主治医师查房 纳食 二便 孙百 回示 调畅 入眠 复查 出院 未见 疼痛 减轻 患者 同意 今日 
腰椎间盘突出 一般情况 簇状 前臂 水泡 前胸 后背 多处 疼痛 皮肤 患者 
类风湿性关节炎 患者 辅助检查 检验报告 关节肿痛 2015-9-7 查房 一般情况 C-反应蛋白 张建春 周后 其他检验 生化检验报告 门诊复查 血沉 主任医师 球蛋白 出院 病情 检验 血液 
类风湿性关节炎 关节 查体 患者 黄染 1月 掌指关节 关节肿痛 脑出血病史 腹部查体 双侧 近端指间关节 明显异常 全身皮肤粘膜 活动受限 膝关节 入院 心肺 神志 肿胀 未及 
类风湿性关节炎 局部骨质 患者 旺盛 肿瘤科 复诊 关节肿痛 骨骼转移 右侧锁骨 代谢异常 建议 下颌骨 胸骨 复查 出院 右侧 骨骼 多处 肿瘤 代谢 定期 
腰椎间盘突出 腰背部疼痛 减轻 症状 
腰椎间盘突出 双下 肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 肢痛 腰背部疼痛 双下 减轻 症状 
关节炎 未触及 肋下 肿大 蜘蛛痣 黄染 切题 贫血貌 血运 肝掌 反跳痛 巩膜黄染 2015年3月20日 病理性杂音 未引出 干啰音 双肺呼吸音清 活动受限 四肢肌力 自主体位 肝颈静脉回流征 
腰椎间盘突出 骶髂关节CT 下肢疼痛麻木 椎间盘突出 腰椎椎间盘 腰椎退变 平扫 2月 3. 2015-8-23 腰痛 未见 异常 
皮肌炎 未触及 肌酸激酶 黄染 陈旧性 血常规 上臂外侧 双前臂 左额部 敷料包扎 双下肢 肝颈静脉回流征 中性粒细胞比率 乳酸脱氢酶 腹部反跳痛 双下肢肌力 生化结果 3级 颈静脉充盈 心界 全身皮肤粘膜 
腰椎间盘突出 住院医师 实习医师 去神经 主治医师 内科 亲属 患者 治疗 建议 
关节痛 口服 碳酸钙 住院医师 实习医师 阿法骨化醇软胶囊 TID60MG 洛索洛芬钠片 卫材 TID50MG 甲钴铵片 规律服药 乙哌立松片 主治医师 劳累 亲属 患者 上海 
类风湿性关节炎 自动出院 抽血 肿痛 未满 疗程 复查 出院 请示 关节 上级 办理 拒绝 给予 治疗 今日 
腰椎间盘突出 腰椎生理曲度 病理反射 肌肉僵硬 下肢放射痛 肌力正常 皮肤感觉 后外侧 未引出 加强试验 放射痛 生理反射 双下肢 椎旁压痛 右下肢 直腿抬高试验 坐骨神经牵拉试验 10年 腰痛 四字 水肿 
腰椎间盘突出 左下肢疼痛 2015-04-13 轻度受限 字征 CT 巴氏征 无明显异常 脊柱生理曲度 腰椎退变 直腿抬高试验 间盘 双下肢肌力 肌张力 腰骶部 神志 精神 活动 
腰椎间盘突出 腰椎正 双下肢感觉 手术瘢痕 右侧压痛 椎旁 间盘突出 右下肢疼痛 腱反射 直腿抬高试验 腰椎生理曲度 屈伸活动 腰椎间盘CT检查 纵行 腰椎 腰痛 阴性 阳性 加重 试验 中有 
腰椎间盘突出 腰背部疼痛 左下肢 减轻 症状 
关节炎 口服 住院医师 TID10MG 门诊随访 阿法骨化醇软胶囊 塞来昔布胶囊 雷贝拉唑钠 雷公藤多甙片 规律服药 实习医师 豪森 主治医师 碳酸 亲属 患者 
腰椎间盘突出 下肢痛 减轻 
腱鞘炎 术后 对症支持治疗 患者入院 右手中指 肿物切除术 臂丛麻醉 肿物 病理 下行 予以 检查 完善 相关 
关节炎 双膝关节 疼痛不适 双下肢 膝关节退变 过伸 肌张力 双膝 血运 内翻畸形 活动受限 四肢肌力 双侧 间隙狭窄 皮温 轻度浮肿 20年 X线片检查 活动度 肥大 增生 
皮肌炎 发硬 皮疹 局部皮肤 局部 皮肤增厚 周围淋巴细胞 皮肤附属器 表皮萎缩 皮肤红肿 双眼睑 真皮内 粘液变性 左下颌 角化过度 药物治疗 强的松 查体 红疹 年前 变薄 
关节炎 血液检验 2015-6-7 晨僵 关节肿痛 搔痒 血沉 报告 畏寒 皮疹 血红蛋白 红细胞 出院 新发 发热 检验 血液 饮食 好转 细胞 患者 
斜颈 左偏 左侧倾斜 胸锁乳突肌 头向 面部表情肌 双侧不对称 查体 入院 自生 神志 患儿 左侧 紧张 精神 发现 
关节炎 双下肢 查体 水肿 髋臼 双手 湿啰音 双侧 活动受限 双膝关节正侧位片 可触及 鹅颈畸形 2015-03-05 膝关节退行性变 无压痛 伸面 类风湿因子 反跳痛 关节肿痛 可及 低密度影 
关节炎 拆线 患者及家属 切口 出院 病情 平稳 患者 
腘窝囊肿 现患 右下肢疼痛 皮温 肿胀 出院 减轻 
腰椎间盘突出 双下肢疼痛 间盘 轻度受限 2015-09-09 巴氏征 字征 无明显异常 脊柱生理曲度 肌张力 直腿抬高试验 双侧 CT 肌力 神志 麻木 精神 活动 
结缔组织病 患者 抗核抗体谱 颜面水肿 咳嗽 减轻 双手 潜血 晨僵 湿性啰音 左甲状腺素 最低检测限 6月 抗SCL-70抗体 可闻及 乙型肝炎病毒DNA定量 不能平卧 UL HBG103G 凹陷性水肿 双下肢 
腰椎间盘突出 骶椎 苔薄白 舌红 深压痛 右下肢疼痛 未引出 肌力正常 皮肤感觉 双下肢 病理反射 活动受限 直腿抬高试验 腰部疼痛 坐骨神经牵拉试验 脉弦 腰椎生理曲度 3月 生理反射 四字 水肿 
类风湿性关节炎 检测结果 无咳嗽 生化检验报告 2015-2-12 谷丙转氨酶 入院时 血液检验 关节肿痛 谷草转氨酶 血沉 报告 球蛋白 血小板 血红蛋白 红细胞 出院 蛋白 发热 检验 血液 
软组织内残留异物 无畸形 骨擦感 压痛 未及 未见 阴性 活动 脑膜瘤 未见异常 叩击痛 缺血灶 内板 放射痛 胸膜局限性增厚 湿性啰音 双肺呼吸音清 右踝关节 双膝关节 大转子 双下肢 
关节痛 患者 2015-3-26 一般情况 生化检验报告 关节痛 肌酐 白蛋白 血小板 血红蛋白 出院 发热 检验 血液 减轻 细胞 报告 今日 
结缔组织病 双下肢 肿胀 双手 未见异常 营养中等 发育正常 双膝关节 脊柱生理弯曲 肺腹 主诉 停经 查体 遇冷 入院 体格 变色 水肿 女性 试验 青年 
关节炎 左膝 老年 男性 浮髌试验 无明显异常 2015-4-24 退变 X-光片 脾未触及 自主体位 查体 压痛 心肺 神志 疼痛 精神 合作 
腰椎间盘突出 右下肢 减轻 
腰椎间盘突出 右下肢疼痛 腰痛 减轻 
类风湿性关节炎 晨僵 无皮 关节肿痛 2015-6-27 谷草转氨酶 谷丙转氨酶 血液检验 生化检验报告 血沉 报告 畏寒 瘙痒 血小板 血红蛋白 红细胞 出院 发热 检验 血液 好转 
腰椎间盘突出 颈软无抵抗 腰部活动受限 反跳痛 CT 肝脾 腰椎退变 心肺听诊无异常 直腿抬高试验 舌象 椎体序列 椎间盘膨出 股神经牵拉试验阳性 椎管狭窄 椎旁压痛 右下肢麻木 椎间盘突出 无压痛 右下肢 加强试验 腰椎间盘 
关节炎 现患 2015-7-20 手指关节疼痛 血小板 血红蛋白 体温 检验 血液 减轻 细胞 报告 
腰椎间盘突出 脊椎前 右髋部 间盘突出 轻度受限 字征 2015-01-19 肌张力 右下肢疼痛 无明显异常 脊柱生理曲度 双下肢 直腿抬高试验 CT 巴氏征 肌力 神志 麻木 半年 精神 
皮肌炎 嗜酸性粒细胞 血液检验 红细胞压积 生化检验报告 无咳嗽 谷丙转氨酶 关节肿痛 单核粒细胞 谷草转氨酶 2015-8-14 咳痰 血沉 报告 白蛋白 皮疹 粒细胞 腹胀 淋巴细胞 胸闷 血红蛋白 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
类风湿性关节炎 关节肿痛 C-反应蛋白 2015-3-7 谷丙转氨酶 血沉 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
腰椎间盘突出 左下肢 无力 减轻 
类风湿性关节炎 肌肉压痛 生命体征 谷丙转氨酶 谷草转氨酶 血液检验 血沉 入院 白蛋白 神志 血小板 血红蛋白 白细胞 红细胞 关节 好转 平稳 精神 报告 
类风湿性关节炎 受限 双侧 双手 活动 潜血 可及 双肺呼吸音清 股间肌 UL 免疫球蛋白M 凹陷性浮肿 骨擦音 屈曲受限 湿性啰音 力差 平伸 2月 非均一性 掌指关节 关节压痛 
腰椎间盘突出 双下 肢痛 减轻 
腰椎间盘突出 下肢痛 减轻 
滑膜炎 右踝关节 肿胀 跟部 活动范围 皮温 压痛 受限 疼痛 皮肤 反复 活动 
类风湿性关节炎 口服 住院医师 骨化三醇软胶囊 实习医师 甲泼尼龙片 门诊随访 维D钙咀嚼片 洛索洛芬钠片 感染规律 雷贝拉唑钠 豪森 主治医师 服药 劳累 亲属 患者 上海 
腰椎间盘突出 右下肢疼痛 腰背 减轻 症状 
关节炎 人工膝关节置换术 骨一科 椎管内麻醉下 术后 转入 心电监护 2015-4-25 急诊科 促进骨折愈合 术中 对症治疗 改善心肌代谢 患者病情 2015-5-5 抑酸 对症支持治疗 2015-4-26 治疗 观察室 吸氧 
关节炎 右膝部 双下肢 活动受限 查体 触觉 水肿 发热 疼痛 减轻 皮肤 精神 
腰椎间盘突出 患者 进针点 投射点 生理盐水 无菌 穿刺 修正 皮肤 推回 局麻 平车 无菌巾 常规消毒 穿刺进针点 戴无菌手套 回吸 无菌手术衣 硬膜 X光扫描 CM范围 
腰椎间盘突出 住院医师 实习医师 去神经 主治医师 内科 亲属 患者 治疗 建议 
皮肌炎 发硬 皮疹 局部皮肤 局部 皮肤增厚 周围淋巴细胞 皮肤附属器 表皮萎缩 皮肤红肿 双眼睑 真皮内 粘液变性 左下颌 角化过度 药物治疗 强的松 查体 红疹 年前 变薄 
类风湿性关节炎 口服 住院医师 BID10MG 维D钙咀嚼片 阿法骨化醇软胶囊 塞来昔布胶囊 雷贝拉唑钠 硫酸羟氯喹片 雷公藤多甙片 门诊随访 甲泼尼龙片 实习医师 规律服药 TID10MG 豪森 主治医师 亲属 患者 
腰椎间盘突出 双下 肢痛 减轻 
关节炎 出院 病情 平稳 患者 
腰椎退行性病变 否认 患者 腰部活动受限 小腿前外侧 跖屈 输血史 足拇趾 明显压痛 Ⅱ级 足背 酸沉 棘突旁 传染病史 轻度叩击痛 食物过敏史 预防接种史 趾肌 腰背部疼痛 下肢放射痛 肌力 
腰椎间盘突出 未引出 腰椎 腰椎棘突 CT 无畸形 双侧 感觉正常 右下肢疼痛 无压痛 末梢血 右侧压痛 BABINSKI征 直腿抬高试验 临沂市人民医院 2015-03-14 强迫体位 股神经牵拉试验 双下肢肌力 腰椎间盘突出 活动受限 
腰椎间盘突出 左下肢疼痛 腰背 减轻 症状 
类风湿性关节炎 暂缺 右小腿 浅表淋巴结 无压痛 关节活动 入院查体 神清 湿性啰音 关节肿痛 反跳痛 未触及 无杂音 心律齐 双肺 辅助检查 1月 手术瘢痕 关节畸形 服软 锁骨 
腰椎间盘突出 椎旁 腱反射 腰椎间盘CT检查 间盘突出 右侧压痛 右下肢 双下肢感觉 直腿抬高试验 腰椎生理曲度 屈伸活动 腰椎 腰痛 阴性 阳性 试验 
关节炎 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
关节炎 刀口愈合 伸屈活动 生命体征 神志 关节 平稳 精神 
关节炎 无咳嗽 关节疼痛 胸痛 皮疹 胸闷 发热 减轻 患者 
类风湿性关节炎 包块 腘窝 左膝 肺呼吸音 髋活动受限 可及 关节肿痛 臀部 发热 咳嗽 疼痛 减轻 患者 程度 
腰椎间盘突出 骶髂关节CT 下肢疼痛麻木 椎间盘突出 腰椎椎间盘 腰椎退变 平扫 2月 3. 2015-8-23 腰痛 未见 异常 
类风湿性关节炎 未触及 关节 掌指关节 近端指间关节 湿啰音 心界 双膝关节 双下肢 入院查体 肺呼吸音 腹部反跳痛 无杂音 辅助检查 关节肿痛 腹部压痛 肝颈静脉回流征 叩诊 清音 脾脏 入院 
关节炎 阴性 改善循环 抗炎止痛 慢作用药物 谷草转氨酶 人类白细胞抗原B27 患者入院 抗核抗体阴性 结核杆菌-DNA 谷丙转氨酶 C-反应蛋白 抗环瓜氨酸肽抗体 托珠单抗 类风湿因子 治疗 血沉 肌酐 白蛋白 血小板 血红蛋白 
颈椎间盘脱出 头痛 症状 双影 饮水呛咳 无意识障碍 视物旋转 搏动性痛 无明显诱因 视物 后枕部 喷射性呕吐 二便障碍 肢体抽搐 饮食睡眠 精神差 缺血性脑血管病 自解 吞咽困难 大小便 门诊 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 腰背部疼痛 减轻 症状 
腰椎间盘突出 两便 切口拆线 右下肢疼痛 大致正常 尚可 食欲 愈合 体温 睡眠 病情 缓解 精神 稳定 
腰椎间盘突出 潜血 辅助检查 无压痛 瓣膜听诊区 2016-4-2 UL 空腹血糖 双肺呼吸音清 肝脾肋下未触及 双下肢静脉曲张 病理性杂音 全腹 2016-4-20 无肌 单县中心医院 湿性啰音 反跳痛 查体 腹壁 尿常规 
皮肌炎 红斑 水肿 活动受限 四肢肌肉 蹲起 眶周 近端指间关节 额面部 字型 紫红色 食指 背部 四肢 无力 疼痛 缓解 双手 无咳嗽 散在 四肢肌 
腰椎间盘突出 腰背部疼痛 右下肢 减轻 症状 
腰椎间盘突出 右小腿 质软 皮温 双侧 椎间盘膨出 无明显异常 右下肢 直腿抬高试验 皮肤感觉 双下肢 CT 液体波动 腰椎生理曲度 腘窝 小红色 腰背部疼痛 变直 腰椎间盘 软组织 分界 
关节炎 出院 给予 患者及家属 双膝 患者入院 疼痛症状 对症支持治疗 中药熏蒸 活血 止痛 医师 请示 中药 上级 物理 缓解 检查 完善 治疗 支持 
炎性多关节病 右肺上 右肺 左肺上 湿性啰音 空洞形成 边缘模糊 CT 右胸痛 斑片状 肺呼吸音 中野 胸壁 听诊 盗汗 粘连 间断 斑点 不均 胸部 咳嗽 
类风湿性关节炎 关节肿痛 谷草转氨酶 R-谷氨酰转肽酶 谷丙转氨酶 C-反应蛋白 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
腰椎间盘突出 患者 相关检查 治疗效果 对症支持治疗 左下肢 胶原酶 血尿常规 患者入院 主治医师查房 溶解治疗 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 症状 
类风湿性关节炎 中性粒细胞 减轻 患者 R-谷氨酰转肽酶 总蛋白 皮下硬结 右下肢 活动受限 双侧 生化检验报告 2015-2-10 纽扣畸形 巴氏征阴性 关节压痛 血液检验 关节肿痛 查体 肌酐 红斑 减小 
关节炎 拆线 切口 出院 病情 平稳 患者 
腰椎间盘突出 下肢痛 减轻 
颈椎病 阴性 病史 蜘蛛痣 化疗治疗 10年 双下肢 墨菲氏征 21年 肝脾 贲门癌 湿性啰音 反跳痛 全腹 肝掌 腹肌紧张 移动性浊音 病理性杂音 消化道出血 在我 心律齐 
类风湿性关节炎 减轻 患者 血液检验 谷丙转氨酶 检验报告 关节肿痛 其他检验 生化检验报告 肺呼吸音 湿啰音 可及 C-反应蛋白 背屈 憋喘 谷草转氨酶 2015-3-14 查体 血沉 报告 压痛 
关节炎 右膝关节 膑骨 膝窝 外侧髁 关节功能 后抽屉试验 日常生活需要 麦氏试验 中度疼痛 右膝部 浮髌试验 张力试验 髌骨上缘 NRS疼痛评分 内外侧副韧带 无明显异常 维度测量 明显压痛 屈曲状态 BARTHEL指数评分 
腰椎间盘突出 双侧 双下肢疼痛 未引出 右下肢 Ⅳ级 直腿抬高试验 椎弓根崩裂 加强试验 20年 加重 不适 患者 右膝 膝腱反射 皮肤感觉减退 踇趾 脓尿 腰椎活动 跟腱反射 巴氏征 
腰椎间盘突出 左下肢 减轻 症状 
类风湿性关节炎 口服 住院医师 BID10MG 维D钙咀嚼片 阿法骨化醇软胶囊 塞来昔布胶囊 雷贝拉唑钠 硫酸羟氯喹片 雷公藤多甙片 门诊随访 甲泼尼龙片 实习医师 规律服药 TID10MG 豪森 主治医师 亲属 患者 
类风湿性关节炎 未及 关节肿痛 平片 囊性变 肋下 肺呼吸音 肝脾 无皮 浅表淋巴结 无压痛 2015-01-05 湿性啰音 听诊 黄岛 心音 杂音 心率 压痛 神志 肿大 
类风湿性关节炎 未触及 叩诊 清音 湿啰音 双下肢 腹部压痛 现患 明显压痛 心节律 无杂音 双肺 腹部反跳痛 肝颈静脉回流征 呼吸音 病理征阴性 心界 关节肿痛 查体 脾脏 双肩 
斜颈 无咳嗽 手术切口愈合 饮食睡眠 咳痰 大小便 神志 红肿 体温 未见 恶心 呕吐 精神 
类风湿性关节炎 胸闷心慌 无恶心呕吐 自觉症状 关节肿痛 畏寒 出院 发热 减轻 好转 患者 今日 
颈椎病 出院 好转 肿瘤科 患者 入住 就诊 纳差 左侧 放射性膀胱炎 山东省肿瘤医院 出院后患者 双侧 对症治疗 输血 治疗 呕吐 病情 提示 症状 导尿 
类风湿性关节炎 患者 检查 洛索洛芬钠片 来氟米特 类风湿关节炎 近指关节 酮洛芬凝胶 控制病情 骨破坏 甲氨蝶呤片 影像学 补钙 消炎 肿痛 止痛 体征 炎症 实验室 右手 诊断 
类风湿性关节炎 抗心磷脂抗体 补体C 阴性 抗核抗体 谷草转氨酶 抗炎止痛 谷丙转氨酶 改善循环 患者入院 慢作用药物 降钙素原 补钙 肌酐 白蛋白 尿素 出院 血糖 病情 好转 检查 
髋关节痛 压痛 阴性 未及 骨擦感 无畸形 骨盆 未见 弱阳性 试验 未见异常 右膝 X线片 右胫腓骨 股骨干 抽屉试验 近端 双足 膝内外翻 一般情况 双下肢 
类风湿性关节炎 C-反应蛋白 谷草转氨酶 抗环瓜氨酸肽抗体 改善循环 慢作用药物 类风湿因子 抗炎止痛 谷丙转氨酶 患者入院 抗核抗体阴性 补钙 血沉 肌酐 白蛋白 血小板 血红蛋白 尿素 白细胞 红细胞 出院 
腰椎间盘突出 肌力 跖屈 阴性 下肢乏力 感觉正常 双下肢 双侧 椎旁压痛 左足 变直 叩痛 巴宾斯基征 踝关节背伸 关节背伸 临沂市人民医院 左髋 背伸肌 右下肢 左下肢 直腿抬高试验 
腰椎间盘突出 左下肢疼痛 腰背 减轻 症状 
类风湿性关节炎 关节疼痛 查体 皮疹 肿胀 未见 关节 发热 饮食 减轻 患者 
腰椎间盘突出 左下肢 腰痛 减轻 
关节炎 口服 住院医师 右旋糖酐铁片 甲泼尼龙片 实习医师 规律服药 门诊随访 TID25MG 主治医师 亲属 患者 
类风湿性关节炎 口服 住院医师 维D钙咀嚼片 门诊随访 实习医师 来氟米特片 骨化三醇胶丸 康复新液 甲氨喋呤片 阿托伐他汀钙片 规律服药 主治医师 漱口 亲属 苏州 患者 
关节炎 双侧 常规术前检查 择期 术后预防感染 预防深静脉血栓 功能锻炼 膝关节表面置换术 入院 完善 
结缔组织病 患者 抗核抗体谱 颜面水肿 咳嗽 减轻 双手 潜血 晨僵 湿性啰音 左甲状腺素 最低检测限 6月 抗SCL-70抗体 可闻及 乙型肝炎病毒DNA定量 不能平卧 UL HBG103G 凹陷性水肿 双下肢 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 下肢痛 消失 
皮肌炎 年12月 多发 心影增大 印迹法 阳性 抗体 密度 弱阳性 纵膈 心包积液 肺动脉高压 可闻及 双侧胸腔积液 啰音 IFA法 心脏彩超 双侧胸腔 双肺感染 双下肢 斑片状 
类风湿性关节炎 口服 住院医师 规律服药 酮洛芬凝胶 硫酸羟氯喹片 双氯酚酸钠缓释片 雷贝拉唑钠 TID50MG 阿法骨化醇软胶囊 乙哌立松片 维D钙咀嚼片 门诊随访 实习医师 豪森 主治医师 亲属 患者 
类风湿性关节炎 病情好转 患者体温 抗生素治疗 大致正常 C-反应蛋白 血常规 血沉 关节痛 白蛋白 复查 血小板 血红蛋白 电解质 腹痛 出院 生化 请示 不适 上级 缓解 
类风湿性关节炎 临检 患者 隐血 一般情况 2015-1-29 体液检验 谷草转氨酶 生化检验报告 UL 谷丙转氨酶 关节痛 尿蛋白 报告 血小板 血红蛋白 出院 蛋白 发热 检验 血液 
结缔组织病 肿胀 药物治疗 散在 双膝 关节疼痛 帕夫林 双下肢 羟氯喹 患者 背部 加重 疼痛 年前 麻木感 给予 低T3综合征 四肢肌力 2015-06-29 脊柱生理弯曲 双肘关节 
腰椎间盘突出 腰背部痛 右下肢 减轻 症状 
腰椎间盘突出 未触及 肋下 肿大 蜘蛛痣 黄染 切题 干啰音 肝掌 舌红 贫血貌 自主体位 巩膜黄染 双侧甲状腺 无压痛 直腿抬高试验 肝颈静脉回流征 病理性杂音 左下肢疼痛 反跳痛 双肺呼吸音清 
关节痛 阳性 隐血 干燥综合症 抗核抗体 类风湿因子 患者入院 肝脏结节 多发海绵状血管瘤 CT 循环等 护胃 甲氨蝶呤 UL 硫酸羟氯喹 抗核糖核蛋白抗体 抗环瓜氨酸肽抗体 C-反应蛋白 治疗 补钙 血沉 
关节炎 未触及 叩诊 清音 暂缺 黄染 切题 双膝关节 湿啰音 呼吸音 腹部反跳痛 双肺 骨擦音 颈静脉充盈 无抵抗 双下肢 无杂音 肝颈静脉回流征 心界 全身皮肤粘膜 肋间隙增宽 
踝关节强硬 皮肤擦伤 肿胀 左踝关节 未见 异常 双肘 左下肢 双侧瞳孔 裂伤 无畸形 肘关节活动 右肩关节 无压痛 活动受限 肿胀压 叩击痛 扁桃体无肿大 来院 双下肢 指端感觉 
类风湿性关节炎 口服 住院医师 甲泼尼龙片 来氟米特片 洛索洛芬钠片 维D钙咀嚼片 骨化三醇胶丸 实习医师 雷贝拉唑钠 甲氨蝶呤针 规律服药 门诊随访 TID60MG 豪森 主治医师 亲属 苏州 患者 上海 
类风湿性关节炎 无恶心呕吐 关节肿痛 现患 发热 减轻 
类风湿性关节炎 关节肿痛 谷草转氨酶 R-谷氨酰转肽酶 谷丙转氨酶 C-反应蛋白 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
关节痛 未及 右腕 胸肋关节 入院查体 肋下 双侧髂 棘突压痛 轻度压痛 上腹部 双肺呼吸音清 肝脾 试验阳性 轻度肿胀 湿性啰音 浅表淋巴结 无皮 听诊 触痛 肘关节 心音 
关节炎 口服 住院医师 门诊随访 实习医师 塞来昔布胶囊 规律服药 柳氮磺吡啶片 主治医师 碳酸钙 劳累 亲属 感染 患者 
腰椎间盘突出 血压高 痛减 心脑血管意外 左下肢 危及生命 自动出院 出院 血压 告知 患者 观察 治疗 建议 稳定 
腰椎间盘突出 右髋部 疼痛 椎旁压痛 轻度受限 腰椎退变 字征 肌张力 直腿抬高试验 巴氏征 间盘突出 无明显异常 脊柱生理曲度 2015-06-14 第二人民医院 关节活动 双下肢肌力 CT 天门市 神志 精神 
关节痛 未触及 叩诊 黄染 切题 收缩期杂音 2015年5月18日 颈前 腹部反跳痛 关节肿痛 可闻及 掌指关节 心尖区 全身皮肤粘膜 肋间隙增宽 双下肢 肝颈静脉回流征 左下肺 皮肤干燥 10年 颈静脉充盈 
关节炎 右膝关节 损伤 软骨退变 皮温 过伸 血运 半月板退变 轻度浮肿 疼痛不适 行走困难 内翻畸形 活动受限 MRI片 肌张力 右下肢 四肢肌力 内积 活动度 膝关节 伸直 
类风湿性关节炎 暂缺 右小腿 浅表淋巴结 无压痛 关节活动 入院查体 神清 湿性啰音 关节肿痛 反跳痛 未触及 无杂音 心律齐 双肺 辅助检查 1月 手术瘢痕 关节畸形 服软 锁骨 
腰椎间盘突出 受限 未见 异常 髋关节间隙 对侧 叩击痛 双下肢 质偏 伸屈功能 外旋畸形 髋活动受限 叩痛 无压痛 试验阳性 斜形骨折 可触及 左髋部 椎体楔形改变 血运 腰椎退行性变 
腰椎间盘突出 住院医师 实习医师 尪痹片 门诊复查 腰背肌 肌力 主治医师 久坐 亲属 不适 锻炼 患者 
腰椎间盘突出 腰椎退变 直腿抬高试验 腰部 腰椎正侧位片 2015-04-16 明显压痛 斑片状 膝关节内 腰部活动 2015-04-15 棘突压痛 椎管狭窄 左下肢疼痛 滑膜骨软骨瘤病 椎间盘膨出 骨样密度影 叩击痛 膝关节骨关节病 CT 2015-04-12 
膝关节痛 膝关节 暂缺 黄染 自主体位 发育正常 营养中等 膝关节疼痛 浮髌试验 全身皮肤黏膜 查体 皮疹 压痛 神志 红肿 中年 出血 男性 加重 局部 患者 
关节炎 李海涛 复诊 住院医师 骨质疏松 实习医师 口服药物治疗 主治医师 亲属 患者 
腰椎间盘突出 左下肢疼痛 腰痛 减轻 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 压痛反跳痛 肌力正常 直腿抬高试验 病理反射 坐骨神经牵拉试验 腰椎活动 2015-6-30 CT 无明显异常 加强试验 肝脾 未引出 皮肤感觉 右下肢疼痛 生理反射 自主体位 查体 腰痛 压痛 心肺 
关节炎 左膝关节 左侧 疼痛不适 膝关节退变 骨性关节炎 1月 活动受限 行走困难 肌张力 X线片 血运 皮温 过伸 左下肢 左膝 四肢肌力 活动度 浮肿 肥大 增生 
炎性多关节病 右肺上 右肺 左肺上 湿性啰音 空洞形成 边缘模糊 CT 右胸痛 斑片状 肺呼吸音 中野 胸壁 听诊 盗汗 粘连 间断 斑点 不均 胸部 咳嗽 
结缔组织病 查体 黄染 肺间质病变 腹部查体 血常规 肺CT 反应蛋白 抗着丝点抗体 全身皮肤粘膜 LCK50IU 双下肢 2014年12月23日 等压 临沂市 血沉 入院 肝功能 神志 血小板 血红蛋白 
滑膜炎 右踝关节 肿胀 跟部 活动范围 皮温 压痛 受限 疼痛 皮肤 反复 活动 
腰椎间盘突出 腰背部疼痛 减轻 症状 
关节炎 谷丙转氨酶 关节肿痛 2015-8-29 谷草转氨酶 湿性啰音 肺呼吸音 血沉 肌酐 血小板 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 活动 
腰椎间盘突出 右下肢 减轻 症状 
腰椎间盘突出 下肢痛 减轻 
类风湿性关节炎 经治疗 出院 病情 好转 今日 
腰椎间盘突出 左侧 双侧 减退 切题 小腿前外侧 膝反射 针刺觉 腰椎退变 踝反射 足背外侧 巴氏征阴性 自主体位 变直 叩痛 对称存在 下腰段 足跖屈 椎间盘膨出 直腿抬高试验 CT 
腰椎间盘突出 直腿抬高试验 阳性 CT 左下肢 椎管狭窄 痛苦貌 双下肢肌力 无畸形 腰椎活动 腘窝 直腿抬高加强试验 右下肢麻木 腰背部 右下肢 右臀 小腿外侧 2015-08-22 后突出 腰椎间盘 伴同 
结缔组织病 丘疹 皮疹 泛发 患者 红斑 面部 加重 疼痛 下颌部 皮肌炎 日光照射 脓头 肺腹 结缔组织病 心肺查体 无明显异常 中药面膜 弥漫性红斑 专科情况 查体 
类风湿性关节炎 右腕 谷丙转氨酶 啰音 2015-1-17 生化检验报告 关节肿痛 查体 肌酐 压痛 血小板 轻微 发热 咳嗽 检验 血液 减轻 细胞 患者 改善 报告 
腰椎间盘突出 下肢痛 减轻 
腰椎间盘突出 下肢疼痛麻木 腰痛 减轻 
类风湿性关节炎 肺腹 关节肿痛 查体 发热 咳嗽 减轻 患者 异常 改善 活动 
关节炎 拆线 患者及家属 切口 出院 病情 平稳 患者 
腰椎间盘突出 腰椎生理曲度 变直 4- 双侧下肢 腰椎CT检查 皮肤感觉 无明显异常 右下肢疼痛 双下肢 直腿抬高试验 双侧 椎间盘 腰背 张力 不适 加重 试验 
类风湿性关节炎 双手 平片 关节间隙 骨质疏松 慢作用药物 改善循环 抗炎止痛 谷草转氨酶 谷丙转氨酶 患者入院 补钙 血沉 肌酐 白蛋白 血小板 血红蛋白 尿素 白细胞 红细胞 出院 
类风湿性关节炎 黄染 哮鸣音 双下肢 病理性杂音 局部肿胀 全身皮肤黏膜 呼吸音 双肺听诊 瓣膜听诊区 关节肿痛 喘憋 可闻及 查体 心音 入院 干咳 皮疹 压痛 欠佳 神志 
腰椎间盘突出 下肢放射痛 右侧 右侧压痛 鞍区感觉 背肌力 腰椎活动 脊柱生理曲度 髋活动受限 未引出 无畸形 直腿抬高试验 双侧 右侧腹股沟 CT 踝反射 腰椎间盘 椎间盘 腰痛 下肢 受限 
类风湿性关节炎 反跳痛 心肺听诊无异常 无压痛 四肢关节疼痛 LAST44U 2015-7-22 入院查体 MLALT47 入院 皮疹 神志 中年 未见 出血 加重 女性 患者 困难 精神 活动 
腰椎间盘突出 阴性 腱反射 椎旁 双下肢 椎间盘膨出 双下肢感觉 椎管狭窄 直腿抬高试验 CT 腰椎生理曲度 屈伸活动 腰椎间盘 腰椎 腰痛 试验 两侧 
关节炎 未触及 浮肿 肿胀 黄染 切题 心界 颈静脉充盈 气管位置 全身皮肤粘膜 右下肢 湿啰音 肝颈静脉回流征 无抵抗 无杂音 肋间隙增宽 腹部反跳痛 全身浅表淋巴结肿大 右踝 颈软 1月 
腰椎间盘突出 左下肢疼痛 减轻 症状 
腰椎间盘突出 腰背部疼痛 不适 减轻 症状 
膝关节痛 无畸形 骨擦感 压痛 未及 未见 阴性 活动 脑膜瘤 未见异常 叩击痛 缺血灶 内板 放射痛 胸膜局限性增厚 湿性啰音 双肺呼吸音清 右踝关节 双膝关节 大转子 双下肢 
类风湿性关节炎 沂南县 听诊呼吸音 查体 双手 中医院 掌指关节 右侧胸痛 关节肿痛 2015-01-09 右下肺 跖趾关节(MTPJ) CT 病理性杂音 肺间质性病变 湿性啰音 压痛阳性 四肢肌力 20年 尺侧偏斜 近端指间关节 
类风湿性关节炎 减轻 患者 血液检验 谷丙转氨酶 检验报告 关节肿痛 其他检验 生化检验报告 肺呼吸音 湿啰音 可及 C-反应蛋白 背屈 憋喘 谷草转氨酶 2015-3-14 查体 血沉 报告 压痛 
斜颈 术后恢复 2015-07-01 胸锁乳突肌切断术 全麻下 入院 患儿 左侧 手术 顺利 检查 完善 
类风湿性关节炎 好转 患者 门诊复查 一般情况 关节肿痛 查房 无咳嗽 周后 咳痰 张振 主任医师 出院 发热 病情 今日 
结缔组织病 给予 尿常规 肌酸激酶 抑制胃酸分泌 2015-7-25 维D钙咀嚼片 辅助检查 硫酸羟氯喹 血栓通针 钙盐 超敏C反应蛋白 甲泼尼龙 二氧化碳结合力 2015-7-29 生化检验报告 支持治疗 改善循环 降钙素原 骨化三醇胶丸 保护胃粘膜 
类风湿性关节炎 关节 查体 患者 黄染 1月 掌指关节 关节肿痛 脑出血病史 腹部查体 双侧 近端指间关节 明显异常 全身皮肤粘膜 活动受限 膝关节 入院 心肺 神志 肿胀 未及 
腰椎间盘突出 住院医师 甲钴铵 实习医师 通痹胶囊 门诊复查 腰背肌 肌力 主治医师 久坐 亲属 不适 锻炼 患者 
结缔组织病 阴性 抗中性粒细胞胞浆抗体 抗体 患者入院 硫酸羟氯喹 营养神经 干燥综合症 抗核糖核蛋白抗体 抗SMITH抗体 护胃 总蛋白 循环等 抗核抗体 C-反应蛋白 类风湿因子 治疗 补钙 血沉 白蛋白 血小板 
腰椎间盘突出 下肢痛 减轻 
系统性红斑狼疮 nan
关节痛 未及 右腕 胸肋关节 入院查体 肋下 双侧髂 棘突压痛 轻度压痛 上腹部 双肺呼吸音清 肝脾 试验阳性 轻度肿胀 湿性啰音 浅表淋巴结 无皮 听诊 触痛 肘关节 心音 
腰椎间盘突出 Ⅴ级 阴性 未触及 直腿抬高试验 股神经牵拉试验 屈伸肌力 踝反射 高度数 肋下 背伸肌 自主体位 下肢肌张力 膝反射 肌力 肿大 左侧 蜘蛛痣 黄染 切题 检查 
膝关节痛 出院 病情 好转 予以 患者 治疗 
髋关节痛 右髋关节 肿胀 活动受限 双下肢 髋臼 右膝 湿性啰音 感染性病变 叩击痛 骨髓水肿 双肺呼吸音清 末梢血运 无压痛 CRP96MG 腰椎CT 各瓣膜区未闻及病理性杂音 前外侧 腿痛 右下肢 肝脾肋下未触及 
类风湿性关节炎 未及 上腹部压痛 入院时 无皮 肝脾 肺呼吸音 肋下 试验阳性 浅表淋巴结 湿性啰音 反跳痛 关节肿痛 查体 听诊 心音 杂音 腰痛 心率 压痛 神志 
腰椎间盘突出 左下肢疼痛 腰背 减轻 症状 
腰椎间盘突出 腰痛症状 减轻 
颈椎病 出院 好转 肿瘤科 患者 入住 就诊 纳差 左侧 放射性膀胱炎 山东省肿瘤医院 出院后患者 双侧 对症治疗 输血 治疗 呕吐 病情 提示 症状 导尿 
腰椎间盘突出 椎旁 腱反射 腰椎间盘CT检查 间盘突出 右侧压痛 右下肢 双下肢感觉 直腿抬高试验 腰椎生理曲度 屈伸活动 腰椎 腰痛 阴性 阳性 试验 
类风湿性关节炎 血液检验 谷丙转氨酶 2015-3-4 膝关节痛 双膝 生化检验报告 关节压痛 骨擦音 查体 血沉 关节痛 报告 血小板 血红蛋白 阳性 不适 行走 检验 血液 减轻 
腰椎间盘突出 腰椎生理曲度 屈伸活动 腱反射 间盘突出 腰椎间盘CT检查 椎旁 左下肢疼痛 双下肢感觉 直腿抬高试验 腰椎 腰痛 阴性 阳性 左侧 试验 
结缔组织病 未触及 叩诊 清音 阳性 黄染 切题 2015年3月03日 腹部反跳痛 心界 2015年3月01日 颈静脉充盈 双肺 肌肉痛 肋间隙增宽 肝颈静脉回流征 双下肢 无杂音 全身皮肤粘膜 无抵抗 湿啰音 
腰椎间盘突出 左下肢 腰痛 减轻 
腰椎间盘突出 患者 左下肢 自动出院 痛减 出院治疗 危及生命 肺栓塞 胸闷 排除 疾病 检查 治疗 建议 
类风湿性关节炎 病理性杂音 血液检验 中性细胞 双下肺 患者病情 2015-9-11 2015-9-12 湿性啰音 未检出 辅助检查 双下肢肿胀 左肺 无压痛 反跳痛 生化检验报告 查体 听诊 精神 咳痰 血沉 
结缔组织病 2月 听诊 反复 肺纹理 中性粒细胞百分比 迪巧 无明显诱因 湿性啰音 甲状腺功能亢进 抗核抗体滴度 血清蛋白电泳 胸膜摩擦音 双肺呼吸音清 心尖搏动 双下肢 心前区无隆起 四肢肌力 时口 蛋白区带 心前区 
腰椎间盘突出 检查结果 舌象 4- 未回 明显异常 湿性罗音 颈肩部肌肉 1月 四肢活动 双肺呼吸音清 无抵抗 脉涩 椎旁压痛 颈肩部疼痛 试验阳性 直腿抬高试验 颈软 脉象 无干 神志 
关节炎 活动受限 左膝关节 血运 过伸 左下肢 四肢肌力 内翻畸形 肌张力 双侧 皮温 左膝 活动度 浮肿 肥大 增生 疼痛 半年 皮肤 温度 
皮肌炎 免疫 奥美拉唑 氯喹 甲泼尼龙 抗风湿 口服中药 保护胃粘膜 积极完善 患者入院 胸腺五肽 骨质疏松 低钾 阿法骨化醇软胶囊 复方甘草酸苷 静脉补钾 静滴 口服 提示 缓解 调节 
腰椎间盘突出 腰部 疼痛 减轻 
腰椎间盘突出 患者 相关检查 溶解治疗 麻木症状 血尿常规 对症支持治疗 胶原酶 主治医师查房 左下肢疼痛 患者入院 治疗效果 今日 入院 心电图 五项 出院 生化 减轻 满意 介入 
关节炎 未触及 叩诊 清音 黄染 切题 双踝关节 凹陷性浮肿 腹部反跳痛 掌指关节 颈静脉充盈 腕关节肿胀 双下肢 肋间隙增宽 肝颈静脉回流征 全身皮肤粘膜 轻度肿胀 无杂音 双肺 心界 肌力肌张力 
类风湿性关节炎 患者 减轻 查房 肺呼吸音 关节肿胀 二便 王培珍 指间关节 关节疼痛 晨僵 肌力肌张力 湿性啰音 无压痛 心律齐 查体 较紧 主任医师 尚可 出院 进食 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 刘东 主治医师 亲属 患者 治疗 
眼科术后取出硅油 玻璃体腔 在位 无助 矫正 网膜 替代物 玻璃体出血 激光斑 玻璃体切割 注入硅 今来 伴注 糖尿病性视网膜病变 术中 TYNDALL 人工晶体 双眼结膜 眼科术后取出硅油 前房 硅油 
恶性肿瘤术前化疗 再入院 结肠癌术后 化疗 患者 
妊娠状态 双下肢水肿 停经 腹围 2012-02-14 胎盘功能 宫高 腹部膨隆 双顶径 视物不清 单胎头位 股骨长 胎位 入院 患者 胎盘 增厚 就诊 水肿 头痛 双眼 
胃恶性肿瘤史 癌转移 不适 2月 乙型肝炎 淋巴结 未见 氟尿嘧啶 患者 反酸 胃癌根治术 低分化癌 行处理 静脉化疗 2013-07-18 效果好 切端 胃癌术后 侵及 B淋巴结 顺铂 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
恶性肿瘤术前化疗 直肠癌术后 再入院 化疗 
取出骨折内固定装置 自动出院 对症治疗 内固定物取出术 硬膜外麻醉下 补液 术后 病人 检查 完善 今日 相关 
食管恶性肿瘤史 癌转移 未见 食管旁淋巴结 食管环 送检 化疗 入院 累及 食管 患者 反酸 经右胸 顺铂 2014-11-30 见肿瘤细胞 食管癌切除 替加氟 胸顶吻合术 多西他赛 食管壁 
子宫恶性肿瘤史 不良反应 恶心 呕吐 发热 患者 情况 
恶性肿瘤术前化疗 溢液 乳癌改良根治术后 浅表静脉 右胸壁 扪及肿大淋巴结 切口愈合 橘皮征 曲张 查体 锁骨 腋下 发红 红肿 凹陷 乳头 水肿 皮肤 表面 改变 
丙型肝炎病毒携带者 未触及 黄染 丙型肝炎 陈旧性 肾区 腹壁静脉曲张 转移癌 刀口愈合 无压痛 胃肠型 反跳痛 无腹 神经侵犯 肠鸣音 全腹 蠕动波 全身皮肤粘膜 叩击痛 肝区 胃角溃疡 
恶性肿瘤术前化疗 再入院 3个月 直肠癌术后 化疗 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
异体肾移植状态 无压痛 暂缺 脊肋角 无隆起 侧腹部 肾移植术后 双侧 双侧肾 耻骨上 4月 移植肾 手术疤痕 叩痛 双侧输尿管 尿蛋白 红肿 饱满 异常 
手术后恢复期 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 随诊 化疗 
取出骨折内固定装置 对症治疗 尺骨内固定物取出术 患者入院 手术禁忌 臂丛神经麻醉 术后 止痛 手术 下行 顺利 排除 给予 检查 完善 相关 
取出骨折内固定装置 不适主诉 对合 缝线 神志 红肿 局部 精神 
乳腺恶性肿瘤史 欠佳 患者 行口 无著 二便 药物治疗 声音嘶哑 一般情况 主要表现 饮水呛咳 赛庚啶 稍减 咳痰 吞咽困难 自诉 受凉 干咳 支气管炎 乳腺 气短 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 无复发 对侧 未触及 乳癌改良根治术后 双侧腋窝 锁骨上淋巴结 左胸壁 乳房缺如 胸壁 化疗 肿块 结节 肿大 未及 乳房 病情 顺利 平稳 改变 
恶性肿瘤术后放疗 治疗过程 查体 尚可 顺利 
恶性肿瘤术前化疗 住院医师 实习医师 浩淼 主治医师 化疗 服药 亲属 患者 
恶性肿瘤术前化疗 住院医师 实习医师 薛克 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
取出骨折内固定装置 腰背部 内固定 外伤术后 腰椎活动 无压痛 X线片 双下肢感觉 椎体 疤痕 术后 受限 骨折 愈合 手术 异常 运动 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 慎友 主治医师 化疗 亲属 患者 
膀胱恶性肿瘤史 下肢水肿 患者 减轻 症状 吉西他滨 全身化疗 左下肢 夜尿 肉眼血尿 膀胱肿瘤 顺铂 膀胱肿瘤术后 无尿 自上次 4月 膀胱肿瘤术 膀胱灌注 治疗 尿急 变细 
膀胱恶性肿瘤史 给予 肿瘤组织 低级别 侵及 癌组织 粘膜下层 尿路上皮癌 浸润性 入院 患者 出院 顺利 顺铂 前列腺增生 持续导尿 进行性排尿困难 膀胱肿瘤 患者神志 膀胱恶性肿瘤史 出院后 
乳腺恶性肿瘤史 表柔比星 肺下叶 类圆形 导管内癌 腋窝 化疗 免疫组化 局部 切缘 患者 周期 神经侵犯 纵隔内 轻度扩张 右下肺 乳肿 癌转移 淋巴结内 支气管管腔 癌结节 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
恶性肿瘤术前化疗 洛铂 替吉奥 给予 治疗 
手术后恢复期 化疗反应 反跳痛 无腹 耐受 压痛 神志 腹部 紧张 精神 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
取出骨折内固定装置 未触及 无压痛 右前臂 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 骨折内固定术后 血运 双肺呼吸音清 生理反射 反跳痛 未引出 肝掌 干啰音 肝颈静脉回流征 自主体位 贫血貌 
取出骨折内固定装置 患者及家属 切口愈合 缝线 出院 渗出 分泌物 病情 患者 异常 稳定 今日 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 加强营养 注意休息 2015年10月10日 院下 随诊 不适 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 浩淼 主治医师 化疗 服药 亲属 不适 患者 
恶性肿瘤术前化疗 不适 患者 
取出骨折内固定装置 给予 内固定取出术 对症支持治疗 辅助检查 活血镇痛 患者入院 术后 手术 顺利 药物 完善 相关 
恶性肿瘤术前化疗 饮食睡眠 大小便 体温 病人 异常 情况 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 不适 恶心 呕吐 情况 
恶性肿瘤术前化疗 精神饮食 生命体征 胃癌术后 大小便 平稳 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 李莉 刘东 主治医师 下一阶段 亲属 不适 患者 治疗 
取出骨折内固定装置 患者入院 预防感染 手术禁忌 腰硬联合麻醉 胫骨内固定物取出术 术后 止痛 对症 手术 下行 顺利 排除 药物 给予 检查 完善 治疗 相关 
取出骨折内固定装置 术后内固定 脊柱胸腰段 腰椎骨折 双下肢肌力 背伸肌 手术疤痕 双下肢感觉 外伤术后 无明显异常 叩痛 无压痛 大致正常 双膝 后正中 腰椎X线 巴氏征阴性 踝反射 腰背 存留 受限 
恶性肿瘤术前化疗 精神饮食 胃癌根治术后 生命体征 大小便 平稳 
恶性肿瘤术前化疗 血常规 卡培他滨 XELOX方案 化疗过程 奥沙利铂 不适主诉 患者入院 静滴 肝肾 电解质 口服 顺利 给予 
取出骨折内固定装置 未触及 肋下 无压痛 肿大 蜘蛛痣 黄染 切题 内固定术后 双肺呼吸音清 肝掌 肝颈静脉回流征 腕关节活动度 反跳痛 感觉正常 病理性杂音 干啰音 肢端血运 桡骨远端骨折 自主体位 贫血貌 
乳腺恶性肿瘤史 肿物 紫杉醇 出院 给予 右腋窝 吉西他滨 帕米磷酸二钠 无压痛 花生米 患者 葡萄糖 大小 左侧 无意中 发现 遵医嘱 骨继发恶性肿瘤 右乳腺癌 自发病 2013年06月 
取出骨折内固定装置 拆线 一般状况 现患 敷料包扎 神志 伤口 确切 干燥 精神 
恶性肿瘤术前化疗 乳癌术后 化疗 住院 患者 
恶性肿瘤术前化疗 一般情况 腹胀 腹痛 发热 患者 
取出骨折内固定装置 家属 病情及预后 伤口疼痛 向病人 自动出院 耐受 红肿 出院 签字 伤口 病人 详细 理解 今日 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 化疗 服药 
肾恶性肿瘤史 门诊 年前 症状 患者 肾癌术后 全身多发骨转移 术后病理 左肾癌 今为 伴眩晕 憋尿 肾周脂肪 麻木不适 夜尿 尿不尽 回示 肉眼血尿 肾癌根治术 自上次 尿频症状 
取出骨折内固定装置 生命体征 手术切口 自动出院 渗出 疼痛 干燥 平稳 
恶性肿瘤术前化疗 胃癌术后 未触及 肋下 腹平软 上腹部 老年男性 压痛反跳痛 肠鸣音 肝脾 鼓音 一般情况 手术疤痕 下腹部 未及 对称 半年 
恶性肿瘤术前化疗 随诊 治疗 
恶性肿瘤术前化疗 复诊 替吉奥 MGPOBID 加强营养 周后 休息 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 高忠 主治医师 化疗 亲属 患者 
取出骨折内固定装置 住院医师 复诊 拆线 实习医师 加强功能锻炼 对症治疗 主治医师 剧烈运动 术后 亲属 患者 
取出骨折内固定装置 患肢 术后 住院医师 拆线 X线观察 骨质愈合 术后3月 随诊 创伤外科 实习医师 主治医师 换药 复查 保暖 负重 亲属 不适 患者 休息 情况 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤史 患者 癌转移 卵巢继发恶性肿瘤 呕吐 补液 下腹部 给予 淋巴结 就诊 治疗 恶心 伴有 剧烈 止吐 自发病 胃窦癌 3个月 无咳嗽 淋巴结继发恶性肿瘤 全层 
恶性肿瘤术前化疗 化疗期间 对症支持治疗 患者入院 原方案 化疗 予以 相关 
取出骨折内固定装置 对症治疗 内固定物取出术 患者入院 硬膜外麻醉下 术后 检查 完善 相关 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
取出骨折内固定装置 一般情况 对合 生命体征 肢端血运 较好 刀口 神志 红肿 渗出 不适 平稳 患者 感觉 精神 
乳腺恶性肿瘤史 骨转移 化疗 患者 冠心病 放射性 余年 高血压 增高 间断口服 浸润性导管癌 乳癌改良根治术 对症治疗 效果不佳 骨扫描 行相关 外院治疗 骨继发恶性肿瘤 左肩部 拜阿司匹林肠溶片 化疗副反应 
膀胱恶性肿瘤史 经尿道膀胱肿瘤电切术 膀胱灌注 尿路上皮癌 出院后 右肾囊肿 化疗 患者 膀胱 年来 规范 右肾 彩超 肉眼血尿 前列腺增生 膀胱灌注治疗 进行性排尿困难 抗肿瘤治疗 术后恢复 今为 低级别 
肾恶性肿瘤史 全身化疗 入院 患者 术后 肾恶性肿瘤史 顺铂 全麻下 吉西他滨膀胱灌注 癌组织 10月 血管断端 来院 术后病理 均未 4月 2015-08-21 肾盂癌根治 低级别 胃肠反应 左肾盂 
恶性肿瘤术前化疗 左乳癌术后 行第 化疗 患者 
恶性肿瘤术前化疗 化疗 化疗过程 洛铂 患者入院 卡培他滨 禁忌 顺利 排除 检查 完善 方案 今日 相关 
恶性肿瘤术前化疗 体温 不适 双下肢 手术瘢痕 明显异常 饮食睡眠 压痛反跳痛 查体 心肺 陈旧 未及 头晕 水肿 头痛 恶心 呕吐 腹部 
乳腺恶性肿瘤史 黄染 无压痛 术后病理 全身皮肤粘膜 未触及 右乳腺 未触及肿物 Ⅱ级 2015-03-21 乳癌术后 浸润性导管癌 湿性啰音 反跳痛 双肺呼吸音清 浅表淋巴结 手术疤痕 辅助检查 查体 缺如 入院 
胃恶性肿瘤史 癌组织 癌转移 患者 根治性 静脉化疗 无咳嗽 术后恢复 中分化腺癌 切端 出院后 侵及 均未 全层 自上次 自发病 侵犯神经 远端胃大部切除 2015-03-09 周期化疗 术后病理 
输尿管恶性肿瘤史 出院 右侧输尿管 乳头状尿路上皮癌 低级别 反应性增生 门淋巴结 患者 切缘 来院 深肌层 特殊治疗 右侧肾脏 癌组织 侵及 输尿管恶性肿瘤 行腹腔镜 吉西他滨 自上次 膀胱灌注 右输尿管 
取出骨折内固定装置 拆线 一般状况 现患 敷料包扎 神志 伤口 确切 干燥 精神 
恶性肿瘤术前化疗 患者入院 替吉奥 血常规 奥沙利铂 静滴 肝肾 口服 禁忌 不良 顺利 检查 完善 相关 过程 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 住院医师 吴超 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
取出骨折内固定装置 一般情况 股骨干骨折内固定术 行走步态 肢端血运 手术疤痕 骨痂生长 右大腿 感觉正常 髋膝关节 右股骨颈 骨折线消失 2015-3-6 跛行 神志 臀部 红肿 陈旧 愈合 活动 
乳腺恶性肿瘤史 术后放疗 患者 右侧 阳性细胞 免疫组化 切缘 淋巴管内 肿瘤组织 均未 前哨淋巴结 5月 肿瘤成分 癌栓 表柔比星 乳腺改良根治术 多西他赛 术后病理 浸润性导管癌 化疗副反应 反应性增生 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 女性 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 直肠癌术后 再入院 化疗 患者 
恶性肿瘤术前化疗 化疗 服药 
乳腺恶性肿瘤史 肿物 紫杉醇 出院 给予 右腋窝 吉西他滨 帕米磷酸二钠 无压痛 花生米 患者 葡萄糖 大小 左侧 无意中 发现 遵医嘱 骨继发恶性肿瘤 右乳腺癌 自发病 2013年06月 
恶性肿瘤术前化疗 再入院 结肠癌术后 化疗 入院 患者 
前列腺恶性肿瘤史 导尿 患者 肉眼血尿 康士得 后因 前列腺CA 入院 通畅 小便 治疗 出院 好转 出院后 2014-04-10 抗肿瘤治疗 术后病理 前列腺穿刺活检术 经尿道前列腺等离子电切术 2月 行口 
胃恶性肿瘤史 胃潴留 患者 淋巴结 就诊 胆囊息肉 切缘 给予 根治性 反酸 腹部彩超 自发病 胃大切术后 吻合钉 胃溃疡型 无咳嗽 胃内容物 食管胃吻合术 高分化鳞状细胞癌 吻合口 钟台村委会 
胃恶性肿瘤史 癌组织 癌转移 患者 根治性 术后病理 2015-03-09 自上次 溃疡型 静脉化疗 全层 吻合术 远端胃大部切除 术后恢复 切端 出院后 大弯侧 均未 无咳嗽 3月 侵犯神经 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 腹肌 肠鸣音 无移动性浊音 手术瘢痕 右上腹部 反跳痛 腹部压痛 愈合 腹部 平坦 局部 
恶性肿瘤术前化疗 复诊 MLPOTID MGPOBID 加强营养 替吉奥 周后 口服液 回声 休息 
膀胱恶性肿瘤史 双侧 根治性膀胱切除 输尿管皮肤造口术 癌组织 患者 出院 膀胱恶性肿瘤 慢性炎症 右髂血管 闭孔 2月 遂于 全身麻醉 不典型增生 膀胱恶性肿瘤史 持续引流 浅肌层 移行上皮 肉眼血尿 自上次 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
取出骨折内固定装置 未触及 肋下 无压痛 肿大 蜘蛛痣 黄染 切题 双下肢 病理性杂音 未引出 血运 内固定术后 双肺呼吸音清 贫血貌 骨擦音 生理反射 干啰音 巩膜黄染 自主体位 肝颈静脉回流征 
恶性肿瘤术前化疗 肠鸣音 未触及 肾区叩击痛 腹部切口愈合 振水音 腹部包块 无肠型 胃肠蠕动波 腹部压痛 肝区叩击痛 腹壁静脉曲张 腹部反跳痛 无肌 锁骨上 无移动性浊音 行第 腹壁 脾脏 化疗 入院 
卵巢恶性肿瘤史 浆液性乳头状癌 癌结节 累及 炎症 心肺听诊无异常 萎缩性改变 无压痛 辅助检查 输卵管粘膜 右卵巢 肝脾 术后病理 医附院 一般情况 大网膜 左卵巢 2015-08-18 2015-07-27 左附件 盆壁 
恶性肿瘤术前化疗 再入院 3个月 直肠癌术后 化疗 患者 
恶性肿瘤术前化疗 左乳癌术后 化疗 
取出骨折内固定装置 骨折术后 无压 踝反射 屈伸活动 腰部外伤 脊柱外 后正中 手术瘢痕 术后内固定 叩痛 大致正常 双膝 腰段 肌力 腰椎 存留 受限 躯干 陈旧 缺失 
恶性肿瘤术前化疗 化疗 禁忌 给予 检查 完善 治疗 相关 
可疑心血管病的观察 喘憋 无恶心呕吐 胸痛 腹胀 腹痛 睡眠 好转 患者 精神 
取出骨折内固定装置 刀口愈合 左足 一般情况 术区 末梢血运 现患 感觉 活动 
恶性肿瘤术前化疗 卡陪他滨 注意饮食 血常规 随诊 地榆升白片 复查 白细胞 不适 
取出骨折内固定装置 踝关节骨折术后 右踝 愈合 无压痛 胫腓骨下段 2015-1-26 叩击痛 骨折线 跖屈 关节活动范围受限 足趾末端 足背动脉搏动 疤痕 见长 纵向 外侧 手术 感觉 
取出骨折内固定装置 未触及 内固定物 肋下 腰背部 存留 肿大 蜘蛛痣 黄染 切题 巩膜黄染 肝掌 感觉正常 贫血貌 自主体位 未引出 双肺呼吸音清 病理性杂音 肝颈静脉回流征 反跳痛 无压痛 
胃恶性肿瘤史 侵及 自上次 脉管 化疗 入院 患者 术后 淋巴结 阳性细胞 反酸 出院后 腹腔内 下切缘 癌组织 全身麻醉 术后病人 麻醉平稳 低分化腺癌 可触及 癌转移 
乳腺恶性肿瘤史 患者 术后 妇科 PT2N1M0 腋窝淋巴结清扫术 乳腺外科 7月 乳腺癌根治术 综合诊疗 宫颈上皮内瘤变 自发病 右锁骨上淋巴结 术后病理 腹腔镜下全子宫切除术 双侧附件切除术 右胸壁 双膝 饮食睡眠 浸润性导管腺癌 2016-04-13 
恶性肿瘤术前化疗 随诊 不适 治疗 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 未及 无畸形 陈旧性 巴氏征 肝脾 无压痛 外阴发育 2015-5-25 心肺听诊 膝腱反射 阴道残端愈合 糖类抗原 妇科检查 反跳痛 明显异常 卵巢癌术后 全腹 明显叩击痛 肠鸣音 无移动性浊音 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 薛克 李莉 主治医师 下一阶段 亲属 不适 患者 治疗 
取出骨折内固定装置 伤口 骨折内固定物 敷料包扎 一般状况 X线 现患 敷料 无存 换药 自述 红肿 渗出 确切 疼痛 干燥 
取出骨折内固定装置 黄染 切题 心律齐 口唇红润 脊柱外 踝反射 双肺呼吸音清 无压痛 营养良好 病理性杂音 屈伸活动 自主体位 无压 干啰音 叩痛 胸腰段 反跳痛 大致正常 双膝 骨折术后 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 无恶心呕吐 腹痛腹胀 发热 病人 
食管恶性肿瘤史 化疗 洛铂 左侧 顺利 患者 间行 玄武医院 高分化鳞状细胞癌 升白 放化疗期 颈部淋巴结肿大 颈部淋巴结转移 术后病理 食管鳞状细胞癌 放疗科 痰中带血 上肢麻木 肩部疼痛 出院后 多西他赛 
取出骨折内固定装置 拆线 术区 红肿 渗出 
取出骨折内固定装置 左股骨 2015年3月26日 患者入院 对症支持治疗 全麻下 骨折内固定物取出术 术前 术后 出院 病房 手术 予以 顺利 药物 检查 完善 今日 相关 
前列腺恶性肿瘤史 前列腺CA 抗肿瘤治疗 增浓 弥漫性 患者 前列腺 信号 符合 士德 全身骨扫描 双侧股骨头 大淋 经会阴前列腺穿刺活检术 6月 来院 多部位 唑来膦酸 骨转移瘤 散在 静脉全麻 
双胎活产 辅助检查 对症支持治疗 产妇产后 经阴分娩 儿科 入院 早产 完善 
胃恶性肿瘤史 潍坊市人民医院 手术治疗 入院 未见 年前 患者 肿大淋巴结 自发病 CT 定期复查 胃癌根治术 胃癌术后复发 化疗不良反应 术后病理 腹腔内 胰腺周围 转移征象 化学药物治疗 患者及家属 二便 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 血常规 超等 给予 标记物 患者入院 化疗结束 升白治疗 卡培他滨 化疗过程 XELOX方案 奥沙利铂 不适主诉 瑞白 静滴 胸片 化疗 复查 肝肾 电解质 白细胞 
手术后恢复期 未触及 叩痛 肿大 暂缺 无移动性浊音 结肠癌术后 腹股沟淋巴结 肾区 肠鸣音 肝区 左锁骨上淋巴结 腹部包块 腹式呼吸 腹部压痛 手术愈合 脾脏 瘢痕 入院 复查 腹部 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 回院 注意休息 卡培他滨 再次化疗 口服 营养 
恶性肿瘤术前化疗 不良反应 患者 情况 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
肾恶性肿瘤史 出院 患者 自上次 遵医嘱 术后恢复 FUHRMAN 透明细胞癌 被膜 术后病理 小为 2月 肿瘤细胞 行腹腔镜 前因 化疗 输尿管 累及 神志 根治 术后 
结肠恶性肿瘤史 腹壁肿物 年前 术后 不适 手术 顺利 患者 结肠癌根治术 无咳嗽 药物化疗 脐疝 多饮 血压控制 倍他乐克 具体用药 疝修补术 大便干结 自发病 市中心医院 患者及家属 
乳腺恶性肿瘤史 患者 不详 病情 好转 就诊 出院 不适 给予 自发病 上腹部胀痛 2008年3月 乳腺癌术后 静滴治疗 乳腺切除术 一般情况 无咳嗽 具体剂量 医院 消炎药 咳痰 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 化疗毒副作用 生命体征 耐受 化疗 恶心 呕吐 发热 平稳 
食管恶性肿瘤史 癌转移 未见 食管旁淋巴结 食管环 送检 化疗 入院 累及 食管 患者 反酸 经右胸 顺铂 2014-11-30 见肿瘤细胞 食管癌切除 替加氟 胸顶吻合术 多西他赛 食管壁 
高危妊娠监督 无畸形 未触及 腹围 黄染 彩超 全身皮肤粘膜 营养良好 晚孕 未引出 病理性杂音 生理反射 单胎头位 双肺呼吸音清 宫高 气管居中 全身浅表淋巴结未触及肿大 MMFL52M 无压痛 双下肢 腹型 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 发热 病情 平稳 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 副反应 病情 平稳 
恶性肿瘤术前化疗 无压痛 腹平软 反跳痛 大小便 腹胀 通畅 腹痛 发热 饮食 
胃恶性肿瘤史 化疗 癌转移 均未 累及 患者 淋巴结 优降糖 化疗副反应 脾脏切除 切端 求第 2015-02-28 深肌层 中分化腺癌 阿卡波糖 全胃切除 空腹血糖 癌组织 胃癌扩大根治术 胃癌术后 
静脉曲张术后 脑梗死 食管炎 左下肢 入院查体 辅助检查 散在 脾未触及 双肺呼吸音清 心前区不适 发作性 无压痛 心律齐 双下肢静脉曲张 双下肢 老年男性 右下肢 湿性啰音 2017-5-8 口唇发绀 手术瘢痕 
膀胱恶性肿瘤史 膀胱 右侧壁 提示 化疗 术后病理 今来 膀胱镜检查 肉眼血尿 1月 膀胱部分切除术 膀胱肿瘤 右输尿管 吡柔比星膀胱灌注 平扫 浸润性尿路上皮癌 局限性增厚 体重无明显下降 外院 化学治疗 高级别 
取出骨折内固定装置 踝反射 X线 0级 14月 外伤术后 胸椎骨折 手术疤痕 双下肢肌力 术后内固定 叩痛 双膝 感觉消失 股外侧 胸背部 双下肢 感觉减退 胸椎 入院 存留 下肢 
恶性肿瘤术前化疗 多西他赛 药物治疗 给予 
恶性肿瘤术后放疗 住院医师 实习医师 粘膜反应 3月 对症支持 主治医师 放疗 翠翠 复查 辅以 亲属 减轻 患者 
手术后恢复期 化疗反应 反跳痛 无腹 耐受 压痛 神志 腹部 紧张 精神 
恶性肿瘤术前化疗 住院医师 吴超 实习医师 门诊复查 门诊随诊 李莉 主治医师 亲属 不适 定期 患者 
取出骨折内固定装置 未触及 肋下 肿大 术后 蜘蛛痣 黄染 切题 无压痛 双肺呼吸音清 肝掌 肝颈静脉回流征 感觉正常 双下肢运动 巩膜黄染 干啰音 反跳痛 肢端血运 自主体位 长约 贫血貌 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 刘东 主治医师 亲属 患者 治疗 
恶性肿瘤术前化疗 生命体征 精神饮食 大小便 平稳 
乳腺恶性肿瘤史 表柔比星 肺下叶 类圆形 导管内癌 腋窝 化疗 免疫组化 局部 切缘 患者 周期 神经侵犯 纵隔内 轻度扩张 右下肺 乳肿 癌转移 淋巴结内 支气管管腔 癌结节 
取出骨折内固定装置 刀口愈合 左足 一般情况 术区 末梢血运 现患 感觉 活动 
膀胱恶性肿瘤史 尿管 癌组织 送检 患者 出院 未见 结缔 腹腔镜下 来院 癌栓 肿物切除术 髂内 钟台村委会 术后恢复 神经侵犯 侵及 自上次 3月 闭孔 全层 
乳腺恶性肿瘤史 患者 查体 左侧 乳腺 肺腹 腰背部疼痛 吉西他滨 顺铂 缺如 肿物 化疗 给予 出院 无意中 未见异常 花生粒 腰椎退行性变 泮托拉唑 白痰 科治 
乳腺恶性肿瘤史 上腹部胀痛 胸闷 心慌 恶心 呕吐 症状 患者 肝囊肿 自发病 二便 系统治疗 3. 腹部彩超 纳食 患者自述 作时 胆囊炎 入院 中度 脂肪肝 
恶性肿瘤术前化疗 住院医师 吴超 实习医师 门诊随诊 李莉 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 胃癌术后 未触及 肋下 腹平软 上腹部 老年男性 压痛反跳痛 肠鸣音 肝脾 鼓音 一般情况 手术疤痕 下腹部 未及 对称 半年 
乳腺恶性肿瘤史 患者 多发转移瘤 MRI平扫 2012年3月 紫杉醇 周期 开始行 2015年4月 2015-8-25 2015-12-09日 表柔比星 2105-11-14 4.6.8.10 腋窝淋巴结 自行停药 潍坊市人民医院 2015-8-28 浸润性导管癌 2015-10-24 2月 
恶性肿瘤术前化疗 直肠癌术后 
恶性肿瘤术前化疗 化疗副反应 心肺查体 大小便 不重 神志 睡眠 饮食 精神 
恶性肿瘤术前化疗 一般情况 不适 患者 
取出骨折内固定装置 住院医师 拆线 实习医师 1月 来院 主治医师 换药 复查 术后 亲属 不适 伤口 患者 休息 治疗 建议 
乳腺恶性肿瘤史 肿物 患者 异物 门诊 眼睑异物取出术 炎性病变 痂皮脱落 CT 肺下叶 肿物生长 术后放疗 基底细胞癌 曾在 术后病理 手术治疗 外院 咳痰 结痂 自感 右眼 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 女性 
取出骨折内固定装置 两便 切口拆线 大致正常 尚可 食欲 愈合 体温 睡眠 病情 精神 稳定 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
膀胱恶性肿瘤史 尿路上皮癌 吉西他滨膀胱灌注 膀胱肿瘤电切术 化疗 患者 术后 肿瘤基底部 来院 制酸 吉西他滨 自上次 术后病理 腰腹部 顺铂化疗 肿瘤周围 膀胱恶性肿瘤史 护胃 膀胱肿瘤 体重无明显下降 横纹肌组织 
结肠造口状态 未及 造口还纳 入院 阴性 药物 患者 指套 蠕动波 结肠造瘘术 奥沙利铂 顺铂 术后恢复 自发病 肠鸣音 结肠造口 反跳痛 入院查体 腹壁静脉曲张 静脉化疗 无压痛 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
乳腺恶性肿瘤史 右乳腺 均未 肿物 术后 阳性 阳性细胞 患者 给予 免疫组化染色 癌转移 无咳嗽 对症治疗 腋窝淋巴结 抑酸 浸润性导管癌 自上次 多饮 乳腺癌改良根治术 出院后 一般情况 
取出骨折内固定装置 生命体征 一般情况 平稳 患者 
胃恶性肿瘤史 患者 化疗 出院 加重 未见异常 停止 反酸 淋巴结清扫 患者入院 胃空肠吻合 后因 胃溃疡型 用口 腹腔灌注化疗 侵及 癌转移 静脉化疗 低分化腺癌 洛铂 开始出现 
恶性肿瘤个人史 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
取出骨折内固定装置 李海涛 住院医师 拆线 随诊 实习医师 切口换药 患肢功能锻炼 患肢 预防血栓形成 主治医师 术后 亲属 剧烈 三天 指导 患者 运动 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
胃恶性肿瘤史 淋巴结 自上次 均未 化疗 患者 出院 2月 切端 纤维血管 慢性溃疡病 癌组织 粘膜肌层 全麻下 求第 无咳嗽 癌转移 2014-10-29 大弯 高分化 根治性远端胃大部切除术 
乳腺恶性肿瘤史 全身化疗 右乳房 导管内癌 出院 免疫组化 患者 皮下积液 侵犯神经 3月 右乳肿块 抑酸护胃 有一 管内癌 潍坊市人民医院 乳腺浸润性导管癌 核分裂像 三周期 总体积 出院后 钼靶 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
恶性肿瘤术前化疗 再入院 直肠癌伴肝转移 化疗 术后 患者 
取出骨折内固定装置 陈志国 住院医师 拆线 实习医师 切口换药 患肢 主治医师 术后 亲属 剧烈 三天 患者 运动 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 未及 湿啰音 明显叩击痛 盆腔组织 无移动性浊音 ⅠB期 肝脾 心界 双肺 阴经 残端 无压痛 反跳痛 全腹 肠鸣音 妇科检查 产式 各瓣膜区未闻及病理性杂音 子宫癌肉瘤 肋下 
膀胱恶性肿瘤史 吉西他滨膀胱灌注 尿路上皮癌 膀胱肿瘤电切术 化疗 患者 术后 制酸 顺铂化疗 肿瘤周围 吉西他滨 自上次 来院 膀胱肿瘤 术后病理 护胃 腰腹部 肿瘤基底部 膀胱恶性肿瘤史 2015年04月28日 横纹肌组织 
胃恶性肿瘤史 癌组织 癌转移 患者 根治性 7月 全层 自上次 出院后 术后恢复 静脉化疗 中分化腺癌 无咳嗽 侵及 侵犯神经 远端胃大部切除 切端 2015-03-09 均未 周期化疗 术后病理 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
食管恶性肿瘤史 全身化疗 食管 给予 靶区 多西他赛 洛铂 颈部淋巴结 2月 门齿 右侧 不适 伴有 疼痛 紫杉醇 切缘 患者 周期 局部肿胀 淋巴结内 癌转移 
首次正常妊娠监督 内缝 可吸收线 辅助检查 宫缩 2015-07-14 裂伤 产后宫缩 血栓形成 经阴分娩 Ⅰ度 阴道流血 足月 会阴 女婴 入院 预防 感染 药物 给予 完善 
恶性肿瘤术前化疗 来院 加强营养 复查 就诊 不适 休息 
结肠造口状态 患者 静脉化疗 直肠癌术后 全身麻醉 横结肠造口 癌组织 造口还纳 肝肾 出院 腹部 下行 顺利 开塞露 横结肠 陈旧性 蠕动波 直肠癌根治术 软便 胃肠型 自上次 
胃恶性肿瘤史 患者 出院 黄染 今为 一般情况 体重下降 2015-07-24 全麻下 对症支持治疗 2015-08-22 开始出现 2015-07-31 自发病 弥漫浸润型 皮肤粘膜 低分化腺癌 手术病理 自上次 姑息性胃大部切除术 辅助检查 
取出骨折内固定装置 存留 右小腿 内固定物 无压痛 胫腓骨骨折术后 外伤术后 叩击痛 肢端血运 瘢痕形成 感觉正常 X光片 右踝关节 皮下内固定 切口 活动 受限 陈旧 反常 纵向 外侧 
恶性肿瘤术前化疗 精神饮食 切口愈合 生命体征 大小便 平稳 
食管恶性肿瘤史 患者 癌转移 均未 顺利 累及 疗程 食管 术后 出院 未见 手术 术后改变 食管环 肿瘤介入科 2月 吻合口 食管癌根治术 上腹部 7月 食管壁 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 男性 
结肠恶性肿瘤史 无意中 肝功检查 油腻食物 肩背部 全身皮肤瘙痒 皮肤黏膜 胆总管下段 大便带血 CT 胆系扩张 放射痛 食欲减退 右上腹部 多发钙化 肝内 巩膜黄染 肿瘤标志物检查 深黄色 较多 占位 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
胃恶性肿瘤史 免疫组化 患者 自上次 1月 乳腺癌改良根治术 皮肤瘙痒 表柔比星 Ⅱ级 紫杉醇化疗 2015-03-30 细胞比例 右乳腺 术后病理 CD 浸润性导管癌 无咳嗽 咳痰 憋气 乳腺癌 红斑 
乳腺恶性肿瘤史 出院 患者 术后 紫杉醇 给予 腹痛腹胀 对症支持治疗 浸润性导管癌 明显异常 右乳腺癌 乳腺癌改良根治术 饮食睡眠 术后病理 全身麻醉 求第 无恶心呕吐 3月 表柔比星 今为 恢复良好 
取出骨折内固定装置 未触及 肋下 肿大 蜘蛛痣 黄染 切题 年1月 巩膜黄染 未引出 双肺呼吸音清 病理性杂音 肝掌 贫血貌 自主体位 感觉正常 反跳痛 无压痛 肝颈静脉回流征 干啰音 肢端血运 
恶性肿瘤术前化疗 血常规 卡培他滨 XELOX方案 化疗过程 奥沙利铂 不适主诉 患者入院 静滴 肝肾 电解质 口服 顺利 给予 
乳腺恶性肿瘤史 双侧 听诊 乳腺癌术后 双肺 湿性啰音 心界 心尖搏动 无杂音 语颤 心前区无隆起 无畸形 呼吸动度 侧胸部 心前区 胸膜摩擦音 颈部淋巴结肿大 无压痛 未触及 肺呼吸音 节律规整 
恶性肿瘤术前化疗 精神饮食 结肠癌伴肝转移 生命体征 癌切除 大小便 术后 平稳 
恶性肿瘤术前化疗 生命体征 一般状况 不适 平稳 
取出骨折内固定装置 内固定物取出术 患者入院 择期 入院 检查 完善 相关 
恶性肿瘤术前化疗 患者入院 血常规 卡培他滨 不适主诉 奥沙利铂 化疗过程 静滴 肝肾 电解质 口服 顺利 给予 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 鲁东 主治医师 亲属 患者 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
取出骨折内固定装置 住院医师 复诊 拆线 实习医师 加强功能锻炼 对症治疗 主治医师 术后 亲属 患者 
恶性肿瘤术前化疗 生命体征 精神饮食 大小便 平稳 
恶性肿瘤术前化疗 胃癌术后 再入院 化疗 患者 
取出骨折内固定装置 平稳 出院时 不符合 阳性体征 和清 生命体征 意识状态 入院诊断 自主能力 辅助检查 患者情况 截瘫 偏瘫 随访 嗜睡 阴性 体征 出院 不平 烦躁 
取出骨折内固定装置 一般情况 关节活动 现患 术区 对合 右肩部 右手末梢血 刀口 受限 发红 渗出 感觉 活动 
恶性肿瘤术前化疗 陈旧性 5月 腹部包块 谷丙转氨酶 肠鸣音 2015-7-2 生化检验报告 肝脾 中性细胞 移动性浊音 肋下 蠕动波 无压痛 反跳痛 手术疤痕 全腹 总蛋白 胃肠型 谷草转氨酶 胃癌术后 
乳腺恶性肿瘤史 患者 双下肢疼痛 就诊 口服 3月 乳腺癌术后 多发骨转移瘤 治疗 高血压 糖尿病 疼痛 免疫组化 中医科 前来 给予 口服二甲双胍 潍坊市人民医院 全身骨显像检查 明显异常 活血化瘀中药 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
具有先天愚型儿史的妊娠监督 彩超 胎儿畸形 停经 发现 
首次正常妊娠监督 辅助检查 经阴分娩 产后恢复 宫缩 足月 男婴 入院 完善 相关 
取出骨折内固定装置 住院医师 实习医师 患肢 切口拆线 3日 来院 李洪亮 主治医师 换药 复查 术后 负重 亲属 不适 患者 休息 
取出骨折内固定装置 术后 内固定物取出术 尺桡骨骨折 患者入院 2015-01-28 臂丛麻醉 消肿止痛 下行 预防 感染 给予 检查 完善 相关 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
取出骨折内固定装置 伤口 骨折内固定物 敷料包扎 一般状况 X线 现患 敷料 无存 换药 自述 红肿 渗出 确切 疼痛 干燥 
取出骨折内固定装置 住院医师 刘权 实习医师 来院 门诊随诊 冯超 主治医师 换药 复查 服药 出院 亲属 不适 患者 休息 
恶性肿瘤术前化疗 直肠癌术后 再入院 化疗 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 随诊 治疗 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
结肠恶性肿瘤史 患者 术后 氟尿嘧啶 黄染 腹腔灌注化疗 反复腹胀 今为 顺铂 体重下降 大便量 个月 自发病 卡培他滨 持续性胀痛 结肠恶性肿瘤 结肠癌根治术 多西他赛 肿瘤复发 术后恢复 化疗药物副反应 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 对症支持治疗 多系 化疗 入院 予以 检查 完善 
恶性肿瘤术前化疗 不良反应 患者 情况 
取出骨折内固定装置 生命体征 较好 肢端血运 刀口愈合 一般情况 神志 红肿 渗出 体温 不适 平稳 患者 感觉 精神 
妊娠状态 双下肢 无压痛 湿性啰音 反跳痛 瓣膜听诊区 甲状腺不大 可触及 双肺呼吸音清 双侧 足背动脉搏动 查体 杂音 下腹 无干 心率 神志 水肿 精神 
胃恶性肿瘤史 淋巴结 癌转移 送检 化疗 患者 腹胀 术后 腹痛 出院 顺利 中分化腺癌 2014-07-03 不典型增生 无咳嗽 效果欠佳 行口 今为 食管环 蒙脱石散 癌组织 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 不良反应 恶心 呕吐 发热 患者 情况 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 饮食睡眠 不适 
恶性肿瘤术前化疗 多西他赛化疗 对症支持治疗 药物治疗 环磷酰胺 入院 给予 检查 完善 相关 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 陈旧性 手术疤痕 腹部包块 谷丙转氨酶 肠鸣音 2015-6-2 生化检验报告 肝脾 中性细胞 移动性浊音 肋下 蠕动波 无压痛 反跳痛 总蛋白 全腹 胃癌术后 胃肠型 谷草转氨酶 腹肌 
胃恶性肿瘤史 患者 出院 未见 顺利 彩超 异常 肝内实性占位 临朐县人民医院 自发病 无恶心呕吐 寒战发热 胃癌根治术 肝转移瘤 患者病情 伴随症状 体力状况 腹痛腹胀 治疗 补液 大小便 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
胃恶性肿瘤史 提高免疫力 对症支持治疗 出院 降糖 治疗 止痛 阴性 好转 患者 给予 癌转移 对症治疗 放射治疗 术后 淋巴结 腹痛 体温 伴有 阳性细胞 可忍受 
取出骨折内固定装置 出院 拆线 术后恢复 患者入院 副主任医师 硬膜外麻醉下 骨折术后 内固定物取出术 内踝 术前 切口 住院 自动 检查 同意 完善 
恶性肿瘤术前化疗 化疗副反应 一般情况 较小 尚可 不适 病情 平稳 患者 
恶性肿瘤术前化疗 住院医师 门诊随诊 吴超 实习医师 李莉 主治医师 下一阶段 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 精神饮食 生命体征 胃癌术后 大小便 平稳 
恶性肿瘤术前化疗 精神饮食 胃癌根治术后 生命体征 大小便 平稳 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 李莉 刘东 主治医师 下一阶段 亲属 不适 患者 治疗 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
取出骨折内固定装置 患者入院 预防感染 手术禁忌 腰硬联合麻醉 胫骨内固定物取出术 术后 止痛 对症 手术 下行 顺利 排除 药物 给予 检查 完善 治疗 相关 
子宫术后 蜘蛛痣 患者 反酸 2017-04-03 摘除术后 原因待查 上腹部胀痛 双肺呼吸音清 T波异常 病理性杂音 反跳痛 非放射性 非特异性 湿性啰音 肝掌 双下肢 窦性心律 家族遗传病史 肝脾 无明显诱因 
高危妊娠监督 羊水清 2015-09-08 活男婴 辅助检查 补液治疗 子宫下段剖宫产术 足月 术后 麻醉 对症 抗生素 评分 体重 手术 下行 顺利 完善 相关 
恶性肿瘤术前化疗 随诊 治疗 
恶性肿瘤术前化疗 直肠癌术后 再入院 化疗 
恶性肿瘤术前化疗 复诊 卡培他滨 加强营养 不适 休息 
手术后恢复期 住院医师 随诊 实习医师 鲁东 主治医师 亲属 患者 
取出骨折内固定装置 患者病情 平稳 
膀胱恶性肿瘤史 门诊 不适 切缘 患者 根治性膀胱全切 为行规律 侵及 下腹部疼痛 全身麻醉 输尿管造口 癌组织 出院后 膀胱恶性肿瘤史 引流管 手术效果 术中失血 患者神志 盆腔淋巴结清扫术 对症治疗 定期更换 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
膀胱恶性肿瘤史 吉西他滨膀胱灌注 尿路上皮癌 膀胱肿瘤电切术 化疗 患者 术后 制酸 顺铂化疗 肿瘤周围 吉西他滨 自上次 来院 膀胱肿瘤 术后病理 护胃 腰腹部 肿瘤基底部 膀胱恶性肿瘤史 2015年04月28日 横纹肌组织 
恶性肿瘤术后放疗 行放 支持治疗 入院 禁忌 诊断 检查 完善 相关 进一步 
恶性肿瘤术前化疗 精神饮食 生命体征 胃癌术后 大小便 平稳 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 复诊 替吉奥 回生口服液 甘草酸二胺胶囊 
取出骨折内固定装置 直腿抬高试验 腰椎骨折术后 四肢 减弱 膝反射 来院 脊柱侧弯畸形 右踝 内固定物 四肢肌 放射痛 叩痛 四肢肌力 无压痛 腰椎生理前凸 内固定装置 深感觉 反射减弱 浅感觉 踝反射 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
膀胱恶性肿瘤史 潍坊市 尿道 阴茎 医院 术后 就诊 分泌物 左侧 左侧腹股沟区 加量 缩野 术后病理 左侧腹股沟 潍坊市人民医院 排尿正常 腹壁造瘘口 肿大淋巴结 硬膜外麻醉下 饮食睡眠 阴茎根部 
恶性肿瘤术前化疗 门诊随诊 化疗 下一阶段 不适 
取出骨折内固定装置 患者入院 肱骨内固定物取出术 手术禁忌 臂丛神经麻醉 术后 对症 手术 下行 顺利 排除 给予 检查 完善 治疗 
恶性肿瘤术前化疗 一般情况 切口 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
乳腺恶性肿瘤史 表柔比星 肺下叶 类圆形 导管内癌 腋窝 化疗 免疫组化 局部 切缘 患者 周期 神经侵犯 纵隔内 轻度扩张 右下肺 乳肿 癌转移 淋巴结内 支气管管腔 癌结节 
胃恶性肿瘤史 患者术后 呕吐苦水 胃癌术后 远端胃 自发病 粘膜内 体重无明显下降 远端胃癌根治术 今为 术后恢复 2015-04-01 高分化腺癌 1月 毕Ⅰ吻合 个月 治疗 前因 未予 入院 大小便 
胃恶性肿瘤史 提高免疫力 对症支持治疗 出院 降糖 治疗 止痛 阴性 好转 患者 给予 癌转移 对症治疗 放射治疗 术后 淋巴结 腹痛 体温 伴有 阳性细胞 可忍受 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
取出骨折内固定装置 未触及 左膝部 肋下 肿大 蜘蛛痣 黄染 切题 反跳痛 双肺呼吸音清 肝掌 骨折内固定术后 巩膜黄染 年1月 贫血貌 感觉正常 病理性杂音 干啰音 肝颈静脉回流征 自主体位 长约 
恶性肿瘤术后放疗 呼吸动度 肺呼吸音 无畸形 双肺 肋间隙 肺癌放疗 湿性啰音 双肺叩诊清音 胸膜摩擦音 4月 语颤 查体 胸廓 均等 入院 对称 
恶性肿瘤术前化疗 无压痛 无阴道流血 一般情况 反跳痛 生命体征 饮食睡眠 大小便 不适 腹部 平稳 患者 
恶性肿瘤术前化疗 结肠癌术后 3个月 再入院 化疗 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 刘涛 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 左乳癌 保乳术后 化疗 
取出骨折内固定装置 生命体征 对合 较好 肢端血运 一般情况 刀口 神志 红肿 渗出 体温 不适 平稳 患者 感觉 精神 
乳腺恶性肿瘤史 氯化钠 环磷酰胺 化疗 给予 表柔吡星 艾迪生 静滴 补液 患者 阳性细胞 顺利 止吐 多西他赛 表柔比星 抑酸 自发病 免疫组化染色 出院后 伴随症状 化疗副反应 
膀胱恶性肿瘤史 尿管 癌组织 送检 患者 出院 未见 结缔 腹腔镜下 来院 癌栓 肿物切除术 髂内 钟台村委会 术后恢复 神经侵犯 侵及 自上次 3月 闭孔 全层 
乳腺恶性肿瘤史 免疫组化 患者 自上次 1月 乳腺癌改良根治术 皮肤瘙痒 表柔比星 Ⅱ级 紫杉醇化疗 2015-03-30 细胞比例 右乳腺 术后病理 CD 浸润性导管癌 无咳嗽 咳痰 憋气 乳腺癌 红斑 
恶性肿瘤术前化疗 随诊 治疗 
恶性肿瘤术前化疗 饮食睡眠 大小便 
恶性肿瘤术前化疗 对症支持治疗 表柔吡星 化疗 入院 予以 检查 完善 
胃恶性肿瘤史 患者 梗阻感 潍坊市中医院 疼痛 就诊 不详 加重 半年 好转 给予 右上 深吸气 中药治疗 癌转移 食欲下降 无腹 胃癌根治术 自发病 放射痛 开始出现 
恶性肿瘤术前化疗 明显压痛 反跳痛 一般情况 查体 畏寒 腹胀 腹痛 发热 腹部 患者 
取出骨折内固定装置 孔瑞 住院医师 患肢 过度负重 暂不 实习医师 主治医师 切口 复查 就诊 体温 亲属 锻炼 饮食 患者 功能 建议 变化 
膀胱恶性肿瘤史 累及 见肿瘤细胞 未见 肿瘤 膀胱 切缘 髂外淋巴结 膀胱全切术 闭孔淋巴结 输尿管皮肤造口术 患者 出院 止吐 自上次 来院 持续引流 行腹腔镜 顺铂 腰腹部 对症支持治疗 
恶性肿瘤术前化疗 医师查房 生命特征 一般情况 出院 上级 平稳 患者 
前列腺恶性肿瘤史 患者 前列腺腺癌 尿不尽 夜尿增多 尿线中断 三个月 无恶心呕吐 肉眼血尿 患者家属 排尿困难 症状加重 手术去势 回示 尿滴沥 经尿道前列腺电切术 脓尿 排尿不畅 突然出现 治疗 潍坊市 
首次正常妊娠监督 内缝 可吸收线 辅助检查 宫缩 2015-07-14 裂伤 产后宫缩 血栓形成 经阴分娩 Ⅰ度 阴道流血 足月 会阴 女婴 入院 预防 感染 药物 给予 完善 
恶性肿瘤术前化疗 无压痛 反跳痛 无腹 腹肌 大小便 通畅 尚可 腹痛 恶心 呕吐 发热 平坦 饮食 
手术后恢复期 未触及 叩痛 肿大 暂缺 无移动性浊音 结肠癌术后 腹股沟淋巴结 肾区 肠鸣音 肝区 左锁骨上淋巴结 腹部包块 腹式呼吸 腹部压痛 手术愈合 脾脏 瘢痕 入院 复查 腹部 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
可疑心血管病的观察 无咳嗽 告知病情 患者及家属 无恶心呕吐 一般情况 自动出院 饮食睡眠 咳痰 腹痛 出院 腹泻 签字 不适 发热 患者 今日 
输尿管恶性肿瘤史 出院 右侧输尿管 乳头状尿路上皮癌 低级别 反应性增生 门淋巴结 患者 切缘 来院 深肌层 特殊治疗 右侧肾脏 癌组织 侵及 输尿管恶性肿瘤 行腹腔镜 吉西他滨 自上次 膀胱灌注 右输尿管 
手术后恢复期 精神饮食 切口愈合 生命体征 大小便 平稳 
膀胱恶性肿瘤史 出院 癌组织 肉眼血尿 肿物 患者 症状 浸润性尿路上皮癌 膀胱灌注化疗 吉西他滨 护胃 膀胱恶性肿瘤史 2月 2015-7-21 来院 自上次 出院后 制酸 膀胱灌注 输尿管镜检查术 椎管内 
恶性肿瘤术前化疗 陈旧性 1月 全腹 谷丙转氨酶 2015-6-2 肠鸣音 中性细胞 血液检验 肋下 生化检验报告 腹部包块 无压痛 反跳痛 移动性浊音 手术疤痕 肝脾 胃肠型 蠕动波 胃癌术后 总蛋白 
恶性肿瘤术前化疗 化疗 给予 
恶性肿瘤术前化疗 化疗 服药 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
膀胱恶性肿瘤史 出院 抗肿瘤 患者 排尿通畅 化学药物治疗 膀胱癌术后 术后恢复 回示 吉西他滨 自发病 抗肿瘤治疗 膀胱灌注化疗 尿急尿痛 发热寒战 支架置入术后 泌尿系感染 体重无明显下降 顺铂化疗方案 吡柔比星膀胱灌注 排尿困难 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 李莉 刘东 主治医师 下一阶段 亲属 不适 患者 治疗 
胃恶性肿瘤史 癌转移 阴性 阳性 化疗 累及 术后 淋巴结 阳性细胞 患者 胃空肠 切端 远端胃切除 淋巴结清扫 免疫组化染色 胃小弯淋巴结 侵及 胃癌术后 癌组织 今为 3月 
眼科术后取出硅油 红润 硅油 左眼 积存 在位 网膜 人工晶状体 玻璃体腔 视乳头 TYNDALL 滤枕 晶体皮质 眼底视网膜 个月 絮状混浊 玻璃体切割术后 前房 玻璃体 结膜 右眼 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 患者入院 血常规 卡培他滨 不适主诉 奥沙利铂 化疗过程 静滴 肝肾 电解质 口服 顺利 给予 
手术后恢复期 切口愈合 现患 一般情况 排便 排气 通畅 红肿 出院 体温 住院 今日 
取出骨折内固定装置 切题 前臂尺侧 左前臂 术后内固定 专科情况 营养良好 远端血 感觉正常 发育正常 手术疤痕 左上肢 X线平片 自主体位 叩痛 骨折术后 尺骨骨折 查体 对答 存留 神志 
恶性肿瘤术前化疗 住院医师 门诊随诊 实习医师 李莉 刘涛 主治医师 化疗 下一阶段 亲属 不适 患者 
食管恶性肿瘤史 癌转移 食管 反酸 呕吐 淋巴结 出院 进食 不适 食管旁淋巴结 食管中下段 恶心 入院 患者 术后 腹泻 中段 加重 好转 进境 食管壁 
恶性肿瘤术前化疗 胆管癌 胰十二指肠切除术后 精神饮食 生命体征 大小便 平稳 
膀胱恶性肿瘤史 来院 化疗 就诊 患者 规律 膀胱肿物 尿频尿急尿痛 排尿通畅 2月 肉眼血尿 经尿道膀胱肿瘤电切术 尿路上皮癌 出院后 术后病理 现患 体重无明显下降 膀胱恶性肿瘤史 浸润性 高级别 前因 
取出骨折内固定装置 拆线 一般状况 现患 敷料包扎 神志 伤口 确切 干燥 精神 
恶性肿瘤术前化疗 盆腔 各瓣膜区未闻及病理性杂音 无压痛 肝右叶 心界 湿啰音 双肺 阴道残端愈合 左外叶 肝脾 妇科检查 异常灌注 外阴发育 动脉期 肋下 反跳痛 2015-7-21 卵巢癌术后 肝尾叶 血管瘤 
乳腺恶性肿瘤史 术后放疗 患者 右侧 阳性细胞 免疫组化 切缘 淋巴管内 肿瘤组织 均未 前哨淋巴结 5月 肿瘤成分 癌栓 表柔比星 乳腺改良根治术 多西他赛 术后病理 浸润性导管癌 化疗副反应 反应性增生 
恶性肿瘤术前化疗 方案化疗 化疗过程 多西他赛 环磷酰胺针 患者入院 耐受 化疗 禁忌 检查 完善 联合 相关 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
胃恶性肿瘤史 免疫组化 患者 自上次 1月 乳腺癌改良根治术 皮肤瘙痒 表柔比星 Ⅱ级 紫杉醇化疗 2015-03-30 细胞比例 右乳腺 术后病理 CD 浸润性导管癌 无咳嗽 咳痰 憋气 乳腺癌 红斑 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
静脉曲张术后 脑梗死 食管炎 左下肢 入院查体 辅助检查 散在 脾未触及 双肺呼吸音清 心前区不适 发作性 无压痛 心律齐 双下肢静脉曲张 双下肢 老年男性 右下肢 湿性啰音 2017-5-8 口唇发绀 手术瘢痕 
胃恶性肿瘤史 小弯侧 自上次 可触及 探查 患者 淋巴结 出院 横结肠 根治性 下切缘 胃癌根治术 癌组织 侵犯神经 胃大切除术 无咳嗽 低分化腺癌 远端胃 前壁 全身麻醉 大网膜 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
肾恶性肿瘤史 患者 排尿中断 尿滴沥 排尿不尽感 7月 腹腔镜下 腹痛腹胀 无腰酸 排尿踌躇 肿瘤综合治疗 肾癌 术后恢复 出院后 右肾根治性切除 肉眼血尿 在我 尿频尿急尿痛 前因 腰痛 体力 
恶性肿瘤术前化疗 骨髓抑制 一般情况 不适 恶心 呕吐 患者 
取出骨折内固定装置 一般情况 对合 生命体征 肢端血运 较好 刀口 神志 红肿 渗出 不适 平稳 患者 感觉 精神 
恶性肿瘤术前化疗 结肠肿瘤术后 6月 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
手术后恢复期 住院医师 随诊 实习医师 鲁东 主治医师 亲属 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
乳腺恶性肿瘤史 导管内癌 免疫组化 切缘 患者 饮食睡眠 自发病 溢液 2015-2-27日 今为 乳房皮肤 均未 保乳改良根治术 术后病理 细胞比例 9月 右乳腺 右乳房 见肿瘤细胞 乳癌 内陷 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 胃癌术后 
取出骨折内固定装置 出院 拆线 术后恢复 内固定物取出术 副主任医师 硬膜外麻醉下 踝关节骨折术后 患者入院 术前 切口 住院 自动 检查 同意 完善 
胃恶性肿瘤史 癌转移 不适 2月 乙型肝炎 淋巴结 未见 氟尿嘧啶 患者 反酸 胃癌根治术 低分化癌 行处理 静脉化疗 2013-07-18 效果好 切端 胃癌术后 侵及 B淋巴结 顺铂 
甲状腺恶性肿瘤史 出院 治疗 好转 化疗 潍坊市 右侧 不适 颈部淋巴结 两周期 唑唻磷酸 术后恢复 桥本甲状腺炎 颈部肿物 术后病理 医院 憋气 骨转移 欠佳 就诊 颈部 
恶性肿瘤术前化疗 住院医师 随诊 实习医师 胡丹丹 主治医师 亲属 不适 患者 治疗 
乳腺恶性肿瘤史 术后 脂肪肝 潍坊市人民医院 Ⅱ级 右乳腺癌 实性结节 浸润性导管癌 右乳腺 腋窝 乳腺 右侧 体积 免疫组化 切缘 患者 彩超 3个月 2014年6月 无咳嗽 癌残留 
恶性肿瘤术前化疗 血常规 卡培他滨 XELOX方案 化疗过程 奥沙利铂 不适主诉 患者入院 静滴 肝肾 电解质 口服 顺利 给予 
结肠造口维护 无恶心呕吐 腹痛腹胀 饮食睡眠 大小便 通畅 发热 病人 
取出骨折内固定装置 缺失 切题 心律齐 未触及 腰腰 踝反射 双肺呼吸音清 干啰音 营养良好 无压 脊柱外 屈伸活动 自主体位 病理性杂音 双膝 叩痛 无压痛 反跳痛 骨折术后 湿啰音 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 未触及 一般情况 左乳癌 保乳术后 明显异常 神志 精神 改变 
膀胱恶性肿瘤史 下肢水肿 患者 减轻 症状 吉西他滨 全身化疗 左下肢 夜尿 肉眼血尿 膀胱肿瘤 顺铂 膀胱肿瘤术后 无尿 自上次 4月 膀胱肿瘤术 膀胱灌注 治疗 尿急 变细 
恶性肿瘤术前化疗 副反应 病情 平稳 
胃恶性肿瘤史 给予 复发或转移 根治性手术 包块 卡培他滨 患者家属 不适主诉 患者入院 化疗过程 CT XELOX方案 奥沙利铂 血常规 标记物 吻合口 等相关 腹腔内 静滴 化疗 肝肾 
恶性肿瘤术前化疗 随诊 化疗 
膀胱恶性肿瘤史 膀胱肿物 尿急 尿频 尚可 肉眼血尿 经尿道膀胱肿瘤切除术 来院 患者 排尿 浸润性尿路上皮癌 见肿瘤细胞 尿后滴沥 顺铂 膀胱灌注 排尿量 症状不明显 膀胱恶性肿瘤史 自上次 膀胱灌注治疗 吉西他滨 
食管恶性肿瘤史 食管 患者 氟尿嘧啶 止吐 顺铂 2015-09-15 黄痰 大便少 鳞状细胞癌 2015-09-12 痰中带血 2015-09-18 纵隔淋巴结肿大 多西他赛 胸外科 天有 今为 潍坊市人民医院 增强免疫力 管距 
胃恶性肿瘤史 癌结节 转移癌 未见 淋巴结 自上次 胰体尾 送检 化疗 患者 结节 腹腔 术后 氟尿嘧啶 反酸 2月 洛铂 低分化腺癌 脾切除 下切缘 可触及 
恶性肿瘤术前化疗 胃癌术后 化疗 
恶性肿瘤术前化疗 住院医师 实习医师 门诊随诊 李莉 刘东 主治医师 化疗 下一阶段 亲属 不适 患者 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 奥沙利铂 卡培他滨 血常规 升白细胞 不适主诉 化疗过程 患者入院 静滴 肝肾 电解质 口服 顺利 给予 治疗 
恶性肿瘤术前化疗 随诊 治疗 
取出骨折内固定装置 未触及 左前臂 肋下 无压痛 肢端 肿大 小腿 蜘蛛痣 黄染 切题 病理性杂音 关节活动 未引出 贫血貌 双肺呼吸音清 骨折内固定术后 肝颈静脉回流征 干啰音 巩膜黄染 自主体位 
取出骨折内固定装置 拆线 红肿 分泌物 伤口 异常 
恶性肿瘤术前化疗 血常规 卡培他滨 XELOX方案 化疗过程 奥沙利铂 不适主诉 患者入院 静滴 肝肾 电解质 口服 顺利 给予 
膀胱恶性肿瘤史 患者 肉眼血尿 入院 无恶心呕吐 规律化 膀胱肿瘤电切术 术后患者 脐周 膀胱全切手术 表柔比星 术中发现 侵及 压痛明显 术后病理 膀胱浸润性尿路上皮癌 下腹部疼痛 药物反应 膀胱肿瘤术后 电切 姑息性 
取出骨折内固定装置 腰背 切题 骨擦感 股骨近端骨折 腰椎活动 骨擦音 末梢血运 X线平片 手术疤痕 近端外侧 轻度受限 左髋部 均可 无明显异常 营养良好 自主体位 术后内固定 未触及 左股部 发育正常 
骨折术后 胸椎骨折 患者 神志 术后 皮肤 胸腰部 血运 无压痛 趾端 辅助检查 不小心 术后改变 取出内固定 足背动脉搏动 胸椎正侧位 浅感觉 双下肢 胸腰段 双下肢活动 腰部活动 
鼻咽恶性肿瘤史 给予 全身化疗 诊治 有疼痛 多西他赛 颈部淋巴结肿大 不适感 鼻咽 出院 颈部 鳞癌 洛铂 顺铂 局麻下 无咳嗽 低分化癌 靶区 病理诊断 鼻咽部CT 3月 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
胃恶性肿瘤史 患者 相关检查 脐周 全层 胃癌术后肠梗阻 钝痛 中分化腺癌 全胃切除 上腹痛 胃内容物 淋巴结转移 胃癌根治术 2015-01-23 补液及对症治疗 侵及 小弯侧 术后病理 全麻下 在我 食管空肠吻合 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
恶性肿瘤术前化疗 胆管癌 生命体征 精神饮食 根治性切除术后 大小便 平稳 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
恶性肿瘤术前化疗 副反应 病情 平稳 
食管恶性肿瘤史 食管 患者出院后 送检 自取 切除 中段 发热 相关检查 较著 反酸 静脉营养支持治疗 来院 钟台村委会 吻合口瘘 癌组织 金属夹 美罗培南 进食哽噎感 关系紧密 下切缘 
恶性肿瘤术前化疗 一般情况 大小便 腹胀 腹痛 恶心 呕吐 患者 异常 
首次正常妊娠监督 内聚 腹围 宫口 彩超 宫高 脐带绕颈 后三角 内诊 双顶径 陆明 入院查体 辅助检查 降支 坠痛 耻骨弓 高浮 产科检查 先露 停经 胎心 
膀胱恶性肿瘤史 全身化疗 来院 患者 肉眼血尿 经尿道膀胱肿瘤电切术 膀胱占位 吉西他滨 膀胱灌注 持续导尿 术后病理 癌栓 癌组织 2月 引流通畅 膀胱恶性肿瘤史 膀胱灌注化疗 膀胱刺激症状 出院后 留置尿管 自上次 
恶性肿瘤术前化疗 腹痛腹胀 一般情况 饮食睡眠 老年 体温 男性 
恶性肿瘤术前化疗 住院医师 实习医师 浩淼 主治医师 化疗 服药 亲属 患者 
胃恶性肿瘤史 累及 癌组织 癌转移 胆囊 患者 淋巴结 尚可 自上次 2月 化疗副反应 无腹 自发病 癌结节 脂肪层 胃癌根治术 管内癌 出院后 无咳嗽 胃窦癌 纤维脂肪组织 
肾恶性肿瘤史 出院 患者 行腹腔镜 被膜 术后恢复 自上次 透明细胞癌 术后病理 遵医嘱 小为 肿瘤细胞 FUHRMAN 化疗 输尿管 累及 神志 根治 术后 门诊 大便 
乳腺恶性肿瘤史 术后病理 均未 累及 免疫组化 阳性细胞 紫杉醇 患者 残存癌 浸润性导管癌 乳腺癌改良根治术 乳腺肿物切除术 潍坊市第二人民医院 2015-05-29 出院后 自上次 肿瘤细胞 癌转移 左乳腺 2015-05-26 腋窝淋巴结 
乳腺恶性肿瘤史 患者 病情 出院 不详 好转 复诊 2008年3月 具体剂量 一般情况 自发病 乳腺切除术 日来 放疗 化疗 大小便 神志 术后 于今 就诊 右侧 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
心脏起搏器调整和管理 未触及 叩诊 清音 黄染 切题 双肺 心界 呼吸音 全身皮肤粘膜 无抵抗 飞蚊症 颈静脉充盈 腹部反跳痛 肋间隙增宽 无杂音 双下肢 凹陷性浮肿 肝颈静脉回流征 湿啰音 双眼视物模糊 
恶性肿瘤术前化疗 直肠癌术后 
取出骨折内固定装置 16月 大致正常 双下肢肌力 叩痛 骨折术后 无压痛 外伤术后 手术疤痕 腰椎X线 脊柱胸腰段 内固定物 后正中 膝踝 巴氏征阴性 双侧 腰背 存留 受限 肿胀 引出 
取出骨折内固定装置 臂丛神经麻醉 手术禁忌 患者入院 锁骨内固定物取出术 术后 对症 手术 下行 顺利 排除 给予 检查 完善 治疗 
取出骨折内固定装置 出院 右股骨 手术禁忌 椎管麻醉 患者入院 人工全髋关节置换术 骨折内固定物取出术 患者恢复 相关注意事项 准予 术后 对症 医师 抗生素 请示 告知 上级 下行 诊断 预防 
取出骨折内固定装置 孔瑞 住院医师 患肢 过度负重 暂不 实习医师 主治医师 切口 复查 就诊 体温 亲属 锻炼 饮食 患者 功能 建议 变化 
取出骨折内固定装置 刀口愈合 生命体征 伸屈活动度 神志 关节 平稳 精神 恢复 
乳腺恶性肿瘤史 化疗 患者 甲状腺 就诊 神经 免疫组化 周期 浸润性导管癌 癌组织 侵及 后经 2015-05-27 自发病 表柔比星 无压痛 乳腺外科 对症治疗 多西他赛 全身骨显像 乳房肿块 
结肠恶性肿瘤史 术后 病情 患者 皮肤黏膜黄染 全层 溃疡型 侵及 钝痛 中分化腺癌 直肠癌根治术 术后恢复 前因 直肠癌 下腹部 肠壁 未予 化疗 直肠 诊疗 淋巴结 
恶性肿瘤术前化疗 3个月 直肠癌术后 
恶性肿瘤术前化疗 反跳痛 无压痛 一般情况 生命体征 饮食睡眠 大小便 不适 腹部 平稳 患者 
恶性肿瘤术前化疗 锁骨上淋巴结 双侧腋窝 乳房缺如 左乳癌术后 乳癌改良根治术后 未触及 对侧 无复发 左胸壁 行第 胸壁 化疗 入院 肿块 结节 肿大 未及 乳房 患者 改变 
恶性肿瘤术前化疗 精神饮食 胃癌根治术后 生命体征 大小便 平稳 
手术后恢复期 肋下 巩膜黄染 未触及 叩痛 皮肤 胃肠蠕动波 腹部肿块 无肠型 伴发热 腹壁静脉曲张 皮下瘀斑 无压痛 反跳痛 鼓音 血管杂音 全腹 腹部叩诊 肠鸣音 无移动性浊音 肾区 
恶性肿瘤术前化疗 未触及 无移动性浊音 无肠型 振水音 肾区叩击痛 腹壁静脉曲张 肠鸣音 胃肠蠕动波 腹部压痛 胃癌术后 肝区叩击痛 腹部包块 腹部反跳痛 锁骨上 查体 腹壁 脾脏 入院 肿大 淋巴结 
卵巢恶性肿瘤史 免疫组化 对症治疗 卵巢癌 患者 淋巴结 出院 未见 左侧 恶心 呕吐 紫杉醇 氟尿嘧啶 给予 左亚叶酸钙 双侧腹股沟 淋巴结继发恶性肿瘤 2月 无咳嗽 求第 颈丛 
取出骨折内固定装置 顺利 患者入院 2015-07-24 麻醉下 踝关节内固定物取出术 术后 手术 检查 完善 恢复 相关 
恶性肿瘤术前化疗 副反应 化疗 大小便 神志 睡眠 病情 饮食 顺利 平稳 精神 
首次正常妊娠监督 宫缩 裂伤 预防感染治疗 经阴分娩 补液支持 新生儿体重 可吸收线缝合 产后宫缩 患者入院 口服药物 男婴 会阴 早产 评分 伤口 给予 检查 完善 治疗 
恶性肿瘤术前化疗 化疗过程 患者入院 化疗结束 卡培他滨 XELOX方案 标记物 不适主诉 奥沙利铂 血常规 静滴 胸片 化疗 肝肾 电解质 出院 口服 禁忌 未见 肿瘤 顺利 
取出骨折内固定装置 未触及 无压痛 左大腿 肋下 肿大 蜘蛛痣 黄染 切题 反跳痛 双肺呼吸音清 巩膜黄染 左髋部 年1月 肝掌 骨折内固定术后 病理性杂音 未引出 干啰音 肝颈静脉回流征 自主体位 
恶性肿瘤术前化疗 患者入院 血常规 卡培他滨 不适主诉 奥沙利铂 化疗过程 静滴 肝肾 电解质 口服 顺利 给予 
恶性肿瘤术前化疗 4月 胆管肿瘤切除术 今来 复查 治疗 进一步 
甲状腺恶性肿瘤史 患者 甲状腺 检出癌 甲状腺乳头状癌 结节性甲状腺肿 腺叶 全切术 碘治疗 自上次 甲状腺癌扩大根治术 颈前淋巴结 术后恢复 2016-10-31 术后病理 甲状腺癌术后 饮食睡眠 送检 入院 钙化 大小便 
恶性肿瘤术前化疗 无恶心呕吐 饮食睡眠 大小便 通畅 病人 
取出骨折内固定装置 陈志国 住院医师 实习医师 取出内固定 主治医师 肢体 亲属 患者 保护 情况 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 小霞 主治医师 化疗 亲属 患者 
取出骨折内固定装置 患者入院 对症支持治疗 臂丛麻醉 内固定取出术 术后 下行 予以 顺利 检查 完善 相关 
恶性肿瘤术前化疗 住院医师 行化 随诊 胡丹丹 实习医师 主治医师 亲属 不适 患者 
肾恶性肿瘤史 肾盂癌根治术 入院 患者 术后 肾恶性肿瘤史 癌组织 术后病理 吉西他滨膀胱灌注 全麻下 血管断端 均未 肉眼血尿 2015-08-21 腹腔镜下 低级别 10月 尿路上皮癌 肾门 腰背部 浸润性 
恶性肿瘤术前化疗 未见异常 腹部手术 腹部查体 2015-4-3 瘢痕 大小便 血小板 腹胀 血红蛋白 腹痛 体温 检验 血液 饮食 细胞 患者 报告 情况 
恶性肿瘤术前化疗 结肠 术后 
取出骨折内固定装置 未触及 左锁骨 肋下 肿大 蜘蛛痣 黄染 切题 病理性杂音 肝掌 未引出 巩膜黄染 贫血貌 自主体位 肢端血运 感觉正常 骨擦音 双肺呼吸音清 反跳痛 无压痛 干啰音 
取出骨折内固定装置 李海涛 住院医师 拆线 患肢 随诊 实习医师 患肢功能锻炼 主治医师 换药 术后 亲属 剧烈 三天 患者 运动 
乳腺恶性肿瘤史 乳腺癌术后复发 左胸壁 较好 化疗 患者 顺利 植皮术 胸壁结节 逐渐增大 卵巢切除术 皮肤瘙痒 破溃出血 姑息性切除 无法切除 多西他赛 自发病 吉西他滨 胸壁转移 双乳腺 患者恢复 
取出骨折内固定装置 肢端 肺腹 手术瘢痕 血运 神志 小腿 肿胀 红肿 渗出 愈合 多处 感觉 精神 
手术后恢复期 洛铂 替吉奥 给予 治疗 
恶性肿瘤术前化疗 尚可 二便 不适主诉 生命体征 胃纳 一般情况 神志 平稳 患者 精神 
鼻咽恶性肿瘤史 给予 全身化疗 多西他赛 肿物 鼻咽 诊治 出院 颈部 增大 止吐 鳞癌 进食困难 靶区 2月 病理诊断 低分化癌 6月 人民医院 咽喉部疼痛 开始出现 
恶性肿瘤术前化疗 住院医师 拆线 随诊 实习医师 主治医师 术后 亲属 不适 患者 
恶性肿瘤术前化疗 直肠癌术后 再入院 化疗 患者 
恶性肿瘤术前化疗 未触及 叩痛 肿大 腹部 暂缺 腹部包块 再入院 无移动性浊音 肾区 腹股沟淋巴结 肝区 结肠癌术后 个月 手术瘢痕 肠鸣音 左锁骨上淋巴结 腹部压痛 脾脏 化疗 陈旧 
恶性肿瘤术前化疗 手术切口瘢痕 等大 颈软 巴氏征阴性 无畸形 中性粒细胞 双侧瞳孔 辅助检查 腹平软 双侧 等圆 术后3月 脑室室管膜瘤 双肺呼吸音清 枕下 无杂音 2015-7-22 啰音 光反射 心音 
膀胱恶性肿瘤史 出院 癌组织 肉眼血尿 肿物 患者 症状 浸润性尿路上皮癌 膀胱灌注化疗 吉西他滨 护胃 膀胱恶性肿瘤史 2月 2015-7-21 来院 自上次 出院后 制酸 膀胱灌注 输尿管镜检查术 椎管内 
取出骨折内固定装置 住院医师 复诊 拆线 实习医师 加强功能锻炼 对症治疗 主治医师 术后 亲属 患者 
取出骨折内固定装置 不适主诉 对合 缝线 神志 红肿 局部 精神 
肾恶性肿瘤史 入院 患者 术后 肾盂癌根治 血管断端 肾恶性肿瘤史 10月 肉眼血尿 均未 腹腔镜下 2015-08-21 癌组织 腰背部疼痛 肾盂癌根治术 低级别 术后病理 顺铂 吉西他滨 全麻下 吉西他滨膀胱灌注 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
取出骨折内固定装置 一般情况 屈伸活动 术区 下肢远端 对合 生命体征 敷料 查体 换药 膝关节 切口 神志 红肿 不适 清洁 平稳 患者 感觉 精神 
膀胱恶性肿瘤史 全身化疗 来院 患者 肉眼血尿 经尿道膀胱肿瘤电切术 膀胱占位 吉西他滨 膀胱灌注 持续导尿 术后病理 癌栓 癌组织 2月 引流通畅 膀胱恶性肿瘤史 膀胱灌注化疗 膀胱刺激症状 出院后 留置尿管 自上次 
取出骨折内固定装置 一般情况 生命体征 腹胀 腹痛 进食 不适 睡眠 平稳 患者 
恶性肿瘤术前化疗 发热 病情 平稳 
恶性肿瘤术前化疗 陈旧性 移动性浊音 2015-5-12 胃癌术后 蠕动波 肝脾 肠鸣音 手术疤痕 肋下 中性细胞 无压痛 反跳痛 胃肠型 全腹 腹部包块 腹肌 上腹 化疗 血小板 血红蛋白 
恶性肿瘤术前化疗 病人饮食 无恶心呕吐 大小便 通畅 
首次正常妊娠监督 2015-01-06 子宫下段剖宫产术 补液治疗 预防感染 头孢呋辛钠 辅助检查 对症处理 术后 麻醉 对症 手术 下行 顺利 给予 完善 相关 
恶性肿瘤术前化疗 肝脾肋下未触及 腹平软 反跳痛 一般情况 明显压痛 手术瘢痕 查体 神志 恶心 呕吐 腹部 饮食 患者 精神 
恶性肿瘤术前化疗 患者 无压痛 肾区叩击痛 未触及 反跳痛 手术瘢痕 肝脾 肠鸣音 查体 出院 睡眠 不良 腹部 饮食 异常 今日 情况 
恶性肿瘤术前化疗 不适 恶心 呕吐 情况 
取出骨折内固定装置 生命体征 切口 心肺 红肿 渗出 平稳 患者 情况 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
食管恶性肿瘤史 声音嘶哑 食管 术后 3月 结合临床 右侧锁骨 送检 入院 住院治疗 累及 患者 给予 淋巴结 顺利 食管旁淋巴结 2013-11-04 异常密度 特殊治疗 食管壁 食管环 
恶性肿瘤术前化疗 副反应 病情 平稳 
取出骨折内固定装置 未触及 左大腿 左髋部 无压痛 肋下 肿大 蜘蛛痣 黄染 切题 反跳痛 骨折内固定术后 血运 双肺呼吸音清 肝掌 年1月 自主体位 贫血貌 巩膜黄染 肝颈静脉回流征 双下肢 
前列腺恶性肿瘤史 对症处理 术后病理 前列腺CA 前列腺 术后 患者 抗肿瘤治疗 静脉麻醉下 2015-5-8 经会阴部前列腺穿刺活检术 进行性排尿困难 全麻下 3月 2015-4-29 体重无明显下降 GLEASON评分 腹腔镜下 提高免疫力 对症治疗 今为 
食管恶性肿瘤史 癌转移 未见 患者 食管环 食管旁淋巴结 送检 累及 食管 进食 不适 反酸 胸顶吻合术 食管壁 见肿瘤细胞 中分化 癌组织 声音嘶哑 经右胸 2014-11-30 腹二切口 
恶性肿瘤术前化疗 住院医师 2015-7-22 随诊 实习医师 李令 院下 加强营养 王金光 主治医师 化疗 亲属 不适 患者 休息 
食管恶性肿瘤史 潍坊市人民医院 患者 低分化鳞状细胞癌 奥施康定 局部放疗 腰背部酸痛 全身化疗 声音嘶哑 手术治疗 术后病理诊断 术后恢复 无咳嗽 胃液反流 咳痰 食管癌 憋气 大小便 食管 胸闷 溃疡 
乳腺恶性肿瘤史 增浓 右肺门 化疗 免疫组化 肿大 多发 周期 转移 右侧 PET 病情好转 周期化疗 放疗 建议 入院 累及 患者 符合 术后 淋巴结 
胃恶性肿瘤史 淋巴结 癌转移 送检 化疗 患者 腹胀 术后 腹痛 出院 顺利 中分化腺癌 2014-07-03 不典型增生 无咳嗽 效果欠佳 行口 今为 食管环 蒙脱石散 癌组织 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 生命体征 医师查房 一般情况 出院 上级 平稳 患者 
恶性肿瘤术前化疗 入院 乳癌改良根治术后 锁骨上淋巴结 乳癌术后 双侧腋窝 乳房缺如 行第 右胸壁 未触及 无复发 对侧 胸壁 查体 化疗 肿块 结节 肿大 未及 乳房 患者 
膀胱恶性肿瘤史 尿路上皮癌 吉西他滨膀胱灌注 膀胱肿瘤电切术 化疗 患者 术后 肿瘤基底部 来院 制酸 吉西他滨 自上次 术后病理 腰腹部 顺铂化疗 肿瘤周围 膀胱恶性肿瘤史 护胃 膀胱肿瘤 体重无明显下降 横纹肌组织 
恶性肿瘤术前化疗 住院医师 实习医师 随诊 刘东 主治医师 化疗 亲属 患者 
乳腺恶性肿瘤史 免疫组化 患者 自上次 3月 乳腺癌改良根治术 皮肤瘙痒 表柔比星 Ⅱ级 紫杉醇化疗 2015-03-30 细胞比例 右乳腺 术后病理 CD 浸润性导管癌 无咳嗽 咳痰 憋气 乳腺癌 红斑 
乳腺恶性肿瘤史 癌组织 脉管 阳性 神经 阳性细胞 切缘 患者 给予 自上次 无咳嗽 对症治疗 免疫组织化学染色 癌栓 出院后 均未 2014-11-19 乳腺癌改良根治术 腋窝淋巴结 癌转移 术后病理 
恶性肿瘤术前化疗 住院医师 实习医师 按时服药 随诊 浩淼 主治医师 复查 亲属 不适 半年 患者 建议 
取出骨折内固定装置 右肩部 陈旧性 骨折线消失 感觉正常 右上肢肌力 手术疤痕 肩关节活动 骨折术后 取出内固定装置 疤痕组织 2015-2-25 一般情况 无压痛 神志 增生 愈合 前方 
